tap "exyte/formulae"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "kylef/formulae"
tap "mongodb/brew"
tap "vapor/tap"
brew "carthage"
brew "cmark"
brew "erlang"
brew "ruby"
brew "fastlane", link: false
brew "git-lfs"
brew "mint"
brew "pkg-config"
brew "postgresql"
brew "sqlite"
brew "rabbitmq"
brew "swiftformat"
brew "swiftlint"
brew "vapor"
brew "heroku/brew/heroku"
brew "kylef/formulae/swiftenv"
brew "mongodb/brew/mongodb-community"
cask "android-platform-tools"
cask "swiftformat-for-xcode"
cask "xcodes"
