{
  "license-footer-text" : "Marker at page end for who last modified the page when anonymous. $1 is a relative date such as '2 months ago' or 'today'.",
  "article-read-more-title" : "The text that is displayed before the read more section at the bottom of an article {{Identical|Read more}}",
  "table-title-other" : "The title of non-info box tables - in collapsed and expanded form {{Identical|More information}}",
  "page-edit-history" : "Label for button used to show an article's complete edit history",
  "info-box-close-text" : "The text for telling users they can tap the bottom of the info box to close it {{Identical|Close}}",
  "page-talk-page" : "Label for button linking out to an article's talk page",
  "page-last-edited" : "Relative days since an article was last edited. 0 = today, singular = yesterday. $1 will be replaced with the number of days ago.",
  "info-box-title" : "The title of infoboxes – in collapsed and expanded form",
  "page-location" : "Label for button used to show an article on the map",
  "view-in-browser-footer-link" : "Link to view article in browser",
  "page-last-edited-unknown" : "Shown on the item for showing the article history when it's unclear how many days ago the article was edited.",
  "page-similar-titles" : "Label for button that shows a list of similar titles (disambiguation) for the current page",
  "license-footer-name" : "License short name; usually leave untranslated as CC-BY-SA 3.0 {{Identical|CC BY-SA}}",
  "page-issues" : "Label for the button that shows the \"Page issues\" dialog, where information about the imperfections of the current page is provided (by displaying the warning\/cleanup templates). {{Identical|Page issue}}",
  "article-about-title" : "The text that is displayed before the 'about' section at the bottom of an article",
  "description-add-link-title" : "Text for link for adding a title description",
  "page-read-in-other-languages" : "Label for button showing number of languages an article is available in. $1 will be replaced with the number of languages"
}