Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# export-user-data-confirmation-message
source: Sharing your app library includes data about your Reading lists and history, preferences, and Explore feed content. This data file should only be shared with a trusted recipient to use for technical diagnostic purposes.
ar: تتضمن مشاركة مكتبة التطبيقات الخاصة بك بيانات حول قوائم القراءة والمحفوظات والتفضيلات واستكشاف محتوى الخلاصة. يجب مشاركة ملف البيانات هذا فقط مع شخص موثوق به لاستخدامه في أغراض التشخيص التقني.
az: Tətbiq kitabxananızın paylaşılmasına Oxuma siyahılarınız və tarixçəniz, nizamlamalarınız və Kəşf et lenti məzmunu daxildir. Bu məlumat faylı texniki diaqnostika məqsədləri üçün istifadə etmək üçün yalnız etibarlı alıcı ilə paylaşılmalıdır.
ca: La compartició de la biblioteca d'aplicacions inclou la vostra llista de lectura i historial, preferències i el contingut del canal «Exploreu». Aquest fitxer de dades només s'hauria de compartir amb un destinatari amb qui pugueu confiar-hi per a utilitzar-lo amb finalitats de diagnòstic tècnic.
cs: Sdílení knihovny aplikací zahrnuje data o vašich seznamech četby a historii, předvolbách a obsahu kanálu Prozkoumat. Tento datový soubor by měl být sdílen pouze s důvěryhodným příjemcem pro účely technické diagnostiky.
da: Deling af dit appbibliotek omfatter data om dine læselister og historik, præferencer og Udforsk feed-indhold. Denne datafil bør kun deles med en betroet modtager til brug til tekniske diagnostiske formål.
de: Das Teilen deiner App-Bibliothek umfasst Daten über deine Leselisten und -historie, Einstellungen und Entdecken-Feed-Inhalte. Diese Datendatei sollte nur mit einem vertrauenswürdigen Empfänger für technische Diagnosezwecke geteilt werden.
es: Compartir tu biblioteca de aplicaciones incluye datos sobre tus listas de lectura, tu historial, tus preferencias y el contenido de tu feed de Explorar. Este archivo de datos solo debe compartirse con un destinatario de confianza para fines de diagnóstico técnico.
fa: اشتراک‌گذاری کتابخانهٔ نرم‌افزار شما شامل داده‌هایی پیرامون فهرست‌های مطالعه و تاریخچهٔ آن، ترجیحات و محتوای فید گشتن شما است. این پروندهٔ داده تنها باید با دریافت‌کننده‌ای مورد اعتماد و برای استفاده به‌منظور رفع اشکال فنی به اشتراک گذاشته شود.
fr: Le partage de votre bibliothèque d’applications inclut des données sur vos listes de lecture et votre historique, vos préférences et le contenu du flux d’exploration. Ce fichier de données ne doit être partagé qu’avec un destinataire de confiance pour être utilisé à des fins de diagnostic technique.
he: שיתוף ספריית היישום שלך כולל נתונים על רשימות הקריאה, ההיסטוריה שלך וההעדפות שלך. יש לשתף את קובץ הנתונים הזה רק עם נמען מהימן לשימוש למטרות אבחון טכני.
ia: Condivider tu bibliotheca de applicationes include datos sur tu listas de lectura e historia, preferentias, e contento del canal Explorar. Iste file de datos solmente debe esser condividite con un destinatario de confidentia pro scopos diagnostic technic.
id: Berbagi pustaka aplikasi Anda berarti membagikan data tentang daftar dan riwayat Bacaan, preferensi, dan konten umpan Jelajahi Anda. Berkas data ini hanya boleh dibagikan dengan penerima tepercaya untuk digunakan untuk tujuan diagnostik teknis.
ja: アプリ ライブラリの共有には、閲覧リストと履歴、設定、Explore フィード コンテンツに関するデータが含まれます。このデータ ファイルは、技術的な診断目的で使用するために、信頼できる受信者とのみ共有する必要があります。
ko: 앱 라이브러리 공유에는 귀하의 읽기 목록 및 기록, 환경 설정 및 탐색 피드 내용에 대한 데이터가 포함됩니다. 이 데이터 파일은 기술 진단 목적으로 신뢰할 수 있는 수신자와만 공유해야 합니다.
lt: Dalijimasis jūsų programėlės biblioteka apima duomenis apie jūsų skaitymo sąrašus ir istoriją, nustatymus ir Tyrinėjimo srautu turinį. Šiuo duomenų failu turėtumėte dalintis tik su patikimais gavėjais techninės diagnostikos tikslais.
mk: Споделувањето на вашата библиотека на прилози вклучува податоци за вашите Списоци на читање и историја, вашите нагодувања, и содржината на тековникот Истражи. Оваа податочна податотека треба да се споделува само со доверлив примач и да се користи за техничка дијагностика.
nb: Deling av appbiblioteket ditt inkluderer data om leselistene dine, historikk, innstillinger og innhold i utforskningsfeeden. Denne datafila bør kun deles med mottakere du stoler på for å utføre teknisk diagnostikk.
nl: Deelt u uw app-bibliotheek, dan deelt u ook gegevens over uw leeslijsten en geschiedenis, uw voorkeuren en de inhoud van uw overzicht Verkennen. Dit gegevensbestand kunt u beter alleen delen met een vertrouwde ontvanger voor technische diagnosedoeleinden.
pt_br: Compartilhar a sua biblioteca de aplicativos inclui dados sobre as suas listas de leitura, o histórico de leituras, as preferências e o conteúdo do feed Explorar. Este arquivo de dados só deve ser compartilhado com destinatários de confiança e para fins de diagnóstico técnico.
ru: Общий доступ к библиотеке приложений включает данные о списках чтения и истории, предпочтениях и содержании раздела «Лента». Этот файл данных должен передаваться только доверенному получателю для использования в целях технической диагностики.
se: Áppagirjeráju juohkin fátmmasta dieđuid du lohkanlisttuid, historihka, heivehusaid ja sisdoalu birra guorahallanfeedas. Dát datafiila berre dušše juogaduvvot vuostáiváldiiguin geaidda don luohtát, teknihkalaš diagnosaid čađaheami váste.
sl: Skupna raba vaše knjižnice aplikacij vključuje podatke o vaših bralnih seznamih in zgodovini, nastavitvah in vsebini vira Raziskuj. To podatkovno datoteko delite samo z zaupanja vrednim prejemnikom za uporabo v tehnične diagnostične namene.
sr_ec: Дељење ваше библиотеке апликације укључује податке о вашим Листама за читање и историји, подешавањама, и садржају фида за истраживање. Ова датотека са подацима би требало да буде дељена искључиво са примаоцем од поверења за коришћење у сврхе техничке дијагностике.
sr_el: Deljenje vaše biblioteke aplikacije uključuje podatke o vašim Listama za čitanje i istoriji, podešavanjama, i sadržaju fida za istraživanje. Ova datoteka sa podacima bi trebalo da bude deljena isključivo sa primaocem od poverenja za korišćenje u svrhe tehničke dijagnostike.
sv: Att dela ditt appbibliotek inkluderar data om dina läslistor och historik, inställningar och innehållet i utforskarflödet. Denna datafil bör endast delas med en betrodd mottagare för att användas i tekniska diagnostiska ändamål.
tr: Uygulama kitaplığınızı paylaşmak, Okuma listeleriniz ve geçmişiniz, tercihleriniz ve Keşfet akışı içeriğinizle ilgili verileri içerir. Bu veri dosyası, teknik tanı amacıyla kullanılmak üzere yalnızca güvenilir bir alıcıyla paylaşılmalıdır.
uk: Спільний доступ до вашої бібліотеки додатків включає дані про ваші списки читання та історію, налаштування та вміст каналу Explore. Цей файл даних слід надавати лише довіреному одержувачу для використання в цілях технічної діагностики.
vi: Chia sẻ thư viện ứng dụng của bạn bao gồm dữ liệu về danh sách Đọc và lịch sử, tùy chọn cũng như nội dung nguồn cấp dữ liệu Khám phá. Tệp dữ liệu này chỉ nên được chia sẻ với người nhận đáng tin cậy để sử dụng cho mục đích chẩn đoán kỹ thuật.
zh_hans: 共享您的应用程序库包括有关您的阅读列表和历史记录、设置以及探索订阅源内容的数据。此数据文件只与受信任的接收者共享，用于技术诊断目的。
zh_hant: 分享您的應用程式庫，包括有關您的閱讀清單、歷史紀錄、偏好設定，以及探索提要內容的資料。此資料檔案應僅與受信任的接收者分享，以用於技術診斷目的。

# export-user-data-confirmation-title
source: Share app library?
ar: مشاركة مكتبة التطبيقات؟
az: Proqram kitabxanası paylaşılsın?
ca: Voleu compartir la biblioteca de l'aplicació?
cs: Sdílet knihovnu aplikací?
cy: Rhannu llyfrgell yr ap?
da: Vil du dele appbibliotek?
de: App-Bibliothek teilen?
es: ¿Compartir biblioteca de aplicaciones?
fa: اشتراک‌گذاری کتابخانهٔ نرم‌افزار؟
fi: Jaetaanko sovelluskirjasto?
fr: Partager la bibliothèque d’applications ?
he: לשתף את ספריית היישום?
hu: Megosztod az alkalmazáskönyvtárat?
ia: Condivider bibliotheca de applicationes?
id: Bagikan pustaka aplikasi?
is: Deila forritasafni?
ja: アプリ ライブラリを共有しますか？
ko: 앱 라이브러리를 공유하시겠습니까?
lt: Dalinis programėlės biblioteka?
mk: Да се сподели библиотеката на прилози?
nb: Dele appbiblioteket?
nl: App-bibliotheek delen?
pt_br: Compartilhar a biblioteca de aplicativos?
ru: Поделиться библиотекой приложения?
sd: ايپ لائبرري ونڊيون؟
se: Juoge áppagirjeráju
sl: Želite deliti knjižnico aplikacij?
sr_ec: Дели библиотеку апликације?
sr_el: Deli biblioteku aplikacije?
sv: Dela appbibliotek?
th: แบ่งปันแอปไลบรารี่?
tr: Uygulama kütüphanesi paylaşılsın mı?
uk: Поділитися бібліотекою додатку?
vi: Chia sẻ thư viện ứng dụng?
zh_hans: 共享应用程序库？
zh_hant: 分享應用程式庫？

# export-user-data-generic-error
source: There was an error while exporting your data. Please try again later.
ar: حدث خطأ أثناء تصدير بياناتك. الرجاء معاودة المحاولة في وقت لاحق.
az: Məlumatlarınızı ixrac edərkən xəta baş verdi. Zəhmət olmasa, sonra yenidən cəhd edin.
ca: S'ha produït un error en exportar les vostres dades. Proveu-ho de nou més tard.
cs: Při exportu vašich dat došlo k chybě. Prosím zkuste to znovu později.
da: Der opstod en fejl under eksport af dine data. Prøv venligst igen senere.
de: Beim Exportieren deiner Daten ist ein Fehler aufgetreten. Bitte versuche es später noch einmal.
es: Se produjo un error al exportar sus datos. Vuelva a intentarlo más tarde.
fa: خطایی در زمان برون‌بری داده‌های شما رخ داد. لطفاً بعداً دوباره تلاش کنید.
fi: Tietojesi viennissä tapahtui virhe. Yritä uudelleen myöhemmin.
fr: Une erreur s’est produite lors de l’exportation de vos données. Veuillez essayer à nouveau plus tard.
he: אירעה שגיאה בעת יצוא הנתונים שלך. נא לנסות שוב מאוחר יותר.
hu: Hiba történet az adatok exportálása során. Kérlek próbáld újra később.
ia: Un error ha occurrite durante le exportation de tu datos. Per favor tenta lo de novo plus tarde.
id: Terjadi kesalahan saat mengekspor data Anda. Silakan coba lagi nanti.
is: Villa kom upp við að flytja út gögnin þín. Reyndu aftur seinna.
ja: データのエクスポート中にエラーが発生しました。後でもう一度やり直してください。
ko: 데이터를 내보내는 동안 오류가 발생했습니다. 나중에 다시 시도해 주십시오.
lt: Įvyko klaida eksportuojant jūsų duomenis. Pabandykite vėliau dar kartą.
mk: Се јави грешка при извозот на вашите податоци. Обидете се подоцна.
nb: Det oppsto en feil ved eksporteringen av din data. Vennligst prøv igjen senere.
nl: Er is een fout opgetreden bij het exporteren van uw gegevens. Probeer het later opnieuw.
pt_br: Ocorreu um erro durante a exportação dos seus dados. Tente novamente mais tarde, por favor.
ru: При экспорте данных произошла ошибка. Пожалуйста, повторите попытку позднее.
sd: توهان جي ڊيٽا برآمد ڪرڻ دوران ڪا چُڪَ پيش آئي. مھرباني ڪري ڪجهہ دير رکي ٻيھر ڪوشش ڪندا.
se: Meattáhus šattai du data olggosfievrridemiin. Geahččal fas maŋŋelaš.
sl: Med izvozom vaših podatkov je prišlo do napake. Prosimo, poskusite znova pozneje.
sr_ec: Дошло је до грешке приликом извоза ваших података. Молимо покушајте поново касније.
sr_el: Došlo je do greške prilikom izvoza vaših podataka. Molimo pokušajte ponovo kasnije.
sv: Det uppstod ett fel när din data skulle exporteras. Var god försök igen senare.
th: เกิดข้อผิดพลาดขณะส่งออกข้อมูลของคุณ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Verileriniz dışa aktarılırken bir hata oluştu. Lütfen daha sonra tekrar deneyin.
uk: Під час експорту ваших даних сталася помилка. Будь-ласка, спробуйте пізніше.
vi: Đã xảy ra lỗi khi xuất dữ liệu của bạn. Vui lòng thử lại sau.
zh_hans: 导出数据时发生错误。请稍后重试。
zh_hant: 匯出資料時發生錯誤。請稍後再試。

# export-user-data-space-error
source: You do not have enough device space to export your user data. Please try again later.
ar: ليس لديك مساحة كافية على الجهاز لتصدير بيانات المستخدم الخاصة بك. الرجاء معاودة المحاولة في وقت لاحق.
az: İstifadəçi məlumatlarınızı ixrac etmək üçün kifayət qədər cihaz yaddaşınız yoxdur. Zəhmət olmasa, sonra yenidən cəhd edin.
bs: Nemate dovoljno prostora na uređaju za izvoz korisničkih podataka. Pokušajte ponovo kasnije.
ca: No teniu prou espai al dispositiu per a exportar les vostres dades d'usuari. Proveu-ho de nou més tard.
cs: K exportu uživatelských dat nemáte v zařízení dostatek místa. Prosím zkuste to znovu později.
da: Du har ikke nok enhedsplads til at eksportere dine brugerdata. Prøv venligst igen senere.
de: Sie haben nicht genügend Speicherplatz auf dem Gerät, um Ihre Benutzerdaten zu exportieren. Bitte versuchen Sie es später erneut.
es: No tienes suficiente espacio en el dispositivo para exportar tus datos de usuario. Inténtalo de nuevo más tarde.
fa: شما برای برون‌بری داده‌های کاربری خود بر روی دستگاه خود فضای کافی ندارید. لطفاً بعداً دوباره تلاش کنید.
fi: Laitteessasi ei ole tarpeeksi tilaa käyttäjätietojen viemiseen. Yritä myöhemmin uudelleen.
fr: Vous ne disposez pas de suffisamment d’espace sur l’appareil pour exporter vos données utilisateur. Veuillez essayer à nouveau plus tard.
he: אין לך מספיק מקום במכשיר כדי לייצא את נתוני המשתמש שלך. נא לנסות שוב מאוחר יותר.
hu: Nincs elég tárterület az eszközön a felhasználói adatok exportálásához. Kérlek, próbáld újra később.
ia: Tu non ha sufficiente spatio sur tu apparato pro exportar tu datos de usator. Per favor tenta lo de novo plus tarde.
id: Anda tidak memiliki cukup ruang perangkat untuk mengekspor data pengguna Anda. Silakan coba lagi nanti.
ja: 利用者データをエクスポートするための十分なデバイス容量がありません。後でもう一度やり直してください。
ko: 사용자 데이터를 내보낼 장치 공간이 부족합니다. 나중에 다시 시도해 주십시오.
lt: Neturite pakankamai įrenginio talpyklos vietos, kad būtų eksportuoti jūsų naudotojo duomenis. Prašome pabandyti dar kartą vėliau.
mk: Немате доволно простор во уредот за да ги извезете вашите кориснички податоци. Обидете се подоцна.
nb: Du har ikke nok plass på enheten til å eksportere brukerdataene dine. Prøv igjen senere.
nl: U heeft onvoldoende ruimte op uw apparaat om uw gebruikersgegevens te exporteren. Probeer het later opnieuw.
pt_br: Não tem espaço disponível suficiente no seu dispositivo para exportar os seus dados de usuário. Tente novamente mais tarde, por favor.
ru: На вашем устройстве недостаточно места для экспорта пользовательских данных. Пожалуйста, повторите попытку позднее.
se: Dus ii leat doarvái sadji iežat ovttadagas olggosfievrridit iežat geavaheaddjidáhtaid. Geahččal fas maŋŋel.
sl: V napravi nimate dovolj prostora za izvoz vaših uporabniških podatkov. Prosimo, poskusite znova pozneje.
sr_ec: Немате довољно слободног простора на уређају за извоз Ваших корисничких података. Молимо покушајте поново касније.
sr_el: Nemate dovoljno memorijskog prostora na uređaju za izvoz vaših korisničkih podataka. Molimo pokušajte ponovo kasnije.
sv: Du har inte tillräckligt med enhetsutrymme för att exportera dina användardata. Var god försök igen senare.
th: อุปกรณ์ของคุณมีพื้นที่ไม่เพียงพอที่จะส่งออกข้อมูลผู้ใช้ของคุณ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Kullanıcı verilerinizi dışa aktarmak için cihazınızda yeterli alan yok. Lütfen daha sonra tekrar deneyin.
uk: У вас недостатньо місця на пристрої, щоб експортувати дані користувача. Будь-ласка, спробуйте пізніше.
vi: Bạn không có đủ dung lượng thiết bị để xuất dữ liệu người dùng của mình. Vui lòng thử lại sau.
zh_hans: 设备没有足够空间来导出您的用户数据。请稍后重试。
zh_hant: 您沒有足夠的裝置空間來匯出您的使用者資料。請稍後再試。

# export-user-data-title
source: Export User Data
ar: تصدير بيانات المستخدم
az: İstifadəçi məlumatlarını ixrac et
bs: Izvezi korisničke podatke
ca: Exporta les dades d'usuari
cs: Export uživatelských dat
cy: Allforio Data Defnyddiwr
da: Eksportér Brugerdata
de: Benutzerdaten exportieren
es: Exportar datos de usuario
fa: برون‌بری داده‌های کاربری
fi: Vie käyttäjätiedot
fr: Exporter les données utilisateur
he: יצוא נתוני משתמשים
hu: Felhasználói adatok exportálása
ia: Exportar datos de usator
id: Ekspor Data Pengguna
is: Flytja út notandagögn
ja: 利用者データをエクスポート
ko: 사용자 데이터 내보내기
lb: Benotzerdaten exportéieren
lt: Eksportuoti naudotojo duomenis
mk: Извези кориснички податоци
nb: Eksporter brukerdata
nl: Exporteer gebruikersgegevens
pt_br: Exportar dados de usuário
ru: Экспорт данных пользователя
sd: واپرائيندڙ ڊيٽا درآمد ڪريو
se: Olggosfievrrit geavaheaddjidieđuid
sl: Izvoz uporabniških podatkov
sr_ec: Извоз корисничких података
sr_el: Izvoz korisničkih podataka
sv: Exportera användardata
th: ส่งออกข้อมูลผู้ใช้
tr: Kullanıcı Verilerini Dışa Aktar
uk: Експорт даних користувача
vi: Xuất dữ liệu người dùng
zh_hans: 导出用户数据
zh_hant: 匯出使用者資料

# featured-widget-content-failure-for-date
source: A featured article is not available for this date.
ar: لا تتوفر مقالة مختارة متوافقة مع هذا التاريخ
az: Seçilmiş məqalə bu tarix üçün mövcud deyil.
bs: Istaknuti članak nije dostupan za ovaj dan.
ca: No hi ha cap article destacat disponible en aquesta data.
cs: Doporučený článek není pro toto datum k dispozici.
da: En fremhævet artikel er ikke tilgængelig for denne dato.
de: Für dieses Datum ist kein Artikel des Tages verfügbar.
es: No hay artículos destacados para esta fecha.
fa: مقالهٔ برگزیده‌ای برای این تاریخ موجود نیست.
fi: Suositeltu artikkeli ei ole saatavilla tälle päivälle.
fr: Un article mis en avant n’est pas disponible à cette date.
he: לא זמין ערך מומלץ עבור התאריך הזה.
ia: Necun articulo eminente es disponibile pro iste data.
id: Tidak ada artikel pilihan untuk tanggal ini.
is: Engin forsíðugrein er tiltæk fyrir þessa dagsetningu.
it: Nessuna voce in evidenza disponibile per questa data.
ja: この日の秀逸な記事は利用できません。
km: គ្មានអត្ថបទឆ្នើមសម្រាប់អាននាកាលបរិច្ឆេទនេះទេ
ko: 알찬 글은 현재 날짜 기준으로 사용할 수 없습니다.
lt: Išskirtinis straipsnis šiai datai neprieinamas.
mk: Нема избрана статија за овој датум.
nb: Ingen utvalgt artikkel er tilgjengelig for denne datoen.
nl: Er is geen uitgelichte pagina voor deze datum.
pl: Polecany artykuł nie jest dostępny w tym dniu.
pt_br: Um artigo destacado não está disponível para esta data.
ro: Un articol de calitate nu este disponibil pentru această dată.
ru: Избранная статья недоступна для этой даты.
se: Ii oktage válljejuvvon artihkal leat olámuttos dán beaivemearrái.
sk: Odporúčaný článok nie je pre tento dátum dostupný.
sl: Za ta datum izbrani članek še ni na voljo
sr_ec: Истакнути чланак није доступан за овај датум.
sr_el: Istaknuti članak nije dostupan za ovaj datum.
sv: Det finns ingen utmärkt artikel för detta datum.
te: ఈ తేదీకి విశేష వ్యాసమేమీ లేదు.
th: ไม่มีบทความคัดสรรสำหรับวันที่นี้
tr: Bu tarih için seçkin bir madde mevcut değil.
uk: На цю дату недоступна вибрана стаття.
vi: Không có sẵn bài viết chọn lọc vào ngày này.
zh_hans: 没有有关当前日期的典范条目。
zh_hant: 沒有有關目前日期的典範條目。

# featured-widget-description
source: Discover the best articles on Wikipedia, selected daily by our community.
ar: اكتشف أفضل المقالات على ويكيبيديا ، التي يختارها مجتمعنا يوميًا.
az: İcmamız tərəfindən hər gün seçilən Vikipediyada ən yaxşı məqalələri kəşf edin.
bs: Otkrijte najbolje članke na Wikipediji, koje svakodnevno bira naša zajednica.
ca: Descobriu els millors articles de la Viquipèdia, seleccionats cada dia per la nostra comunitat.
cs: Objevte nejlepší články na Wikipedii, které denně vybírá naše komunita.
da: Oplev de bedste artikler på Wikipedia, udvalgt dagligt af vores fællesskab.
de: Entdecke die besten Artikel auf Wikipedia, die täglich von unserer Gemeinschaft ausgewählt werden.
es: Descubre los mejores artículos en Wikipedia, escogidos diariamente por nuestra comunidad.
fa: برترین مقاله‌های ویکی‌پدیا، که به‌طور روزانه توسط اجتماع ما انتخاب می‌شوند را بیابید.
fi: Löydä parhaat Wikipedian artikkelit, joita yhteisömme valitsee päivittäin.
fr: Découvrir les meilleurs articles sur Wikipédia, sélectionnés chaque jour par notre communauté.
he: גלו את הערכים הטובים ביותר בוויקיפדיה, שנבחרים יום־יום על־ידי הקהילה שלנו.
ia: Discoperi le melior articulos sur Wikipedia, seligite cata die per nostre communitate.
id: Temukan artikel yang terbaik di Wikipedia, dipilih setiap hari oleh komunitas kami.
is: Uppgötvaðu bestu greinarnar á Wikipedia, valdar af þátttakendunum okkar.
it: Scopri le migliore voci su Wikipedia, selezionati quotidianamente dalla nostra community.
ja: コミュニティから選ばれた、ウィキペディアの秀逸な記事を探索しましょう。
km: រុករកអត្ថបទល្អជាងគេនៅក្នុងវិគីភីឌា ដែលសហគមយើងខ្ញុំបានសម្រាំងប្រចាំថ្ងៃ។
ko: 우리 공동체가 날마다 선정하는 위키백과 최고의 문서를 찾아보세요.
lt: Atraskite geriausius Vikipedijos straipsnius, kuriuos kasdien atrenka mūsų bendruomenė.
mk: Откријте ги најдобрите статии на Википедија кои нашата заедница ги бира секој ден.
nb: Oppdag de beste artiklene på Wikipedia, som velges ut daglig av bidragsyterne.
nl: Ontdek de beste pagina's op Wikipedia, dagelijks uitgekozen door onze gemeenschap.
pl: Odkryj najlepsze artykuły w Wikipedii, wybierane codziennie przez naszą społeczność.
pt_br: Descubra os melhores artigos da Wikipédia, selecionados diariamente por nossa comunidade.
ro: Descoperă cele mai bune articole de pe Wikipedia, selectate zilnic de comunitatea noastră.
ru: Откройте для себя лучшие статьи из Википедии, ежедневно отбираемые нашим сообществом.
se: Fuomáš daid buoremus artihkkaliid Wikipedias, maid čállit válljejit beaivválaččat.
sk: Objavte najlepšie články na Wikipédii, vyberané denne našou komunitou.
sl: Odkrijte najboljše članke v Wikipediji, ki jih vsak dan izbira naša skupnost.
sr_ec: Откријте најбоље чланке на Википедији, који се дневно бирају од стране наше заједнице.
sr_el: Otkrijte najbolje članke na Vikipediji, koji se dnevno biraju od strane naše zajednice.
sv: Upptäck de bästa artiklarna på Wikipedia som väljs ut dagligen av vår gemenskap.
te: వికీపీడియాలో రోజూ మా సముదాయం ఎంచిపెట్టే అత్యుత్తమ వ్యాసాలను చూడండి.
th: ค้นพบบทความที่ดีที่สุดบนวิกิพีเดียซึ่งคัดสรรทุกวันโดยชุมชนของเรา
tr: Topluluğumuz tarafından günlük olarak seçilen Vikipedi'deki en iyi maddeleri keşfedin.
uk: Відкрийте найкращі статті Вікіпедії, які обираються вашою спільнотою щоденно.
vi: Khám phá những bài viết hay nhất trên Wikipedia, được cộng đồng của chúng tôi lựa chọn hàng ngày.
zh_hans: 探索维基百科上的最佳条目，由我们的社群每日精选。
zh_hant: 探索維基百科上的最佳條目，由我們的社群每日精選。

# featured-widget-from-language-wikipedia
source: From $1 Wikipedia
ar: من ويكيبيديا $1
az: $1 Vikipediyadan
bg: От Уикипедия на $1
br: Eus $1 Wikipedia
bs: s Wikipedije ($1)
ca: De la Viquipèdia en $1
cs: Z $1 Wikipedie
cy: Wicipedia $1
da: Fra $1 Wikipedia
de: Von der Wikipedia auf $1
es: De Wikipedia en $1
fa: از ویکی‌پدیای $1
fi: Wikipedian kieliversiosta $1
fr: De Wikipédia en $1
he: מתוך ויקיפדיה ה$1
hu: A(z) $1 Wikipédiáról
ia: De Wikipedia in $1
id: Dari Wikipedia $1
is: Af $1 Wikipedia
ja: $1版ウィキペディアより
km: ពីវិគីភីឌា$1
ko: $1 위키백과에서
lb: Vun der Wikipedia op $1
lt: Iš $1 Vikipedijos
mk: Од Википедија на $1
ms: Daripada Wikipedia $1
my: $1 ဝီကီပီးဒီးယားမှ
nb: Fra Wikipedia på $1
nl: Uit Wikipedia in het $1
pa: $1 ਵਿਕੀਪੀਡੀਆ ਤੋਂ
pl: Z Wikipedii $1
pt_br: Da Wikipédia em $1
ro: De la $1 Wikipedia
ru: Из $1 Википедии
sd: $1 وڪيپيڊيا تان
se: Wikipedias $1:s
sk: Z $1 Wikipédie
sl: Iz vikipedije v jeziku $1
sr_ec: Са Википедије ($1)
sr_el: Sa Vikipedije ($1)
sv: Från Wikipedia på $1
te: $1 వికీపీడియా నుండి
th: จากวิกิพีเดีย $1
tr: $1 Vikipedi'den
uk: Із Вікіпедії мовою «$1»
uz: $1 Vikipediyadan
vi: Từ Wikipedia $1
zh_hans: 来自$1维基百科
zh_hant: 來自$1維基百科

# featured-widget-from-wikipedia
source: From Wikipedia
ar: من ويكيبيديا
az: Vikipediyadan
bg: От Уикипедия
br: Eus Wikipedia
bs: s Wikipedije
ca: De la Viquipèdia
cs: Z Wikipedie
cy: Wicipedia
da: Fra Wikipedia
de: Von Wikipedia
es: De Wikipedia
fa: از ویکی‌پدیا
fi: Wikipediasta
fr: De Wikipédia
he: מתוך ויקיפדיה
hu: A Wikipédiáról
ia: De Wikipedia
id: Dari Wikipedia
is: Af Wikipedia
it: Da Wikipedia
ja: ウィキペディアより
km: ពីវិគីភីឌា
ko: 위키백과에서
lb: Vun der Wikipedia
lt: Iš Vikipedijos
mk: Од Википедија
ms: Daripada Wikipedia
my: ဝီကီပီးဒီးယားမှ
nb: Fra Wikipedia
nl: Uit Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ ਤੋਂ
pl: Z Wikipedii
pt_br: Da Wikipédia
ro: De la Wikipedia
ru: Из Википедии
sd: وڪيپيڊيا تان
se: Wikipedias
sk: Z Wikipédie
sl: Iz Wikipedije
sr_ec: С Википедије
sr_el: S Vikipedije
sv: Från Wikipedia
te: వికీపీడియా నుండి
th: จากวิกิพีเดีย
tr: Vikipedi'den
uk: З Вікіпедії
uz: Vikipediyadan
vi: Từ Wikipedia
zh_hans: 来自维基百科
zh_hant: 來自維基百科
