Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# edit-minor-text
source: This is a minor edit
ar: هذا تعديل طفيف
az: Bu, kiçik redaktədir
bg: Това е малка промяна
br: Ur c'hemm dister eo hemañ
bs: Ovo je manja izmjena
ca: Aquesta és una modificació menor
cs: Malá editace
cy: Golygiad bychan yw hwn
da: Dette er en mindre ændring
de: Dies ist eine geringfügige Bearbeitung
eo: Tio estas redakteto
es: Esta es una edición menor
fa: این یک ویرایش جزئی است
fi: Tämä on pieni muutos
fr: C’est une modification mineure
gl: Esta é unha edición menor
he: זוהי עריכה משנית
hu: Ez egy apró szerkesztés
ia: Isto es un modification minor
id: Ini adalah suntingan kecil
is: Þetta er minniháttar breyting
it: Questa è una modifica minore
ja: これは細部の編集です
km: នេះជា​កំណែប្រែតិចតួចប៉ុណ្ណោះ
ko: 사소한 편집입니다
lb: Dëst ass eng kleng Ännerung
lt: Tai smulkus pakeitimas
mk: Ова е ситно уредување
ml: ഇതൊരു ചെറിയ തിരുത്താണ്
ms: Ini ialah suntingan kecil
my: အရေးမကြီးသော ​ပြင်​ဆင်​မှု ​ဖြစ်​သည်​
nb: Dette er en mindre redigering
nl: Dit is een kleine bewerking
pa: ਇਹ ਇੱਕ ਛੋਟੀ ਸੋਧ ਹੈ
pl: To jest drobna zmiana
ps: دا يو کوچنی سمون دی
pt_br: Esta é uma edição menor
ro: Aceasta este o modificare minoră
ru: Это малая правка
sd: ھيءَ ھڪ معمولي سنوار آھي
se: Dát lea unna rievdadusaš
sk: Toto je drobná úprava
sl: Manjše urejanje
sr_ec: Ова измена је мања
sr_el: Ova izmena je manja
sv: Detta är en mindre redigering
te: ఇదొక చిన్న దిద్దుబాటు
th: เป็นการแก้ไขเล็กน้อย
tr: Bu bir küçük değişiklik
uk: Це незначна зміна
uz: Bu kichik tahrir
vi: Đây là một sửa đổi nhỏ
zh_hans: 标记为小编辑
zh_hant: 這是一個小修改

source: Edit notices
ar: ملاحظات التحرير
az: Redaktə bildirişləri
bg: Известия за редактиране
br: Kemennoù aozañ
bs: Uređivačke napomene
ca: Avisos de modificacions
cy: Hysbysiadau golygu
da: Redigeringsbemærkninger
de: Bearbeitungshinweise
es: Avisos de edición
fa: آگهی‌های ویرایش
fi: Muokkausilmoitukset
fr: Avertissements de modification
he: הודעות לעורכים
ia: Avisos de modification
id: Pemberitahuan suntingan
is: Tilkynningar vegna breytinga
ja: お知らせを編集する
ko: 편집 알림
lb: Ännerungshiweiser
lt: Redagavimo pranešimai
mk: Известувања за уредување
nb: Redigeringsvarsler
nl: Bewerkingsmeldingen
pa: ਸੁਨੇਹੇ ਸੋਧੋ
pt_br: Avisos de edição
ru: Уведомления о редактировании
sd: سنوار جا اطلاع
se: Rievdadanalmmuhusat
sl: Obvestila o urejanju
sr_ec: Уређивачка обавештења
sr_el: Uređivačka obaveštenja
sv: Redigeringsnotiser
th: แก้ไขการแจ้งเตือน
tr: Değişiklik bildirimleri
uk: Замітки по редагуванню
vi: Thông báo sửa đổi
zh_hans: 编辑提示
zh_hant: 編輯提示

# edit-notices-always-display
source: Always display edit notices
ar: اعرض دائما إشعارات التحرير
az: Redaktə bildirişlərini həmişə göstər
bs: Uvijek prikaži uređivačke napomene
ca: Mostra sempre els avisos de modificacions
da: Vis altid redigeringsbemærkninger
de: Bearbeitungshinweise immer anzeigen
es: Mostrar siempre los avisos de edición
fa: آگهی‌های ویرایش همیشه نمایش داده شوند
fi: Näytä aina muokkausilmoitukset
fr: Toujours afficher les avertissements de modification
he: תמיד להציג את ההודעות לעורכים
ia: Sempre monstrar avisos de modification
id: Selalu tampilkan pemberitahuan suntingan
is: Alltaf birta tilkynningar vegna breytinga
ja: 編集通知を常に表示する
ko: 항상 편집 알림 표시
lb: Ännerungshiweiser ëmmer uweisen
lt: Visada rodyti redagavimo pranešimus
mk: Секогаш прикажувај известувања за уредување
nb: Vis alltid redigeringsvarsler
nl: Altijd bewerkingsberichten weergeven
pt_br: Sempre exibir avisos de edição
ru: Всегда отображать уведомления о редактировании
sd: سدائن سنوار جا اطلاع ڏيکاريو
se: Čájet álohii rievdadanalmmuhusaid
sl: Vedno prikaži obvestila o urejanju
sr_ec: Увек приказује уређивачка обавештења
sr_el: Uvek prikazuje uređivačka obaveštenja
sv: Visa alltid redigeringsnotiser
th: แสดงการแจ้งเตือนการแก้ไขเสมอ
tr: Değişiklik bildirimlerini her zaman göster
uk: Завжди відображати замітки по редагуваннях
vi: Luôn hiển thị thông báo sửa đổi
zh_hans: 始终显示编辑提示
zh_hant: 永遠顯示編輯提示

# edit-notices-please-read
source: Please read before editing
ar: يرجى القراءة قبل التحرير
az: Zəhmət olmasa redaktə etməzdən əvvəl oxuyun
bs: Pročitajte prije uređivanja
ca: Llegiu-ho abans de modificar-ho
cy: Darllenwch hwn cyn golygu
da: Læs venligst dette før du redigerer
de: Bitte vor der Bearbeitung lesen
es: Lee antes de editar por favor
fa: لطفاً پیش از ویرایش، مطالعه کنید
fi: Lue ennen muokkaamista
fr: Veuillez lire avant de modifier
he: נא לקרוא לפני עריכה
ia: Per favor lege ante de modificar
id: Mohon baca sebelum menyunting
is: Lestu þetta áður en þú byrjar að breyta
ja: 編集する前にお読みください
km: សូមអានមុនពេលធ្វើការកែប្រែ
ko: 편집하기 전에 읽어 주십시오
lb: Wgl. virum ännere liesen
lt: Prašome perskaityti prieš redaguodami
mk: Прочитајте пред да уредувате
nb: Vennligst les før du redigerer
nl: Gelieve te lezen alvorens te bewerken
pa: ਕਿਰਪਾ ਕਰਕੇ ਸੋਧ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਪਡ਼੍ਹੋ
pt_br: Por favor, leia antes de editar
ru: Пожалуйста, прочтите перед редактированием
sd: مھرباني ڪري سنوارڻ کان اڳ پڙھو
se: Loga mat ovdal go rievdadišgoađát
sl: Prosimo, preberite pred urejanjem
sr_ec: Прочитајте пре уређивања
sr_el: Pročitajte pre uređivanja
sv: Var god läs detta innan du redigerar
th: โปรดอ่านก่อนแก้ไข
tr: Lütfen düzenlemeden önce okuyun
uk: Будь ласка, прочитайте перед редагуванням
vi: Vui lòng đọc trước khi sửa đổi
zh_hans: 编辑前请先阅读
zh_hant: 編輯前請先閱讀

# edit-preview-simplified-format-message
source: All content is shown in simplified format.
ar: يتم عرض كافة المحتويات بتنسيق مبسط.
az: Bütün məzmun sadələşdirilmiş formatda göstərilir.
da: Alt indhold vises i forenklet format.
de: Alle Inhalte werden in vereinfachtem Format angezeigt.
es: Todo el contenido se muestra en formato simplificado.
fa: تمام محتوا در قالب ساده‌شده نمایش یافته است.
fi: Kaikki sisältö näytetään yksinkertaistetussa muodossa.
fr: Tout le contenu est présenté en format simplifié.
he: כל התוכן מוצג בעיצוב פשוט.
ia: Tote le contento se monstra in formato simplificate.
id: Semua konten ditampilkan dalam format yang disederhanakan.
ko: 모든 내용은 단순화된 형식으로 표시됩니다.
mk: Целата содржина е прикажана во упростен формат.
nb: Alt innhold vises i et forenklet format.
nl: Alle inhoud wordt in vereenvoudigd formaat weergegeven.
pa: ਸਾਰੀ ਸਮੱਗਰੀ ਨੂੰ ਸੌਖੀ ਤਰਤੀਬ ਵਿੱਚ ਵਿਖਾਇਆ ਗਿਆ ਹੈ।
pt_br: Todo o conteúdo é mostrado em um formato simplificado.
ru: Всё содержимое отображается в упрощенном формате.
sd: سمورو مواد آسان فارميٽ ۾ ڏيکاريل آهي.
se: Buot sisdoallu čájehuvvo álkiduvvon formáhtas.
sl: Vsa vsebina je prikazana v poenostavljeni obliki.
sr_ec: Сав приказан садржај је у поједностављеном формату.
sv: Allt innehåll visas i ett förenklat format.
tr: Tüm içerik basitleştirilmiş biçimde gösterilmiştir.
uk: Увесь контент показано в спрощеному форматі.
zh_hans: 所有内容均以简化格式显示。
zh_hant: 所有內容均以簡化格式顯示。

source: Edit published
ar: تم نشر التعديل
az: Dəyişiklik yayımlandı
bg: Редакцията е публикувана
br: Kemmoù embannet
bs: Izmjena objavljena
ca: S'ha publicat la modificació
cs: Editace zveřejněna
cy: Wedi cyhoeddi'r golygiad
da: Redigering offentliggjort
de: Bearbeitung veröffentlicht
eo: Publikigis redakton
es: Edición publicada
fa: ویرایش منتشر شد
fi: Muokkaus julkaistu
fr: Modification publiée
gl: Edición publicada
he: העריכה פורסמה
hu: Szerkesztés közzétéve
ia: Modification publicate
id: Suntingan telah diterbitkan
is: Breyta útgefnu
it: Modifica pubblicata
ja: 公開しました!
km: បានបោះផ្សាយកំណែប្រែបានសម្រេច
ko: 편집이 게시됐습니다
lb: Ännerung verëffentlecht
lt: Redaguoti paskelbtą
mk: Уредувањето е објавено
ml: തിരുത്ത് പ്രസിദ്ധീകരിച്ചു
ms: Suntingan diterbitkan
my: တည်းဖြတ်မှု လွှင့်တင်ပြီး
nb: Redigering publisert
nl: Bewerking gepubliceerd
pa: ਸੋਧ ਛਾਪ ਦਿੱਤੀ ਗਈ!
pl: Edycja została opublikowana!
pt_br: Edição publicada
ro: Editare publicată
ru: Правка опубликована
sd: سنوار ڇپي وئي
se: Rievdadeapmi almmuhuvvon
sk: Úprava bola zverejnená!
sl: Uredi objavljeno
sr_ec: Измена је објављена
sr_el: Izmena je objavljena
sv: Redigeringen publicerades
te: దిద్దుబాటును ప్రచురించాం
th: เผยแพร่การแก้ไขแล้ว
tr: Düzenleme yayımlandı
uk: Редагування опубліковано
uz: Tahrir chop etildi!
vi: Đã đăng thay đổi
zh_hans: 已发布编辑
zh_hant: 已發布編輯

# edit-published-subtitle
source: You just made Wikipedia better for everyone
ar: أنت فقط جعلت ويكيبيديا أفضل للجميع
az: Siz Vikipediyanı hamı üçün daha yaxşı hala gətirdiniz
bg: Току-що направихте Уикипедия по-добра за всички
bs: Upravo ste učinili Wikipediju boljom za sve
ca: Heu millorat la Viquipèdia per a tothom
cs: Právě jste pro všechny vylepšili Wikipedii
da: Du har lige gjort Wikipedia bedre for alle
de: Du hast soeben Wikipedia für jeden besser gemacht
eo: Vi ĵus plibonigis Vikipedion por ĉiuj
es: Tú haces Wikipedia mejor para todo el mundo
fa: شما ویکی پدیا را برای همه بهتر کردید
fi: Teit juuri Wikipediasta paremman kaikille
fr: Vous venez tout juste d’améliorer Wikipédia pour tout le monde
gl: Acaba de facer a Wikipedia mellor para todos
he: שיפרת עכשיו את ויקיפדיה בשביל כולם
hu: Épp jobbá tetted a Wikipédiát mindenkinek
ia: Tu ha justo ora rendite Wikipedia melior pro omnes
id: Anda baru saja menjadikan Wikipedia lebih baik untuk semua orang
is: Þú varst að gera Wikipedia betri fyrir alla
it: Hai appena reso Wikipedia migliore per tutti
ja: みんなのためにウィキペディアを改善しました。
km: អ្នកទើបតែធ្វើឱ្យវិគីភីឌាកាន់តែប្រសើរឡើងសម្រាប់អ្នករាល់គ្នា
ko: 방금 우리 모두를 위해 위키백과의 발전에 기여하셨습니다
lb: Dir hutt elo Wikipedia fir jidderee besser gemaach
lt: Jūs ką tik padarėte Vikipediją geresne visiems
mk: Штотуку ја подобривте Википедија за сите читатели
ml: എല്ലാവർക്കുംവേണ്ടി താങ്കൾ വിക്കിപീഡിയ കൂടുതൽ മെച്ചപ്പെടുത്തി
ms: Anda hanya membuat Wikipedia lebih baik untuk semua orang
my: သင်သည် လူတိုင်းအတွက် ဝီကီပီးဒီးယားကို ပိုမိုကောင်းမွန်အောင် လုပ်ဆောင်ခဲ့သည်
nb: Du gjorde nettopp Wikipedia bedre for alle
ne: तपाईंले विकिपिडियालाई सबैको लागि अझ राम्रो बनाउनु भएकाे छ
nl: U heeft Wikipedia zojuist voor iedereen beter gemaakt
pa: ਤੁਸੀਂ ਹੁਣੇ ਹੀ ਵਿਕੀਪੀਡੀਆ ਨੂੰ ਸਾਰਿਆਂ ਲਈ ਬਿਹਤਰ ਬਣਾਇਆ ਹੈ
pl: Właśnie sprawiłeś, że Wikipedia jest lepsza dla wszystkich
pt_br: Você acabou de tornar a Wikipédia melhor para todos
ro: Tocmai ai făcut Wikipedia mai bună pentru toată lumea
ru: Вы только что сделали Википедию лучше для всех
sd: توھان ھرڪنھن لاءِ وڪيپيڊيا کي بھتر بڻايو
se: Don dahket juste dál Wikipedia buorebun buohkaide
sk: Práve ste zlepšili Wikipédiu pre všetkých
sl: Wikipedijo ste pravkar izboljšali za vsakogar
sr_ec: Управо сте учинили Википедију бољом за свакога
sr_el: Upravo ste učinili Vikipediju boljom za svakoga
sv: Du gjorde precis Wikipedia bättre för alla
te: ఇప్పుడే మీరు వికీపీడియాను మెరుగుపరచారు
th: คุณทำให้วิกิพีเดียดีขึ้นสำหรับทุกคน
tr: Vikipedi'yi herkes için daha iyi yaptın
uk: Ви щойно зробили Вікіпедію ліпшою для усіх
vi: Bạn vừa cải thiện Wikipedia tốt hơn cho mọi người
zh_hans: 您刚刚完善了维基百科，人人都会受益
zh_hant: 您剛剛完善了維基百科，人人都會受益

# edit-sheet-ip-account-notice
source: IP Account Notice
az: IP Hesabı Bildirişi
da: Meddelelse om IP-konto
de: IP-Konto-Hinweis
es: Aviso de cuenta IP
ia: Aviso de conto IP
it: Avviso sull'account IP
ko: IP 계정 공지
mk: Напомена за IP-сметка
nl: Kennisgeving IP-account
pt_br: Aviso de conta IP
ru: Уведомление об IP учётной записи
sv: Meddelande om IP-konto
tr: IP Hesap Bildirimi
uk: Повідомлення IP-обліковки
zh_hans: IP账号通知
zh_hant: IP 帳號通知

# edit-sheet-temp-account-notice
source: Temporary Account Notice
az: Müvəqqəti Hesab Bildirişi
da: Midlertidig kontomeddelelse
de: Temporäres Konto-Hinweis
es: Aviso de cuenta temporal
ia: Aviso de conto temporari
ko: 임시 계정 공지
mk: Напомена за привремена сметка
nl: Kennisgeving tijdelijk account
pt_br: Aviso de conta temporária
ru: Уведомление о временной учётной записи
sv: Tillfälligt kontomeddelande
tr: Geçici Hesap Bildirimi
uk: Повідомлення тимчасового облікового запису
zh_hans: 临时账号通知
zh_hant: 臨時帳號通知

# edit-show-web-preview
source: Show web preview
ar: اعرض المعاينة
az: Veb önizləməni göstər
da: Forhåndsvisning
de: Webvorschau anzeigen
es: Mostrar previsualización
fa: مشاهدهٔ پیش‌نمایش وب
fi: Näytä verkkoesikatselu
fr: Afficher l'aperçu Web
he: תצוגה מקדימה בדפדפן
ia: Monstrar previsualisation web
id: Lihat pratayang web
is: Sýna forskoðun á vef
ja: プレビューを表示
ko: 웹 미리보기 표시
mk: Прикажи преглед обично
nb: Vis webforhåndsvisning
nl: Webvoorbeeld weergeven
pa: ਵੈੱਬ ਝਲਕ ਦਿਖਾਓ
pt_br: Mostrar pré-visualização da web
ru: Показать предпросмотр вебверсии
sd: ويب پيش-نگاھ ڏيکاريو
se: Čájet webovdačájeheami
sl: Prikaži spletni predogled
sr_ec: Прикажи веб преглед
sv: Visa webbförhandsgranskning
tr: Web ön izlemesini göster
uk: Показати вебперегляд
zh_hans: 显示网页预览
zh_hant: 顯示網頁預覽

# edit-summary-add-summary-text
source: Add an edit summary
ar: إضافة ملخص تعديل
az: Redaktə izahı yaz
bg: Добавяне описание на редакцията
bs: Dodaj sažetak izmjene
ca: Afegeix un resum d'edició
cs: Přidat shrnutí editace
cy: Rhoi crynodeb golygu
da: Giv et redigeringsresumé
de: Eine Bearbeitungszusammenfassung hinzufügen
eo: Aldoni redaktan resumon
es: Añadir resumen de la edición
fa: خلاصهٔ ویرایش را بنویسید
fi: Lisää muokkausyhteenveto
fr: Ajouter un résumé des modifications
gl: Engadir un resumo de edición
he: הוספת תקציר עריכה
hi: सम्पादन सारांश
hu: Szerkesztési összefoglaló hozzáadása
ia: Adder summario de modification
id: Tambahkan ringkasan suntingan
is: Bættu við breytingayfirliti
ja: 編集の要約を追加
km: បន្ថែមចំណារពន្យល់
ko: 편집 요약을 추가합니다
lb: E Resümmee vun der Ännerung derbäisetzen
lt: Pridėti keitimo santrauką
mk: Додај опис на уредувањето
ml: ഒരു തിരുത്തൽ സാരാംശം ചേർക്കുക
ms: Tambah ringkasan suntingan
my: တည်းဖြတ်မှု အကျဉ်းချုပ်တစ်ခု ထည့်ပေါင်းရန်
nb: Legg til en redigeringsforklaring
ne: सम्पादन साशंस थप्नुहोस्
nl: Voeg een bewerkingssamenvatting toe
pa: ਸੋਧ ਸੰਖੇਪ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj podsumowanie edycji
pt_br: Adicionar um resumo de edição
ro: Adăugați un rezumat al modificării
ru: Добавление описания правки
sd: پنھنجي سنوار جو تَتُ ڏيو
se: Lasit čoahkkáigeasu
sk: Pridať zhrnutie úprav
sl: Dodaj povzetek urejanja
sr_ec: Додај опис измене
sr_el: Dodaj opis izmene
sv: Lägg till en redigeringssammanfattning
te: దిద్దుబాటు సారాంశం రాయండి
th: เพิ่มความย่อการแก้ไข
tr: Bir değişiklik özeti gir
uk: Додати опис редагування
vi: Thêm tóm lược sửa đổi
zh_hans: 添加编辑摘要
zh_hant: 添加編輯摘要

# edit-summary-choice-added-image
source: Added image
ar: تمت إضافة الصورة
az: Şəkil əlavə edildi
br: Skeudenn ouzhpennet
ca: S'ha afegit una imatge
cs: Přidán obrázek
cy: Ychwanegwyd delwedd
da: Tilføjede billede
de: Bild hinzugefügt
es: Imagen añadida
fa: تصویر افزوده شد
fi: Lisätty kuva
fr: Image ajoutée
he: נוספה תמונה
ia: Imagine addite
it: Immagine aggiunta
ja: 新しく画像を追加
ko: 이미지를 추가함
lb: Bild derbäigesat
mk: Додадена слика
nb: La til bilde
nl: Afbeelding toegevoegd
pa: ਤਸਵੀਰ ਜੋੜੀ ਗਈ
pt_br: Imagem adicionada
ru: Добавлено изображение
sd: عڪس شامل ڪيو
se: Govva lasihuvvui
sr_ec: Додата слика
sv: Lade till bild
th: เพิ่มรูปภาพ
tr: Görsel eklendi
uk: Додано зображення
zh_hans: 已添加图片
zh_hant: 已新增圖片

# edit-summary-choice-added-image-and-caption
source: Added image and caption
ar: تمت إضافة الصورة والتعليق
az: Şəkil və başlıq əlavə edildi
ca: S'ha afegit una imatge i la llegenda
da: Tilføjede billede og billedtekst
de: Bild und Bildunterschrift hinzugefügt
es: Imagen y pie de foto añadidos
fa: تصویر و توضیح افزوده شد
fi: Lisätty kuva ja kuvateksti
fr: Image et légende ajoutées
he: נוספו תמונה וכיתוב
ia: Imagine e legenda addite
it: Immagine e didascalia aggiunti
ko: 이미지와 캡션을 추가함
lb: Bild a Beschrëftung derbäigesat
mk: Додадени слика и опис
nb: La til bilde og bildetekst
nl: Afbeelding en bijschrift toegevoegd
pa: ਤਸਵੀਰ ਅਤੇ ਸੁਰਖੀ ਜੋੜੀ ਗਈ
pt_br: Imagem e legenda adicionadas
ru: Добавить изображение и подпись
sd: عڪس ۽ عنوان شامل ڪيا
se: Govva ja govvateaksta lasihuvvui
sr_ec: Додата слика и натпис
sv: Lade till bild och bildtext
th: เพิ่มรูปภาพและคำอธิบาย
tr: Görsel ve alt yazı eklendi
uk: Додано зображення та підпис
zh_hans: 已添加图片与说明
zh_hant: 已新增圖片與說明

# edit-summary-choice-fixed-grammar
source: Fixed grammar
af: Grammatika gekorrigeer
ar: تم إصلاح النحو
as: ব্যাকৰণ শুধৰণি
ast: Igua gramatical
az: Qrammatika düzəldildi
bg: Поправена граматична грешка
br: Fazi yezhadur reizhet
bs: Popravljena gramatička greška
ca: Correcció gramatical
ckb: چاککردنی ڕێزمان
cs: Oprava pravopisu
cy: Trwsiwyd y ramadeg
da: Rettede grammatik
de: Grammatik korrigiert
el: Διόρθωση γραμματικής
eo: Ĝustigis gramatikon
es: Ortografía y gramática corregidas
eu: Gramatika konpondu
fa: دستور زبان اصلاح شد
fi: Kielioppia korjattu
fo: Rættaði mállæru
fr: Grammaire corrigée
ga: Réitíodh gramadach
gl: Corrección gramatical
he: תיקנתי דקדוק
hi: व्याकरण सुधार
hu: Nyelvtani javítás
ia: Grammatica corrigite
id: Perbaikan tata bahasa
is: Lagaði málfræði
it: Corretta grammatica
ja: 文法を修正
kab: Aseɣti n tira
km: បានកែតម្រូវវេយ្យាករណ៍
ko: 문법 고침
ku_latn: Rêziman sererast kir
lb: Grammaire verbessert
lt: Pataisyta gramatika
mai: व्याकरण ठिक करु
mk: Исправена граматиката
ml: വ്യാകരണം ശരിയാക്കി
ms: Memperbaiki tatabahasa
my: သဒ္ဒါပြင်ခဲ့သည်
nb: Korrigerte grammatikk
ne: व्याकरण ठीक बनाइयो
nl: Grammatica gecorrigeerd
pa: ਵਿਆਕਰਨ ਸਹੀ ਕੀਤੀ
pl: Poprawiono pisownię
pt_br: Gramática corrigida
ro: Ajustări gramaticale
ru: Исправлено правописание
sd: گرامر ٺيڪ ڪيو
se: Giellaoahppa divvojuvvon
sk: Oprava pravopisu
sl: Slovnični popravek
sr_ec: Исправљена правописна грешка
sr_el: Ispravljena pravopisna greška
sv: Korrigerade grammatiken
sw: Nimerekebisha sarufi
ta: நிலையான இலக்கணம்
te: వ్యాకరణం సరిచేసాను
th: แก้ไขไวยากรณ์
tr: Gramer düzeltildi
uk: Виправлений правопис
uz: Grammatikani tuzatdim
vi: Sửa ngữ pháp
zh_hans: 修正语病
zh_hant: 修正語法

# edit-summary-choice-fixed-typos
source: Fixed typo
af: Spelfout gekorrigeer
ar: تم تصحيح خطأ مطبعي
as: বানান শুধৰণি
ast: Igua ortográfica
az: Yazı xətası düzəldildi
bg: Поправена правописна грешка
br: Vi-koukoug reizhet
bs: Popravljen tipfeler
ca: Correcció d'un error tipogràfic
ckb: چاککردنی ھەڵەی ڕێنووس
cs: Oprava překlepu
cy: Trwsiwyd rhai gwallau teipio
da: Rettede slåfejl
de: Tippfehler korrigiert
el: Διόρθωση ορθογραφίας
eo: Ĝustigis ortografion
es: Error ortográfico corregido
eu: Tipografia konpondu
fa: اشتباهات اصلاح شد
fi: Korjattu kirjoitusvirhe
fr: Coquilles corrigées
ga: Réitíodh botún cló
gl: Error ortográfico correxido
he: תיקנתי טעות הקלדה
hi: टाइपो सुधारा गया
hu: Elírás javítása
ia: Error dactylographic corrigite
id: Perbaikan kesalahan ketik
is: Lagaði innsláttarvillu
it: Corretto errore di battitura
ja: 誤字訂正
kab: Aseɣti n tuccḍiwin
km: បានកែតម្រូវកំហុសអក្ខរាវិរុទ្ធ
ko: 오타 고침
ku_latn: Şaşnivîsînê sererast kir
lb: Tippfeeler verbessert
lt: Pataisyta rašyba
mai: टाइपो ठिक करु
mk: Исправена грешка при пишување
ml: അക്ഷരപിശക് തിരുത്തി
ms: Membetulkan kesilapan ejaan
my: စာလုံးပေါင်း ပြင်ခဲ့သည်
nb: Fikset typo
ne: विवरण ठीक गरियो
nl: Spelfout gecorrigeerd
pa: ਹਿੱਜੇ ਸਹੀ ਕੀਤੇ
pl: Poprawiono literówkę
pt_br: Erro ortográfico corrigido
ro: Corectat greșeli ortografice
ru: Исправлена опечатка
sd: هجي جون چڪون درست ڪيون ويون
se: Čállinmeattáhus divvojuvvon
sk: Oprava preklepu
sl: popravek tipkarske napake
sr_ec: Исправљена грешка у куцању
sr_el: Ispravljena greška u kucanju
sv: Rättade felstavning
sw: Nimerekebisha chapa mbaya
ta: தட்டுப்பிழைத்திருத்தம்
te: అచ్చుతప్పులు సరిచేసాను
th: แก้ไขการพิมพ์ผิด
tr: Yazım hatası düzeltildi
uk: Виправлена помилка
uz: Xatoni tuzatdim
vi: Sửa chính tả
zh_hans: 修正笔误
zh_hant: 修正筆誤

# edit-summary-choice-linked-words
source: Added links
af: Skakels bygevoeg
ar: إضافة وصلات
as: লিংক যোগ
ast: Enllaces amestaos
az: Keçidlər əlavə edildi
bg: Добавени препратки
br: Liammoù ouzhpennet
bs: Dodani linkovi
ca: Enllaços afegits
ckb: بەستەرەکان زیاد کرا
cs: Přidány odkazy
cy: Ychwanegwyd dolenni
da: Tilføjede links
de: Links hinzugefügt
el: Σύνδεσμοι που προστέθηκαν
eo: Aldonis ligilojn
es: Enlaces añadidos
eu: Loturak gehitu
fa: پیوندهایی افزوده‌شد
fi: Lisätty linkkejä
fo: Innsettar leinkjur
fr: Liens ajoutés
ga: Cuireadh naisc leis
gl: Ligazóns engadidas
he: הוספתי קישורים
hi: कड़ियाँ लगाई
hu: Hivatkozások hozzáadása
ia: Ligamines addite
id: Penambahan pranala
is: Viðbættir tenglar
it: Aggiunti collegamenti
ja: リンクを追加
kab: Iseɣwan yettwarnan
km: បានបន្ថែមតំណភ្ជាប់
ko: 링크를 추가
ku_latn: Girêdanan lê zêde kir
lb: Linken derbäigesat
lt: Pridėtos nuorodos
mai: लिंक जोडू
mk: Додадени врски
ml: കണ്ണികൾ ചേർത്തു
ms: Menambahkan pautan
my: လင့်ခ်များပေါင်းထည့်ခဲ့သည်
nb: La til lenker
ne: थप गरिएका लिङ्कहरू
nl: Koppelingen toegevoegd
pa: ਕੜੀਆਂ ਜੋੜੀਆਂ
pl: Dodane linki
ps: ورگډې شوې تړنې
pt_br: Links adicionados
ro: Adăugat legături
ru: Добавленные ссылки
sd: ڳنڍڻا وڌا
se: Liŋkkat lasihuvvon
sk: Pridanie odkazov
sl: Dodane povezave
sr_ec: Додати линкови
sr_el: Dodati linkovi
sv: Lade till länkar
sw: Nimeongeza viungo
ta: இணைக்கப்பட்ட சுட்டிகள்
te: లింకులు చేర్చాను
th: เพิ่มลิงก์
tr: Bağlantı eklendi
uk: Додані посилання
uz: Qoʻshilgan havolalar
vi: Đặt liên kết
zh_hans: 添加链接
zh_hant: 新增連結

# edit-summary-placeholder-text
source: How did you improve the article?
ar: كيف قمت بتحسين المقالة؟
ast: ¿Cómo ameyorasti l'artículu?
az: Bu səhifəni necə təkmilləşdirdiniz?
bg: Как подобрихте статията?
br: Penaos eo bet gwellaet ar pennad-mañ ganeoc'h ?
bs: Kako ste poboljšali članak?
ca: Com heu millorat l'article?
cs: Jak jste vylepšili článek?
cy: Sut wnaethoch chi wella'r erthygl?
da: Hvordan har du forbedret artiklen?
de: Wie hast du den Artikel verbessert?
eo: Kiel ĝi plibonigis la artikolon?
es: ¿Cómo has mejorado el artículo?
fa: چگونه مقاله را بهبود دادید؟
fi: Miten paransit artikkelia?
fr: Comment avez-vous amélioré l’article ?
ga: Conas mar a fheabhsaigh tú an t-alt?
gl: Como mellorou o artigo?
he: איך שיפרת את הערך?
hu: Hogy javítottad a szócikket?
ia: Como ha tu meliorate le articulo?
id: Bagaimana Anda menyempurnakan artikel ini?
is: Hvernig bættir þú greinina?
it: Come hai migliorato la voce?
ja: どのようにこの記事を改善しましたか?
km: តើអ្នកបានកែលម្អអត្ថបទនេះដោយរបៀបណា?
ko: 어떻게 문서를 개선했습니까?
lb: Wéi hutt Dir den Artikel verbessert?
lt: Kaip patobulinote straipsnį?
mk: На кој начин ја подобривте статијата?
ml: ഈ ലേഖനം താങ്കൾ എങ്ങനെയാണ് മെച്ചപ്പെടുത്തിയത്?
ms: Bagaimana anda memperbaiki rencana ini?
my: စာမျက်နှာကို တိုးတက်ကောင်းမွန်အောင် သင်မည်သို့ လုပ်ခဲ့သနည်း?
nb: Hvordan forbedret du artikkelen?
nl: Hoe heeft u de pagina verbeterd?
pa: ਤੁਸੀਂ ਲੇਖ ਨੂੰ ਕਿਵੇਂ ਸੁਧਾਰਿਆ?
pl: Jak poprawiłeś stronę?
pt_br: Como foi que você melhorou o artigo?
ro: Cum ai îmbunătățit articolul?
ru: Как именно вы улучшили страницу?
sd: توھان مضمون کي ڪيئن سڌاريو؟
se: Movt buoridit dán artihkkala?
sk: Ako ste vylepšili článok?
sl: Kako ste izboljšali članek?
sr_ec: Како сте побољшали чланак?
sr_el: Kako ste poboljšali članak?
sv: Hur förbättrade du artikeln?
te: వ్యాసాన్ని మీరు ఎలా మెరుగుపరచారు?
th: คุณปรับปรุงบทความนี้อย่างไร?
tr: Sayfayı hangi yönden geliştirdiniz?
uk: Як ви вдосконалили статтю?
vi: Bạn đã cải thiện bài này như thế nào?
zh_hans: 您是如何改进条目的？
zh_hant: 您如何改善此條目？

# edit-summary-short-description-added
source: Added short description
ar: تمت إضافة وصف قصير
az: Qısa təsvir əlavə edildi
da: Tilføjede kort beskrivelse
de: Kurzbeschreibung hinzugefügt
es: Descripción corta añadida
fa: توصیف مختصر افزوده شد
fi: Lyhyt kuvaus lisätty
fr: Description courte ajoutée
he: נוסף תיאור קצר
ia: Curte description addite
ko: 짧은 설명을 추가함
lb: Kuerzbeschreiwung derbäigesat
mk: Додаден краток опис
nb: La til kort beskrivelse
nl: Korte beschrijving toegevoegd
pa: ਛੋਟਾ ਵੇਰਵਾ ਜੋੜਿਆ ਗਿਆ
pt_br: Breve descrição adicionada
ru: Добавлено краткое описание
se: Lasihii oanehis govvádusa
sr_ec: Додат кратак опис
sv: La till kort beskrivning
tr: Kısa açıklama eklendi
uk: Додано короткий опис
zh_hans: 已添加简短描述
zh_hant: 已新增簡短描述
