Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# talk-page-onboarding-button-accessibility-label
source: Double tap to return to reply
ar: انقر نقرًا مزدوجًا للرجوع للرد
az: Cavablamağa qayıtmaq üçün iki dəfə klikləyin
ca: Feu doble toc per a tornar a la resposta
de: Doppelt tippen, um zur Antwort zurückzukehren
es: Toca dos veces para volver a responder
fa: برای بازگشت به پاسخ، دوبار ضربه بزنید
fi: Palaa vastaamaan kaksoisnapauttamalla
fr: Appuyez deux fois pour revenir à la réponse
he: לחיצה כפולה תחזור לתגובה
ia: Tocca duo vices pro retornar al responsa
id: Ketuk dua kali untuk kembali membalas
is: Pikkaðu tvisvar til að fara aftur í svarið
ja: 返信に戻るにはダブルタップします
ko: 답장으로 돌아가려면 두 번 탭하십시오
lt: Paspauskite dukart, kad grįžtumėte į atsakymą
mk: Допрете двапати за да се вратите на одговорот
nb: Trykk to ganger for å gå tilbake til svaret
nl: Dubbel tikken om terug te keren naar het antwoord
pt_br: Dois toques para voltar à resposta
ru: Нажмите дважды, чтобы вернуться к ответу
sd: ورندي ڏيڻ ڏانھن واپس وڃڻ لاءِ ٻہ ڀيرا ٽيپ ڪريو
se: Deaddil guktii, go háliidat máhccat vástádussii
sl: Dvakrat tapnite, da se vrnete na odgovor
sr_ec: Тапните двапут да би сте се вратили на одговор
sr_el: Tapnite dvaput da bi ste se vratili na odgovor
sv: Tryck två gånger för att återgå till svaret
th: แตะสองครั้งเพื่อกลับไปตอบกลับ
tr: Yanıtlamaya geri dönmek için iki kez dokunun
uk: Двічі торкніться, щоб повернутися до відповіді
vi: Nhấn đúp để quay lại trả lời
zh_hans: 双击返回回复界面
zh_hant: 雙擊來返回回覆

# talk-page-overflow-menu-accessibility
source: More Talk Page Options
ar: المزيد من خيارات صفحة النقاش
az: Daha çox Müzakirə Səhifəsi Seçimləri
ca: Més opcions de la pàgina de discussió
de: Weitere Diskussionsseiten-Optionen
es: Más opciones de la página de discusión
fa: گزینه‌های بیشتر برای صفحهٔ بحث
fr: Plus d’options de page de discussion
he: אפשרויות נוספות של דף שיחה
ia: Plus optiones de pagina de discussion
id: Opsi Halaman Pembicaraan Lebih Banyak
is: Fleiri valkostir spjallsíðu
ja: その他のトークページオプション
ko: 더 많은 토론 문서 옵션
lb: Méi Diskussiounssäitenoptiounen
lt: Daugiau aptarimo puslapio parinkčių
mk: Повеќе можности за разговорната страница
nb: Flere diskusjonssidealternativer
nl: Meer overlegpagina opties
pa: ਹੋਰ ਗੱਲਬਾਤ ਸਫ਼ਾ ਚੋਣਾਂ
pt_br: Mais opções da página de discussão
ru: Дополнительные параметры страницы обсуждения
sd: بحث صفحي جا وڌيڪ اوزار
se: Eanet ságastallansiidomolssaeavttut
sl: Več možnosti pogovorne strani
sr_ec: Више опција странице за разговор
sr_el: Više opcija stranice za razgovor
sv: Fler alternativ för diskussionssidor
th: ตัวเลือกหน้าพูดคุยเพิ่มเติม
tr: Daha Fazla Tartışma Sayfası Seçeneği
uk: Більше параметрів сторінки обговорення
vi: Tùy chọn trang thảo luận khác
zh_hans: 更多讨论页选项
zh_hant: 更多討論頁選項

# talk-page-page-info
source: Page information
ar: معلومات الصفحة
az: Səhifə məlumatı
bg: Информация за страницата
br: Titouroù ar bajenn
ca: Informació de la pàgina
ckb: زانیاریی پەڕە
cy: Gwybodaeth am y dudalen
da: Sideinformation
de: Seiteninformationen
es: Información de la página
fa: اطلاعات صفحه
fi: Sivun tiedot
fr: Informations sur la page
he: מידע על הדף
ia: Information sur le pagina
id: Informasi halaman
is: Síðuupplýsingar
it: Informazioni sulla pagina
ja: ページ情報
km: ព័ត៌មានអំពីទំព័រនេះ
ko: 문서 정보
lb: Informatiounen iwwer d'Säit
lt: Puslapio informacija
mk: Информации за страницата
ms: Maklumat laman
nb: Sideinformasjon
nl: Paginagegevens
pa: ਸਫ਼ਾ ਜਾਣਕਾਰੀ
pt_br: Informações da página
ru: Информация о странице
sd: صفحي جي معلومات
se: Siiddu dieđut
sl: Podatki o strani
sr_ec: Информације о страници
sr_el: Informacije o stranici
sv: Sidinformation
th: สารสนเทศหน้า
tr: Sayfa bilgisi
uk: Інформація про сторінку
vi: Thông tin trang
zh_hans: 页面信息
zh_hant: 頁面資訊

# talk-page-permanent-link
source: Permanent link
ar: وصلة دائمة
az: Daimi keçid
bg: Постоянна препратка
bs: Trajni link
ca: Enllaç permanent
ckb: بەستەری ھەمیشەیی
cy: Dolen barhaol
de: Permanenter Link
es: Enlace permanente
fa: پیوند پایدار
fi: Ikilinkki
fr: Lien permanent
he: קישור קבוע
ia: Ligamine permanente
id: Pranala permanen
is: Varanlegur tengill
it: Link permanente
ja: 固定リンク
km: តំណភ្ជាប់អចិន្ត្រៃយ៍
ko: 고유 링크
lb: Permanente Link
lt: Nuolatinė nuoroda
mk: Постојана врска
nb: Permanent lenke
nl: Permanente koppeling
pa: ਪੱਕੀ ਕੜੀਆਂ
pt_br: Link permanente
ru: Постоянная ссылка
sd: مستقل ڳنڍڻو
se: Bissovaš liŋka
sl: Trajna povezava
sr_ec: Трајна веза
sr_el: Trajna veza
sv: Permanent länk
th: ลิงก์ถาวร
tr: Kalıcı bağlantı
uk: Постійне посилання
vi: Liên kết thường trực
zh_hans: 固定链接
zh_hant: 固定連結

# talk-page-publish-reply-error-subtitle
source: Please check your internet connection.
ar: الرجاء التحقق من اتصال الانترنت الخاص بك.
az: Zəhmət olmasa internet bağlantınızı yoxlayın.
ca: Comproveu la vostra connexió a Internet.
ckb: تکایە پەیوەندیی ئینتەرنێتیت بپشکنە.
da: Tjek venligst din internetforbindelse.
de: Bitte überprüfe deine Internetverbindung.
es: Por favor verifique su conexión a Internet.
fa: لطفاً اتصال خود به اینترنت را بررسی کنید.
fi: Tarkista internetyhteytesi.
fr: Vérifiez votre connexion Internet.
he: נא לבדוק שיש לך חיבור לאינטרנט.
ia: Per favor verifica tu connexion a internet.
id: Silakan periksa koneksi internet Anda.
is: Athugaðu internettenginguna þína.
ja: インターネット接続を確認してください。
ko: 인터넷 연결을 확인해 주십시오.
lb: Kuckt wgl. Är Internetverbindung no.
lt: Patikrinkite savo interneto ryšį.
mk: Проверете си ја врската со семрежјето.
nb: Sjekk internettforbindelsen din.
nl: Controleer uw internetverbinding.
pt_br: Verifique a sua conexão com a internet, por favor.
ru: Проверьте соединение с интернетом.
sd: مھرباني ڪري پنھنجو انٽرنيٽ ڪنيڪشن چڪاسيو.
se: Iskka iežat interneahttaoktavuođa.
sl: Preverite internetno povezavo.
sr_ec: Проверите Вашу интернет везу.
sr_el: Proverite vašu vezu sa internetom.
sv: Kontrollera din internetanslutning.
th: โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของคุณ
tr: Lütfen internet bağlantınızı kontrol edin.
uk: Перевірте підключення до Інтернету.
vi: Xin kiểm tra kết nối mạng.
zh_hans: 请检查您的互联网连接。
zh_hant: 請檢查您的網路連線。

# talk-page-publish-reply-error-title
source: Unable to publish your comment.
ar: غير قادر على نشر تعليقك.
az: Şərhinizi dərc etmək mümkün deyil.
ca: No es pot publicar el vostre comentari.
da: Kan ikke udgive din kommentar.
de: Ihr Kommentar kann nicht veröffentlicht werden.
es: No se puede publicar tu comentario.
fa: ناتوان در انتشار نظر شما.
fi: Kommenttiasi ei voitu julkaista.
fr: Impossible de publier votre commentaire.
he: לא ניתן לפרסם את התגובה שלך.
ia: Non pote publicar tu commento.
id: Tidak dapat memublikasikan komentar Anda.
is: Ekki tókst að birta athugasemdina þína.
ja: コメントを公開できません。
ko: 댓글을 게시할 수 없습니다.
lt: Nepavyko paskelbti jūsų komentaro.
mk: Не можев да го објавам вашиот коментар.
nb: Kunne ikke publisere kommentaren din.
nl: Kan uw reactie niet publiceren.
pa: ਤੁਹਾਡੀ ਟਿੱਪਣੀ ਛਾਪਣ ਵਿੱਚ ਅਸਮਰੱਥ।
pt_br: Não foi possível publicar o seu comentário.
ru: Не удалось опубликовать ваш комментарий.
sd: توھان جو تبصرو ڇاپڻ ۾ ناڪامي ٿي.
se: Du kommentára almmuheapmi ii lihkostuvvan.
sl: Vašega komentarja ni bilo mogoče objaviti.
sr_ec: Није могуће објавити ваш коментар.
sr_el: Nije moguće objaviti vaš komentar.
sv: Kunde inte publicera din kommentar.
tr: Yorumunuz yayımlanamıyor.
uk: Не вдалося опублікувати ваш коментар.
vi: Không thể xuất bản bình luận của bạn.
zh_hans: 无法发布您的留言。
zh_hant: 無法發布您的留言。

# talk-page-publish-topic-error-title
source: Unable to publish new topic.
ar: غير قادر على نشر موضوع جديد.
az: Yeni mövzu dərc etmək mümkün deyil.
ca: No es pot publicar el tema nou.
da: Kan ikke udgive nyt emne.
de: Neues Thema kann nicht veröffentlicht werden.
es: No se puede publicar nuevo tema.
fa: ناتوان در انتشار مبحث تازه.
fi: Uutta aihetta ei voitu julkaista.
fr: Impossible de publier un nouveau sujet.
he: לא ניתן לפרסם נושא חדש.
ia: Non pote publicar le nove topico.
id: Tidak dapat memublikasikan topik baru.
is: Ekki er hægt að birta nýtt efni.
it: Impossibile pubblicare un nuovo argomento.
ja: 新しいトピックを公開できません。
ko: 새 주제를 게시할 수 없습니다.
lt: Nepavyko paskelbti naujos temos.
mk: Не можам да ја објавам новата тема.
nb: Kunne ikke publisere nytt emne.
nl: Kan nieuw onderwerp niet publiceren.
pa: ਨਵਾਂ ਵਿਸ਼ਾ ਛਾਪਣ ਵਿੱਚ ਅਸਮਰੱਥ।
pt_br: Não foi possível publicar o tópico novo.
ru: Невозможно опубликовать новую тему.
sd: نئون موضوع ڇاپڻ ۾ ناڪامي ٿي.
se: Ođđa fáttá almmuheapmi ii lihkostuvvan.
sl: Nove teme ni bilo mogoče objaviti.
sr_ec: Није могуће објавити нову тему.
sr_el: Nije moguće objaviti novu temu.
sv: Kunde inte publicera nytt ämne.
tr: Yeni konu yayımlanamıyor.
uk: Не вдалося опублікувати нову тему.
vi: Không thể xuất bản chủ đề mới.
zh_hans: 无法发布新话题。
zh_hant: 無法發布新話題。

# talk-page-read-in-web
source: Read in web
ar: اقرأ في الويب
az: Vebdə oxu
ca: Llegeix en format web
ckb: خوێندنەوە لە وێب
cy: Darllen yn y porwr
da: Læs på web
de: Im Browser lesen
es: Leer en la web
fa: خواندن در وب
fi: Lue selaimessa
fr: Lire sur le web
he: לקריאה בדפדפן
ia: Leger sur le web
id: Baca di web
is: Lesa á vefnum
ja: ウェブで読む
ko: 웹에서 읽기
lt: Skaityti naršyklėje
mk: Прочитај во прелистувач
nb: Les i nettversjonen
nl: Op het web lezen
pa: ਵੈੱਬ 'ਤੇ ਪਡ਼੍ਹੋ
pt_br: Ler na web
ru: Читать в Интернете
sd: ويب ۾ پڙھو
se: Loga neahttaveršuvnnas
sl: Beri na spletu
sr_ec: Прочитајте на вебу
sr_el: Pročitajte na vebu
sv: Läs på webben
th: อ่านในเว็บ
tr: Ağda oku
uk: Читати в мережі
vi: Đọc trên web
zh_hans: 在网页中阅读
zh_hant: 在瀏覽器閱讀

# talk-page-related-links
source: What links here
ar: ماذا يصل هنا
az: Səhifəyə keçidlər
bg: Какво сочи насам
ca: Què hi enllaça
ckb: بەستەرەکان بە ئێرەوە
cy: Beth sy'n cysylltu yma
de: Was hier verlinkt
es: Lo que enlaza aquí
fa: پیوندها به این صفحه
fi: Tänne viittaavat sivut
fr: Pages liées
he: מה מקשר לכאן
ia: Paginas ligate a iste
id: Pranala balik
is: Hvað tengist hingað
it: Puntano qui
ja: リンク元
km: អ្វី​ដែលភ្ជាប់មកទីនេះ
ko: 여기를 가리키는 문서
lb: Linken op dës Säit
lt: Nuorodos, vedančios į čia
mk: Што води овде
nb: Lenker hit
nl: Koppelingen naar deze pagina
pa: ਇੱਥੇ ਕੀ ਆ ਕੇ ਜੁੜਦਾ ਹੈ
pt_br: Páginas afluentes
ru: Ссылки сюда
sd: هتان ڇا ڳنڍيل آهي
se: Liŋke deike
sl: Kaj se povezuje sem
sr_ec: Шта води овамо
sr_el: Šta vodi ovamo
sv: Vad som länkar hit
th: หน้าที่ลิงก์มา
tr: Sayfaya bağlantılar
uk: Посилання сюди
vi: Các liên kết đến đây
zh_hans: 链入页面
zh_hant: 連結至此的頁面

# talk-page-replies-count-accessibilty-label
source: {{PLURAL:$1|$1 reply|$1 replies}}
ar: {{PLURAL:$1| رد $1 | ردود $1 }}
az: {{PLURAL:$1|$1 cavab}}
br: {{PLURAL:$1|$1 respont}}
ca: {{PLURAL:$1|$1 resposta|$1 respostes}}
cy: {{PLURAL:$1|$1 ateb}}
da: {{PLURAL:$1|$1 svar}}
de: {{PLURAL:$1|$1 Antwort|$1 Antworten}}
es: {{PLURAL:$1|$1 respuesta|$1 respuestas}}
fa: {{PLURAL:$1|$1 پاسخ}}
fi: {{PLURAL:$1|$1 vastaus|$1 vastausta}}
fr: $1 réponse{{PLURAL:$1||s}}
he: {{PLURAL:$1|תשובה אחת|$1 תשובות}}
ia: $1 responsa{{PLURAL:$1||s}}
id: {{PLURAL:$1|$1 balasan}}
is: {{PLURAL:$1|$1 svar|$1 svör}}
it: {{PLURAL:$1|$1 risposta|$1 risposte}}
ja: {{PLURAL:$1|$1件の返信}}
ko: {{PLURAL:$1|$1개 답변}}
lb: {{PLURAL:$1|$1 Äntwert|$1 Äntwerten}}
lt: {{PLURAL:$1|$1 atsakymas|$1 atsakymai}}
mk: {{PLURAL:$1|$1 одговор|$1 одговори}}
nb: {{PLURAL:$1|$1 svar}}
nl: {{PLURAL:$1|$1 antwoord|$1 antwoorden}}
pa: {{PLURAL:$1| $1 ਜਵਾਬ}}
pt_br: $1 {{PLURAL:$1|resposta|respostas}}
ru: {{PLURAL:$1|$1 ответ|$1 ответа|$1 ответов}}
sd: {{PLURAL:$1|$1 ورندي|$1 ورنديون}}
se: {{PLURAL:$1|$1 vástádusa}}
sl: {{PLURAL:$1|$1 odgovor|$1 odgovora|$1 odgovori|$1 odgovorov}}
sr_ec: {{PLURAL:$1|$1 одговор|$1 одговора}}
sr_el: {{PLURAL:$1|$1 odgovor|$1 odgovora}}
sv: {{PLURAL:$1|$1 svar}}
th: {{PLURAL:$1|$1 ตอบกลับ}}
tr: {{PLURAL:$1|$1 yanıt}}
uk: {{PLURAL:$1|$1 відповідь|$1 відповіді}}
vi: {{PLURAL:$1|$1 phản hồi}}
zh_hans: {{PLURAL:$1|$1条回复}}
zh_hant: {{PLURAL:$1|$1}} 個回覆

# talk-page-reply-button
source: Reply
ar: ردّ
az: Cavabla
bg: Отговор
br: Respont
ca: Respon
ckb: وەڵامدانەوە
cy: Ateb
da: Svar
de: Antworten
es: Responder
fa: پاسخ
fi: Vastaa
fr: Répondre
he: תגובה
hu: Válasz
ia: Responder
id: Balas
is: Svara
it: Rispondi
ja: 返信
km: ឆ្លើយតប
ko: 답변
lb: Äntweren
lt: Atsakyti
mk: Одговори
nb: Svar
ne: जवाफ दिनुहोस्
nl: Reageren
pa: ਜੁਆਬ ਦਿਉ
pt_br: Responder
ru: Ответить
sd: ورندي ڏيو
se: Vástit
sl: Odgovori
sr_ec: Одговори
sr_el: Odgovori
sv: Svara
th: ตอบกลับ
tr: Yanıtla
uk: Відповісти
vi: Trả lời
zh_hans: 回复
zh_hant: 回覆

# talk-page-reply-button-accessibility-label
source: Reply to $1
ar: رد على $1
az: $1 istifadəçisinə cavab ver
br: Respont da $1
ca: Respon a $1
ckb: وەڵامدانەوەی $1
cy: Ateb i $1
da: Svar til $1
de: $1 antworten
es: Responder a $1
fa: پاسخ به $1
fi: Vastaa käyttäjälle $1
fr: Répondre à $1
he: להגיב לדברי $1
ia: Responder a $1
id: Balas ke $1
is: Svara $1
it: Rispondi a $1
ja: $1に返信
ko: $1님에게 답변하기
lb: Dem $1 äntweren
lt: Atsakyti į $1
mk: Одговори на $1
nb: Svar til $1
nl: Reageren op $1
pa: $1 ਨੂੰ ਜਵਾਬ ਦਿਓ
pt_br: Responder a $1
ru: Ответить $1
sd: $1 کي ورندي ڏيو
se: Vástit $1:ii
sl: Odgovori uporabniku_ci $1
sr_ec: Одговор $1
sr_el: Odgovor $1
sv: Svara på $1
th: ตอบกลับ $1
tr: $1 kullanıcısına yanıtla
uk: Відповісти $1
vi: Trả lời $1
zh_hans: 回复$1
zh_hant: 回覆給$1

# talk-page-reply-depth-accessibility-label
source: Reply depth: $1
ar: عمق الرد: $1
az: Cavabın dərinliyi: $1
ca: Profunditat de resposta: $1
da: Svardybde: $1
de: Antworttiefe: $1
es: Profundidad de respuesta: $1
fa: عمق پاسخ: $1
fi: Vastauksen syvyys: $1
fr: Profondeur de réponse : $1
he: עומק תגובות: $1
ia: Profunditate de responsas: $1
id: Kedalaman balasan: $1
is: Dýpt svars: $1
ja: 返信のインデントの深さ：$1
ko: 답변 깊이: $1
lb: Äntwertdéift: $1
lt: Atsakymo gylis: $1
mk: Продорност на одговорот: $1
nb: Svardybde: $1
nl: Antwoorddiepte: $1
pa: ਜਵਾਬ ਦੀ ਡੂੰਘਾਈ: $1
pt_br: Profundidade da resposta: $1
ru: Глубина ответа: $1
sd: ورنديءَ جي گَھِرائي: $1
se: Vástádusčikŋodat: $1
sl: Globina odgovora: $1
sr_ec: Дубина одговора: $1
sr_el: Dubina odgovora: $1
sv: Svarsdjup: $1
tr: Yanıt derinliği: $1
uk: Глибина відповіді: $1
vi: Độ sâu phản hồi: $1
zh_hans: 回复深度：$1
zh_hant: 回覆深度數：$1

# talk-page-reply-placeholder-format
source: Reply to $1
ar: رد على $1
az: $1 istifadəçisinə cavab ver
br: Respont da $1
ca: Resposta a $1
ckb: وەڵامدانەوەی $1
cy: Ateb i $1
da: Svar til $1
de: $1 antworten
es: Responder a $1
fa: پاسخ به $1
fi: Vastaa käyttäjälle $1
fr: Répondre à $1
he: להגיב לדברי $1
ia: Responder a $1
id: Balas ke $1
is: Svara $1
it: Rispondi a $1
ja: 「$1」への返信
ko: $1님에게 답변하기
lb: Dem $1 äntweren
lt: Atsakyti $1
mk: Одговори на $1
nb: Gi et svar til $1
ne: $1लाई जवाफ दिनुहोस्
nl: Reageren op $1
pa: $1 ਨੂੰ ਜਵਾਬ ਦਿਓ
pt_br: Responder a $1
ru: Ответить $1
sd: $1 کي ورندي
se: Vástit $1:ii
sl: Odgovori uporabniku_ci $1
sr_ec: Одговор $1
sr_el: Odgovor $1
sv: Svara på $1
th: ตอบกลับ $1
tr: $1 kullanıcısına yanıtla
uk: Відповісти $1
vi: Trả lời $1
zh_hans: 回复$1
zh_hant: 回覆給$1

# talk-page-reply-terms-and-licenses-ccsa4
source: Note your reply will be automatically signed with your username. By saving changes, you agree to the $1Terms of Use$2, and agree to release your contribution under the $3CC BY-SA 4.0$4 and the $5GFDL$6 licenses.
ar: لاحظ أن ردك سيتم توقيعه تلقائيًا باسم المستخدم الخاص بك. من خلال حفظ التغييرات، فإنك توافق على شروط الاستخدام $1 $2 ، وتوافق على إصدار مساهمتك بموجب تراخيص CC BY-SA 4.0 $ $3 $4 وGFDL $5 $6 .
az: Nəzərə alın ki, cavabınız avtomatik olaraq istifadəçi adınızla imzalanacaq. Dəyişiklikləri yadda saxlamaqla siz $1İstifadə Şərtləri$2 ilə razılaşırsınız və töhfənizi $3CC BY-SA 4.0$4 və $5GFDL$6 lisenziyaları əsasında yayımlamağa razılaşırsınız.
da: Bemærk, at dit svar automatisk bliver underskrevet med dit brugernavn. Ved at gemme ændringer accepterer du $1Vilkårene for brug$2, og accepterer at frigive dit bidrag under $3CC BY-SA 4.0$4 og $5GFDL$6 licenserne.
de: Bitte beachte, dass deine Antwort automatisch mit deinem Benutzernamen signiert wird. Indem du die Änderungen speicherst, stimmst du $1den Nutzungsbedingungen$2 zu und erklärst dich damit einverstanden, deinen Beitrag unter den Lizenzen $3CC BY-SA 4.0$4 und $5GFDL$6 zu veröffentlichen.
es: Tenga en cuenta que su respuesta se firmará automáticamente con su nombre de usuario. Al guardar los cambios, acepta los Términos de uso $1 $2 y acepta liberar su contribución bajo las licencias de $3CC BY-SA 4.0$4 y $5GFDL$6.
fa: دقت کنید که پاسخ شما به‌طور خودکار با نام کاربری شما امضا می‌شود. با انتشار تغییرات، شما با $1شرایط استفاده$2 موافقت می‌کنید و می‌پذیرید که مشارکت‌های خود را تحت اجازه‌نامه‌های $3CC BY-SA 3.0$4 و $5GFDL$6 منتشر کنید.
fr: Notez que votre réponse sera automatiquement signée avec votre nom d’utilisateur. En enregistrant les modifications, vous acceptez les $1Conditions d’utilisation$2 et acceptez de publier votre contribution sous les licences $3CC BY-SA 3.0$4 et $5GFDL$6.
he: נא לשים לב לכך שהתשובה שלך תיחתם אוטומטית עם שם המשתמש שלך. שמירת השינויים מהווה את הסכמתך ל$1תנאי השימוש$2, ואת הסכמתך לשחרר את תרומתך לפי תנאי רישיונות $3CC BY-SA 4.0$4 ו־$5GFDL$6.
ia: Nota que tu responsa essera automaticamente signate con tu nomine de usator. Salveguardante le cambiamentos, tu accepta le $1Conditiones de uso$2 e libera irrevocabilemente tu contribution sub le licentias $3CC BY-SA 4.0$4 e $5GFDL$6.
mk: Имајте предвид дека вашиот одговор ќе биде автоматски потпишан со вашето корисничко име. Зачувувајќи ги промените се согласувате со $1Условите на употреба$2 и дека го објавувате вашиот придонес под лиценците $3CC BY-SA 4.0$4 и $5ГЛСД$6.
nb: Merk at svaret ditt automatisk signeres med brukernavnet ditt. Ved å lagre endringene samtykker du i $1bruksvilkårene$2, og samtykker i å utgi bidraget ditt under lisensene $3CC BY-SA 4.0$4 og $5GFDL$6.
nl: Merk op dat uw antwoord automatisch wordt ondertekend met uw gebruikersnaam. Door wijzigingen op te slaan, gaat u akkoord met de $1Gebruiksvoorwaarden$2 en geeft u uw bijdrage vrij onder de licenties $3CC BY-SA 4.0$4 en $5GFDL$6.
pt_br: Observe que sua resposta será assinada automaticamente com seu nome de usuário(a). Ao salvar as alterações, você concorda com os $1Termos de Uso$2 e concorda em liberar sua contribuição sob as licenças $3CC BY-SA 4.0$4 e $5GFDL$6.
sd: ياد رھي تہ توھان جي ورنديءَ تي پاڻمرادو توھان جي واپرائيندڙنانءَ سان سھي ٿي ويندي. تبديليون سانڍڻ سان، توھان $1استعمال جي شرطن$2 سان راضي آھيو، ۽ $3CC BY-SA 4.0$4 ۽ $5GFDL$6 اجازتنامن ھيٺ پنھنجي ڀاڱيداري جاري ڪرڻ لاءِ راضي آھيو.
se: Fuomáš ahte du vástádus vuolláičállojuvvo automáhtalaččat du geavaheaddjinamain. Rievdadusaid vurkema bokte mieđat $1geavahaneavttuide$2, ja mieđat almmuhit iežat čállosa $3CC BY-SA 4.0$4 ja $5GFDL$6 liseanssaid vuolde.
sv: Observera att ditt svar automatiskt kommer att signeras med ditt användarnamn. Genom att spara ändringarna samtycker du till $1användarvillkoren$2 och att släppa ditt bidrag under licenserna $3CC BY-SA 4.0$4 och $5GFDL$6.
tr: Yanıtınızın kendiliğinden kullanıcı adınızla imzalanacağına dikkat edin. Değişiklikleri saklayarak, $1Kullanım Koşullarını$2 kabul eder, ve katkınızı $3CC BY-SA 4.0$4 ve $5GFDL$6 lisanslarıyla yayımlamayı kabul edersiniz.
uk: Ваша відповідь буде автоматично підписана вашим іменем користувача. Зберігаючи зміни, ви погоджуєтеся з $1Умовами використання$2 і видаєте свій внесок згідно з ліцензіями $3CC BY-SA 4.0$4 і $5GFDL$6.
zh_hans: 请注意，您的回复会自动以您的用户名签名。保存更改即表明您同意$1使用条款$2，并且同意通过$3CC BY-SA 4.0$4和$5GFDL$6协议发布您的贡献。
zh_hant: 請注意，您的回覆將自動簽上您的使用者名稱。透過保存更改，代表您同意$1使用條款$2，並同意根據$3CC BY-SA 4.0$4和$5GFDL$6許可，來發布您的貢獻。

# talk-page-revision-history
source: Revision history
ar: تاريخ المراجعة
az: Redaktə tarixçəsi
bg: История на версиите
ca: Historial de revisions
ckb: مێژووی پێداچوونەوەکان
cy: Hanes golygu
da: Versionshistorik
de: Versionsgeschichte
es: Historial de revisiones
fa: تاریخچهٔ نسخه‌ها
fi: Muutoshistoria
fr: Historique des versions
he: היסטוריית גרסאות
ia: Historia de versiones
id: Riwayat revisi
is: Breytingaskrá
it: Cronologia
ja: 変更履歴
ko: 편집 역사
lb: Historique vun de Versiounen
lt: Versijų istorija
mk: Историја на измените
nb: Versjonshistorikk
nl: Versiegeschiedenis
pa: ਦੁਹਰਾਅ ਦਾ ਇਤਿਹਾਸ
pt_br: Histórico de revisão
ru: История изменений
sd: ورجاءَ سوانح
se: Siidoveršuvnna historjá
sl: Zgodovina redakcij
sr_ec: Историја измена
sr_el: Istorija izmena
sv: Versionshistorik
th: ประวัติหน้า
tr: Sürüm geçmişi
uk: Історія редагувань
vi: Lịch sử thay đổi
zh_hans: 版本历史
zh_hant: 修訂紀錄

# talk-page-rply-close-button-accessibility-hint
source: Close reply view
ar: إغلاق عرض الرد
az: Cavab görünüşünü bağla
ca: Tanca la vista de resposta
de: Antwortansicht schließen
es: Cerrar vista de respuesta
fa: بستن نمای پاسخ
fi: Sulje vastausnäkymä
fr: Fermer la vue des réponses
he: סגירת תצוגת תגובה
ia: Clauder vista de responsas
id: Tutup tampilan balasan
is: Loka svarsýn
ja: 返信の表示を閉じる
ko: 답변 뷰 닫기
lt: Uždaryti atsakymo peržiūrą
mk: Затвори преглед на одговор
nb: Lukk svarvisning
nl: Antwoordweergave sluiten
pa: ਜਵਾਬ ਦਿੱਖ ਬੰਦ ਕਰੋ
pt_br: Fechar visualização de resposta
sd: ورنديءَ جو ڏيک بند ڪريو
se: Gidde vástádusčájeheami
sl: Zapri pogled odgovora
sr_ec: Затворите преглед одговора
sr_el: Zatvorite pregled odgovora
sv: Stäng svarsvy
th: ปิดมุมมองตอบกลับ
tr: Yanıt görünümünü kapat
uk: Закрити вікно відповіді
vi: Đóng chế độ xem trả lời
zh_hans: 关闭回复视图
zh_hant: 關閉回覆檢視

# talk-page-share-button
source: Share talk page
ar: شارك صفحة النقاش
az: Müzakirə səhifəsini paylaş
bg: Споделяне на беседа
ca: Comparteix la pàgina de discussió
ckb: پەڕەی وتووێژ بڵاو بکەرەوە
cy: Rhannu tudalen sgwrs
de: Diskussionsseite teilen
es: Compartir página de discusión
fa: اشتراک‌گذاری صفحهٔ بحث
fi: Jaa keskustelusivu
fr: Partager la page de discussion
he: שיתוף דף שיחה
ia: Condivider pagina de discussion
id: Bagikan halaman pembicaraan
is: Deila spjallsíðu
ja: トークページを共有
ko: 토론 문서 공유
lb: Diskussiounssäit deelen
lt: Dalintis aptarimo puslapiu
mk: Сподели разговорна страница
nb: Del diskusjonsside
nl: Overlegpagina delen
pa: ਗੱਲਬਾਤ ਸਫ਼ਾ ਸਾਂਝਾ ਕਰੋ
pt_br: Compartilhar página de discussão
ro: Distribuie pagină de discuție
ru: Поделиться страницей обсуждения
sd: بحث صفحو ونڊيو
se: Juoge ságastallansiiddu
sl: Deli pogovorno stran
sr_ec: Дели страницу за разговор
sr_el: Podeli stranicu za razgovor
sv: Dela diskussionssida
th: แบ่งปันหน้าพูดคุย
tr: Tartışma sayfasını paylaş
uk: Поділитися сторінкою обговорення
vi: Chia sẻ trang thảo luận
zh_hans: 分享讨论页
zh_hant: 分享討論頁

# talk-page-subscribe-to-topic
source: Subscribe
ar: اشتراك
az: Abunə ol
bg: Абониране
br: Koumanantiñ
ca: Subscriu
ckb: بەشدار بە
cy: Tanysgrifio
da: Abonnér
de: Abonnieren
es: Suscribir
fa: اشتراک
fi: Tilaa
fr: S’abonner
he: מינוי
hu: Feliratkozás
ia: Abonar me
id: Berlangganan
is: Gerast áskrifandi
it: Iscriviti
ja: 購読
ko: 구독
lb: Abonéieren
lt: Prenumeruoti
mk: Претплати се
ms: Langgan
my: စာရင်းသွင်းပါ
nb: Abonner
ne: सदस्यता लिनुहोस्
nl: Abonneren
pa: ਗਾਹਕ ਬਣੋ
pt_br: Inscrever
ru: Подписаться
sd: سبسڪرائب ڪريو
se: Diŋgo
sl: Naroči
sr_ec: Прати
sr_el: Prati
sv: Prenumerera
th: สมัครรับ
tr: Abone ol
uk: Підписатись
vi: Theo dõi
zh_hans: 订阅
zh_hant: 訂閱
