Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# editor-exit-confirmation-title
source: Dismiss the editing mode?
ar: رفض وضع التحرير؟
az: Redaktə rejimi bağlansın?
bs: Napusti uređivanje?
ca: Voleu sortir del mode d'edició?
cs: Zavřít režim úprav?
cy: Cau'r modd golygu?
da: Forlad redigeringstilstanden?
de: Den Bearbeitungsmodus schließen?
es: ¿Desactivar el modo de edición?
fa: حالت ویرایش را رها می‌کنید؟
fi: Piilota muokkaustila?
fr: Quitter le mode de modification ?
he: לצאת ממצב העריכה?
hu: Elveted a szerkesztési módot?
ia: Clauder le modo de modification?
id: Tutup mode penyuntingan?
is: Fara út úr breytingaham?
ja: 編集モードを終了しますか?
ko: 편집 모드를 숨기시겠습니까?
lt: Paslėpti redagavimo režimą?
mk: Да го тргнам уредувачкиот режим?
nb: Gå ut av redigeringsmodus?
nl: De bewerkingsmodus sluiten?
pa: ਕੀ ਸੰਪਾਦਨ ਮੋਡ ਨੂੰ ਖਾਰਜ ਕਰਨਾ ਹੈ?
pl: Porzucić tryb edycji?
ps: سمون ونگډودل رد کړي؟
pt_br: Sair do modo de edição?
ro: Închideți modul de editare?
ru: Покинуть режим редактирования?
sd: سنوارڻ جي موڊ کي برخواست ڪريون؟
se: Guođe rievdadanmodusa
sk: Opustiť režim úprav?
sl: Želite opustiti način urejanja?
sr_ec: Одбаци режим уређивања?
sr_el: Odbaci režim uređivanja?
sv: Vill du lämna redigeringsläget?
te: దిద్దుబాటు స్థితి నుండి వెళ్ళిపోతారా?
th: ยกเลิกการแก้ไขหรือไม่?
tr: Düzenleme modu kapatılsın mı?
uk: Закрити режим редагування?
vi: Thoát chế độ chỉnh sửa?
zh_hans: 关闭编辑模式？
zh_hant: 關閉編輯模式？

# editor-find-clear-button-accessibility
source: Clear find
ar: مسح البحث
az: Axtarışı təmizlə
da: Ryd søgefelt
de: Suche löschen
es: Limpiar búsqueda
fa: پاک کردن عبارت جستجو
fi: Tyhjennä haku
fr: Effacer la recherche
he: איפוס החיפוש
hu: Keresés törlése
ia: Rader recerca
id: Hapus pencarian
is: Hreinsa leit
ko: 찾기 지우기
lb: Sichen eidelmaachen
mk: Исчисти најдено
nb: Tøm søkefeltet
nl: Zoekveld legen
pa: ਖੋਜ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść znajdź
pt_br: Limpar e encontrar
ru: Очистить поиск
sd: لڌل صاف ڪريو
se: Gurre ohcama
sl: Počistite iskanje
sr_ec: Очисти поље
sv: Rensa sök
th: ล้างการค้นหา
tr: Aramayı temizle
uk: Очистити пошук
zh_hans: 清除查找内容
zh_hant: 清除尋找

# editor-find-close-button-accessibility
source: Close find
ar: إغلاق البحث
az: Axtarışı bağla
da: Luk søgefelt
de: Suche schließen
es: Cerrar búsqueda
fa: بستن جستجو
fi: Sulje haku
fr: Fermer la recherche
he: סגירת החיפוש
hu: Keresés bezárása
ia: Clauder recerca
id: Tutup pencarian
is: Loka leit
ko: 찾기 닫기
lb: Sichen zoumaachen
mk: Затвори најдено
nb: Lukk søkefeltet
nl: Zoeken sluiten
pa: ਖੋਜ ਬੰਦ ਕਰੋ
pl: Zamknij znajdź
pt_br: Fechar localizar
ru: Закрыть поиск
sd: لھڻ بند ڪريو
se: Gidde ohcama
sl: Zaprite iskanje
sr_ec: Затвори претрагу
sv: Stäng sök
th: ปิดการค้นหา
tr: Aramayı kapat
uk: Закрити пошук
zh_hans: 关闭查找
zh_hant: 關閉尋找

# editor-find-current-match-info-accessibility
source: $1 total matches found. Highlighted match number $2
ar: تم العثور على $1 تطابق إجمالي. رقم المطابقة المميز $2
az: $1 nəticə tapıldı. Vurğulanmış nəticə nömrəsi $2
da: $1 resultater fundet. Fremhævet kamp nummer $2
de: $1 Treffer insgesamt gefunden. Hervorgehobener Treffer Nummer $2
es: Se encontraron $1 coincidencias en total. Coincidencia resaltada: $2
fa: در مجموع $1 مورد منطبق یافت شد. مورد منطبق $2 برجسته شده است
fr: $1 correspondances trouvées. Correspondance $2 en surbrillance
he: נמצאו $1 התאמות בסך הכול. מודגשת התאמה מספר $2
hu: Összesen $1 találat. Kiemelt találatok száma: $2
ia: $1 resultatos trovate. Le resultato $2 es marcate.
id: $1 total kecocokan ditemukan. Nomor kecocokan yang disorot $2
mk: Пронајдени се вкупно $1 совпаѓања. Истакнато е совпаѓањето број $2
nb: $1 treff funnet totalt. Søkeresultat nummer $2 er markert
nl: Er zijn in totaal $1 overeenkomsten gevonden. Gemarkeerde overeenkomst is nummer $2
pt_br: Total de correspondências encontradas: $1. Número de correspondência destacado: $2.
ru: Всего найдено совпадений: $1. Выделено совпадение номер $2
se: $1 gávdnama oktiibuot. Ohcanboađus $2 lea merkejuvvon
sl: Skupno najdenih $1 ujemanj. Označeno ujemanje s številko $2
sv: Totalt $1 sökresultat hittades. Markerade sökresultat nummer $2
tr: Toplam $1 eşleşme bulundu. Vurgulanan eşleşme numarası $2
uk: Усього знайдено збігів: $1. Виділено збіг номер $2
zh_hans: 共找到$1匹配项。突出显示的匹配项编号为$2
zh_hant: 找到共 $1 個相符結果。已凸顯相符號碼 $2

# editor-find-current-match-info-zero-results-accessibility
source: No matches found
ar: لم يتم العثور على أي تطابقات
az: Heç bir nəticə tapılmadı
da: Ingen matchende resultater blev fundet.
de: Keine Treffer gefunden
es: No se encontró ninguna coincidencia
fa: مورد منطبقی یافت نشد
fi: Ei hakutuloksia
fr: Aucun résultat trouvé
he: לא נמצאו התאמות
hu: Nincs találat
ia: Nihil trovate
id: Tidak ada yang cocok
is: Engin samsvörun fannst
it: Nessun risultato trovato
ko: 일치하는 항목이 없습니다
mk: Нема совпаѓања
nb: Ingen treff funnet
nl: Geen overeenkomsten gevonden
pa: ਕੋਈ ਮੇਲ ਨਹੀਂ ਮਿਲਿਆ
ps: هېڅ ورته والی و نه موندل شو
pt_br: Nenhuma correspondência encontrada
ru: Совпадений не найдено
sd: ڪي بہ ميل نہ لڌا
se: Eai gávdnon bohtosat
sl: Ni najdenih ujemanj
sr_ec: Нема подударања
sv: Inga sökresultat hittades
th: ไม่พบรายการที่ตรงกัน
tr: Eşleşme bulunamadı
uk: Не знайдено збігів
zh_hans: 未找到匹配项
zh_hant: 查無相符結果

# editor-find-next-button-accessibility
source: Next find result
ar: النتيجة التالية
az: Növbəti nəticə
da: Næste søgeresultat
de: Nächstes Suchergebnis
es: Mostrar el siguiente resultado
fa: یافتهٔ بعدی
fi: Seuraava hakutulos
fr: Résultat trouvé suivant
he: תוצאות החיפוש הבאה
hu: Következő találat
ia: Proxime resultato trovate
id: Hasil pencarian selanjutnya
ko: 다음 검색 결과
lb: Nächst Resultat vun der Sich
mk: Следна најдена ставка
nb: Neste søkeresultat
nl: Volgende zoekresultaat
pa: ਅਗਲਾ ਨਤੀਜਾ ਲੱਭੋ
pt_br: Em seguida, encontre o resultado
ru: Следующее вхождение
sd: لھڻ جو اڳيون نتيجو
se: Čuovvovaš ohcanboađus
sl: Naslednji najdeni zadetek
sr_ec: Следећи резултат претраге
sv: Nästa sökresultat
th: ผลลัพธ์การค้นหาถัดไป
tr: Sonraki arama sonucu
uk: Наступне входження
zh_hans: 下一个查找结果
zh_hant: 下一個尋找結果

# editor-find-previous-button-accessibility
source: Previous find result
ar: نتيجة البحث السابقة
az: Əvvəlki nəticə
da: Forrige søgeresultat
de: Vorheriges Suchergebnis
es: Mostrar el resultado anterior
fa: یافتهٔ قبلی
fi: Edellinen hakutulos
fr: Résultat trouvé précédent
he: תוצאת החיפוש הקודמת
hu: Előző találat
ia: Previe resultato trovate
id: Hasil pencarian sebelumnya
ko: 이전 검색 결과
lb: Viregt Resultat vun der Sich
mk: Претходна најдена ставка
nb: Forrige søkeresultat
nl: Vorige zoekresultaat
pa: ਪਿਛਲਾ ਲੱਭਿਆ ਨਤੀਜਾ
pt_br: Resultado da busca anterior
ru: Предыдущее вхождение
sd: لھڻ جو پويون نتيجو
se: Ovddit ohcanboađus
sl: Prejšnji najdeni zadetek
sv: Föregående sökresultat
th: ผลลัพธ์การค้นหาก่อนหน้า
tr: Önceki arama sonucu
uk: Попереднє входження
zh_hans: 上一个查找结果
zh_hant: 上一個尋找結果

# editor-find-textfield-accessibility
source: Find
ar: جد
az: Tap
br: Klask
bs: Traži
cy: Canfod
de: Suchen
es: Buscar
fa: یافتن
fi: Etsi
fr: Rechercher
he: למצוא
hi: खोजें
hu: Keresés
ia: Cercar
id: Cari
is: Finna
it: Trova
ja: 検索
ko: 찾기
lb: Sichen
mk: Најди
nb: Finn
nl: Zoeken
pa: ਲੱਭੋ
pl: Znajdź
ps: موندل
pt_br: Procurar
ru: Найти
sd: لھو
se: Oza
sl: Poišči
sr_ec: Пронађи
sv: Hitta
th: ค้นหา
tr: Bul
uk: Знайти
zh_hans: 查找
zh_hant: 尋找

# editor-keyboard-bold-accessibility
source: Bold
ar: غليظ
az: Qalın
bs: Podebljano
cy: Trwm
da: Fed
de: Fett
es: Negrita
fa: پررنگ
fi: Lihavointi
fr: Gras
he: בולט
hu: Félkövér
ia: Grasse
id: Tebal
is: Feitletrað
it: Grassetto
ja: 太字
ko: 굵게
lb: Fett
mk: Задебелено
nb: Halvfet
nl: Vetgedrukt
pa: ਮੋਟੇ ਅੱਖਰ
pl: Pogrubienie
ps: زغرد
pt_br: Negrito
ru: Полужирный
sd: گھرو
se: Buoiddit
sl: Krepko
sr_ec: Подебљано
sv: Fet
th: ตัวหนา
tr: Kalın
uk: Жирний
vi: Đậm
zh_hans: 粗体
zh_hant: 粗體

# editor-keyboard-close-text-format-menu-accessibility
source: Close text formatting menu
ar: إغلاق قائمة تنسيق النص
az: Mətn formatlama menyusunu bağla
da: Luk tekstformateringsmenuen
de: Textformatierungsmenü schließen
es: Cerrar menú de formato de texto
fa: بستن منوی قالب‌بندی متن
fi: Sulje tekstinmuotoiluvalikko
fr: Fermer le menu de mise en forme du texte
he: סגירת תפריט עיצוב טקסט
hu: Szövegformázás menü bezárása
ia: Clauder menu de formatation de texto
id: Tutup menu pemformatan teks
is: Loka valmynd fyrir snið texta
ko: 텍스트 서식 메뉴 닫기
mk: Затвори мени за форматирање на текстот
nb: Lukk tekstformateringsmenyen
nl: Tekstopmaak-menu sluiten
pa: ਟੈਕਸਟ ਫਾਰਮੈਟਿੰਗ ਮੀਨੂ ਨੂੰ ਬੰਦ ਕਰੋ
pl: Zamknij menu formatowania tekstu
ps: ليک بڼلو غوره‌نۍ تړل
pt_br: Fechar menu de formatação de texto
ru: Закрыть меню форматирования
sd: متن جو فارميٽنگ مينيو بند ڪريو
se: Gidde teakstaformaterenfálu
sl: Zaprite meni za oblikovanje besedila
sv: Stäng menyn för textformatering
th: ปิดเมนูการจัดรูปแบบข้อความ
tr: Metin biçimlendirme menüsünü kapat
uk: Закрити меню форматування тексту
zh_hans: 关闭文本格式菜单
zh_hant: 關閉文字格式選單

# editor-keyboard-comment-accessibility
source: Comment
ar: تعليق
az: Şərh
bs: Komentiraj
ca: Comentari
cy: Sylw
da: Kommentér
de: Kommentar
es: Comentario
fa: نظر
fi: Kommentti
fr: Commentaire
he: הערה
hu: Megjegyzés
ia: Commento
id: Komentar
is: Athugasemd
it: Commento
ja: コメント
ko: 의견
mk: Коментирај
nb: Kommentar
nl: Opmerking
pa: ਟਿੱਪਣੀ ਕਰੋ
pl: Komentarz
ps: څرگندونه
pt_br: Comentário
ru: Комментарий
sd: راءِ
se: Kommentára
sl: Komentar
sr_ec: Коментар
sv: Kommentar
th: ความเห็นซ่อน
tr: Yorum
uk: Коментар
zh_hans: 注释
zh_hant: 註釋

# editor-keyboard-heading-button
source: Heading
ar: عنوان
az: Başlıq
br: Titl
bs: Naslov
ca: Encapçalament
cy: Pennawd
da: Overskrift
de: Überschrift
es: Título
fa: عنوان
fi: Otsikko
fr: Titre
he: כותרת
hu: Címsor
ia: Titulo
id: Judul
is: Fyrirsögn
it: Intestazione
ja: 見出し
ko: 문단 제목
lb: Iwwerschrëft
mk: Заглавие
nb: Overskrift
nl: Kopje
pa: ਸਿਰਨਾਵਾਂ
ps: سرليک
pt_br: Cabeçalho
ru: Заголовок
sd: سرخي
se: Bajilčála
sl: Naslov
sr_ec: Наслов
sv: Rubrik
th: หัวเรื่องหลัก
tr: Başlık
uk: Заголовок
vi: Đề mục
zh_hans: 标题
zh_hant: 標題

# editor-keyboard-indent-decrease-accessibility
source: Decrease indent
ar: تقليل المسافة البادئة
az: Abzas azalt
bs: Smanji uvlačenje
ca: Disminueix el sagnat
cy: Dadfewnoli
da: Formindsk indrykning
de: Einzug verringern
es: Disminuir sangría
fa: کاهش دندانه
fi: Pienennä sisennystä
fr: Réduire l’indentation
he: הקטנת הזחה
hu: Behúzás csökkentése
ia: Reducer indentation
id: Kurangi indentasi
is: Minnka inndrátt
ja: インデントを減らす
ko: 들여쓰기 낮추기
mk: Намали вовлеченост
nb: Reduser innrykk
nl: Inspringing verkleinen
pa: ਵਿੱਥ ਘਟਾਓ
ps: کوږوالی ووړول
pt_br: Diminuir recuo
ru: Уменьшить отступ
se: Unnit siskkideami
sl: Zmanjšanje zamika
sv: Minska indrag
th: ลดการเยื้อง
tr: Girintiyi azalt
uk: Зменшити відступ
zh_hans: 减少缩进
zh_hant: 減少縮排

# editor-keyboard-indent-increase-accessibility
source: Increase indent
ar: زيادة المسافة البادئة
az: Abzası artır
bs: Povećaj uvlačenje
ca: Augmenta el sagnat
cy: Mewnoli
da: Forøg indrykning
de: Einzug vergrößern
es: Aumentar sangría
fa: افزایش دندانه
fi: Suurenna sisennystä
fr: Augmenter l’indentation
he: הגדלת הזחה
hu: Behúzás növelése
ia: Augmentar indentation
id: Tambahkan indentasi
is: Auka inndrátt
ja: インデントを増やす
ko: 들여쓰기 높이기
mk: Зголеми вовлеченост
nb: Øk innrykk
nl: Inspringing vergroten
pa: ਵਿੱਥ ਵਧਾਓ
ps: کوږوالی لويول
pt_br: Aumentar recuo
ru: Увеличить отступ
se: Stuorit siskkideami
sl: Povečanje zamika
sv: Öka indrag
th: เพิ่มการเยื้อง
tr: Girintiyi artır
uk: Збільшити відступ
zh_hans: 增加缩进
zh_hant: 增加縮排

# editor-keyboard-italics-accessibility
source: Italics
ar: الخط المائل
az: Kursiv
bs: Ukošeno
ca: Cursiva
cy: Italig
da: Kursiv
de: Kursiv
es: Cursivas
fa: کج
fi: Kursivointi
fr: Italique
he: נטוי
hu: Dőlt
ia: Italic
id: Cetak miring
is: Skáletrað
it: Corsivo
ja: 斜体
ko: 기울인 글씨
lb: Kursiv
mk: Коси
nb: Kursiv
nl: Cursief
pa: ਟੇਢੇ ਅੱਖਰ
ps: رېوند
pt_br: Itálico
ru: Курсив
sd: ٽيڏو
se: Finjučála
sl: Ležeče
sr_ec: Искошено
sv: Kursiv
th: ตัวเอียง
tr: Eğik
uk: Курсив
vi: Xiên
zh_hans: 斜体
zh_hant: 斜體

# editor-keyboard-link-accessibility
source: Link
ar: وصلة
az: Keçid
ca: Enllaç
cy: Dolen
es: Enlace
fa: پیوند
fi: Linkki
fr: Lien
he: קישור
hu: Hivatkozás
ia: Ligamine
id: Pranala
is: Tengill
it: Collegamento
ja: リンク
ko: 링크
mk: Врска
nb: Lenke
nl: Koppeling
pa: ਕੜੀ
ps: تړونی
ru: Ссылка
sd: ڳنڍڻو
se: Liŋka
sl: Povezava
sr_ec: Веза
sv: Länk
th: ลิงก์
tr: Bağlantı
uk: Посилання
zh_hans: 链接
zh_hant: 連結

# editor-keyboard-list-ordered-accessibility
source: Ordered list
ar: قائمة مرتبة
az: Sıralanmış siyahı
ca: Llista ordenada
cy: Rhestr wedi'i threfnu
da: Sorteret liste
de: Sortiere Liste
es: Lista ordenada
fa: فهرست مرتب
fi: Järjestetty luettelo
fr: Liste ordonnée
he: רשימה ממוספרת
hu: Rendezett lista
ia: Lista ordinate
id: Daftar terurut
is: Raðaður listi
it: Elenco ordinato
ja: 番号付きリスト
ko: 순서 있는 목록
lb: Sortéiert Lëscht
mk: Подреден список
nb: Nummerert liste
nl: Geordende lijst
ps: ترتيب‌شوی لړليک
pt_br: Lista ordenada
ro: Listă ordonată
ru: Упорядоченный список
sd: ترتيبوار فھرست
se: Nummaraston listu
sl: Urejeni seznam
sr_ec: Сврстан списак
sv: Sorterad lista
th: รายการมีลำดับ
tr: Sıralı liste
uk: Впорядкований список
zh_hans: 有序列表
zh_hant: 有序列表

# editor-keyboard-list-unordered-accessibility
source: Unordered list
ar: قائمة غير مرتبة
az: Sıralanmamış siyahı
ca: Llista sense ordenar
cy: Rhestr heb ei threfnu
da: Usorteret liste
de: Unsortierte Liste
es: Lista sin ordenar
fa: فهرست نامرتب
fi: Järjestämätön luettelo
fr: Liste non ordonnée
he: רשימת תבליטים
hu: Rendezetlen lista
ia: Lista non ordinate
id: Daftar tak berurut
is: Óraðaður listi
ja: 番号なしリスト
ko: 순서 없는 목록
lb: Onsortéiert Lëscht
mk: Неподреден список
nb: Punktliste
nl: Ongeordende lijst
ps: بې‌ترتيبه لړليک
pt_br: Lista não ordenada
ro: Lista neordonată
ru: Неупорядоченный список
sd: بي ترتيبوار فھرست
se: Čuokkislistu
sl: Neurejeni seznam
sv: Osorterad lista
th: รายการไม่มีลำดับ
tr: Sırasız liste
uk: Невпорядкований список
zh_hans: 无序列表
zh_hant: 無序列表

# editor-keyboard-paragraph-button
source: Paragraph
ar: فقرة
az: Paraqraf
br: Rannbennad
bs: Odlomak
ca: Paràgraf
cy: Paragraff
da: Afsnit
de: Absatz
es: Párrafo
fa: بند
fi: Kappale
fr: Paragraphe
he: פסקה
hi: अनुच्छेद
hu: Bekezdés
ia: Paragrapho
id: Paragraf
is: Málsgrein
it: Paragrafo
ja: 段落
ko: 문단
lb: Abschnitt
mk: Пасус
nb: Avsnitt
nl: Alinea
pa: ਪੈਰਾ
ps: پاراگراف
pt_br: Parágrafo
ru: Абзац
sd: پيراگراف
se: Teakstabihttá
sl: Odstavek
sr_ec: Пасус
sv: Stycke
th: ย่อหน้า
tr: Paragraf
uk: Абзац
vi: Đoạn văn
zh_hans: 段落
zh_hant: 章節

# editor-keyboard-reference-accessibility
source: Reference
ar: مرجع
az: İstinad
bs: Referenca
ca: Referència
cy: Cyfeiriad
de: Einzelnachweis
es: Referencia
fa: منبع
fi: Lähde
fr: Référence
he: הערת שוליים
hu: Hivatkozás
ia: Referentia
id: Referensi
is: Tilvísun
it: Riferimento
ko: 각주
lb: Referenz
mk: Навод
nb: Referanse
nl: Referentie
pa: ਹਵਾਲਾ
ps: سرچينه
pt_br: Referência
ru: Сноска
sd: حوالو
se: Gáldu
sl: Sklic
sr_ec: Референца
sv: Referens
th: อ้างอิง
tr: Kaynak
uk: Виноска
zh_hans: 参考资料
zh_hant: 參考

# editor-keyboard-strikethrough-accessibility
source: Strikethrough
ar: سطر وسطي
az: Üstündən xətt
bs: Precrtano
ca: Ratllat
cy: Llinell drwodd
da: Gennemstregning
de: Durchstreichen
es: Tachado
fa: خط‌خورده
fi: Yliviivaus
fr: Barré
he: קו חוצה
hu: Áthúzott
ia: Barrate
id: Coret
is: Yfirstrikað
it: Barrato
ja: 取り消し線
ko: 취소선
lb: Duerchsträichen
mk: Прецртано
nb: Gjennomstreking
nl: Doorhalen
pa: ਵਿਚਾਲੇ ਲਕੀਰ ਪਾਓ
ps: کرښ‌باندې
pt_br: Tachado
ru: Зачёркнутый
sd: وچ۾ليڪ
se: Sárgun
sl: Prečrtano
sv: Överstruken
th: ขีดฆ่า
tr: Üstü çizili
uk: Закреслення
zh_hans: 删除线
zh_hant: 刪除線

# editor-keyboard-subheading1-button
source: Subheading 1
ar: العنوان الفرعي 1
az: Alt başlıq 1
br: Istitl 1
bs: Podnaslov 1
ca: Encapçalament de nivell 1
cy: Is-bennawd 1
da: Underoverskrift 1
de: Unterüberschrift 1
es: Subtítulo 1
fa: زیربخش ۱
fi: Alaotsikko 1
fr: Sous-titre 1
he: תת־כותרת 1
ia: Subtitulo 1
id: Judul tingkat 1
is: Undirfyrirsögn 1
it: Sottotitolo 1
ja: 小見出し 1
ko: 1단계 하위 문단 제목
lb: Ënneriwwerschrëft 1
mk: Подзаглавие 1
nb: Underoverskrift 1
nl: Onderkop 1
pa: ਉੱਪ-ਸਿਰਨਾਵਾਂ 1
ps: څېرمه سرليک ۱
pt_br: Subtítulo 1
ru: Подзаголовок 1
sd: ھيٺين-سرخي 1
se: Nuppáldas bajilčála 1
sl: Podnaslov 1
sr_ec: Поднаслов 1
sv: Underrubrik 1
th: ลำดับที่ 1
tr: Alt başlık 1
uk: Підзаголовок 1
vi: Đề mục con 1
zh_hans: 一级子标题
zh_hant: 副標題 1

# editor-keyboard-subheading2-button
source: Subheading 2
ar: العنوان الفرعي 2
az: Alt başlıq 2
br: Istitl 2
bs: Podnaslov 2
ca: Encapçalament de nivell 2
cy: Is-bennawd 2
da: Underoverskrift 2
de: Unterüberschrift 2
es: Subtítulo 2
fa: زیربخش ۲
fi: Alaotsikko 2
fr: Sous-titre 2
he: תת־כותרת 2
ia: Subtitulo 2
id: Judul tingkat 2
is: Undirfyrirsögn 2
it: Sottotitolo 2
ja: 小見出し 2
ko: 2단계 하위 문단 제목
lb: Ënneriwwerschrëft 2
mk: Подзаглавие 2
nb: Underoverskrift 2
nl: Onderkop 2
pa: ਉੱਪ-ਸਿਰਨਾਵਾਂ 2
ps: څېرمه سرليک ۲
pt_br: Subtítulo 2
ru: Подзаголовок 2
sd: ھيٺين-سرخي 2
se: Nuppáldas bajilčála 2
sl: Podnaslov 2
sr_ec: Поднаслов 2
sv: Underrubrik 2
th: ลำดับที่ 2
tr: Alt başlık 2
uk: Підзаголовок 2
vi: Đề mục con 2
zh_hans: 二级子标题
zh_hant: 副標題 2

# editor-keyboard-subheading3-button
source: Subheading 3
ar: العنوان الفرعي 3
az: Alt başlıq 3
br: Istitl 3
bs: Podnaslov 3
ca: Encapçalament de nivell 3
cy: Is-bennawd 3
da: Underoverskrift 3
de: Unterüberschrift 3
es: Subtítulo 3
fa: زیربخش ۳
fi: Alaotsikko 3
fr: Sous-titre 3
he: תת־כותרת 3
ia: Subtitulo 3
id: Judul tingkat 3
is: Undirfyrirsögn 3
it: Sottotitolo 3
ja: 小見出し 3
ko: 3단계 하위 문단 제목
lb: Ënneriwwerschrëft 3
mk: Подзаглавие 3
nb: Underoverskrift 3
nl: Onderkop 3
pa: ਉੱਪ-ਸਿਰਨਾਵਾਂ 3
ps: څېرمه سرليک ۳
pt_br: Subtítulo 3
ru: Подзаголовок 3
sd: ھيٺين-سرخي 3
se: Nuppáldas bajilčála 3
sl: Podnaslov 3
sr_ec: Поднаслов 3
sv: Underrubrik 3
th: ลำดับที่ 3
tr: Alt başlık 3
uk: Підзаголовок 3
vi: Đề mục con 3
zh_hans: 三级子标题
zh_hant: 副標題 3

# editor-keyboard-subheading4-button
source: Subheading 4
ar: العنوان الفرعي 4
az: Alt başlıq 4
br: Istitl 4
bs: Podnaslov 4
ca: Encapçalament de nivell 4
cy: Is-bennawd 4
da: Underoverskrift 4
de: Unterüberschrift 4
es: Subtítulo 4
fa: زیربخش ۴
fi: Alaotsikko 4
fr: Sous-titre 4
he: תת־כותרת 4
ia: Subtitulo 4
id: Judul tingkat 4
is: Undirfyrirsögn 4
it: Sottotitolo 4
ja: 小見出し 4
ko: 4단계 하위 문단 제목
lb: Ënneriwwerschrëft 4
mk: Подзаглавие 4
nb: Underoverskrift 4
nl: Onderkop 4
pa: ਉੱਪ-ਸਿਰਨਾਵਾਂ 4
ps: څېرمه سرليک ۴
pt_br: Subtítulo 4
ru: Подзаголовок 4
sd: ھيٺين-سرخي 4
se: Nuppáldas bajilčála 4
sl: Podnaslov 4
sr_ec: Поднаслов 4
sv: Underrubrik 4
th: ลำดับที่ 4
tr: Alt başlık 4
uk: Підзаголовок 4
vi: Đề mục con 4
zh_hans: 四级子标题
zh_hant: 副標題 4

# editor-keyboard-subscript-accessibility
source: Subscript
ar: أسفل النص
az: Sətiraltı
bs: Indeks
ca: Subíndex
cy: Isysgrif
da: Sænket skrift
de: Tiefgestellt
es: Subíndice
fa: زیرنویس
fi: Alaindeksi
fr: Indice
he: כתב תחתי
hu: Alsó index
ia: Subscripto
id: Tika bawah
is: Niðurskrift
it: Pedice
ja: 下付き
ko: 아래 첨자
lb: Déifgestallt
mk: Долен индекс
nb: Senket skrift
pa: ਹੇਠਲੀ ਲਿਖਤ
ps: ټيټ‌ليک
pt_br: Subscrito
ru: Подстрочный
sd: ھيٺاھين لکت
se: Vuoliduvvon čála
sl: Podpisano
sr_ec: Индекс
sv: Nedsänkt
th: ตัวห้อย
tr: Alt simge
uk: Нижній індекс
vi: Viết xuống dưới
zh_hans: 下标
zh_hant: 下標

# editor-keyboard-superscript-accessibility
source: Superscript
ar: أعلى النص
az: Sətirüstü
bs: Eksponent
ca: Superíndex
cy: Uwchysgrif
da: Hævet skrift
de: Hochgestellt
es: Superíndice
fa: بالانویس
fi: Yläindeksi
fr: Exposant
he: כתב עילי
hu: Felső index
ia: Superscripto
id: Tika atas
is: Yfirskrift
it: Apice
ja: 上付き
ko: 위 첨자
lb: Héichgestallt
mk: Горен индекс
nb: Hevet skrift
pa: ਉਤਲੀ ਲਿਖਤ
ps: جگ‌ليک
pt_br: Sobrescrito
ru: Надстрочный
sd: مٿاھين لکت
se: Bajiduvvon čála
sl: Nadpisano
sr_ec: Експонент
sv: Upphöjd
th: ตัวยก
tr: Üst simge
uk: Верхній індекс
vi: Viết lên trên
zh_hans: 上标
zh_hant: 上標

# editor-keyboard-template-accessibility
source: Template
ar: قالب
az: Şablon
bs: Šablon
ca: Plantilla
cy: Nodyn
da: Skabelon
de: Vorlage
es: Plantilla
fa: الگو
fi: Malline
fr: Modèle
he: תבנית
hu: Sablon
ia: Patrono
id: Templat
is: Sniðmát
ja: テンプレート
ko: 틀
lb: Schabloun
mk: Предлошка
nb: Mal
nl: Sjabloon
pa: ਫਰਮੇ
ps: کينډۍ
pt_br: Predefinição
ru: Шаблон
sd: سانچو
se: Málle
sl: Predloga
sr_ec: Шаблон
sv: Mall
th: แม่แบบ
tr: Şablon
uk: Шаблон
vi: Bản mẫu
zh_hans: 模板
zh_hant: 模板

# editor-keyboard-text-formatting-title
source: Text Formatting
ar: تنسيق النص
az: Mətnin Formatlaşdırılması
br: Furmaozañ an destenn
bs: Formatiranje teksta
ca: Format del text
cy: Fformatio Testun
da: Tekstformatering
de: Textformatierung
es: Formato de texto
fa: قالب‌بندی متن
fi: Tekstin muotoilu
fr: Formatage du texte
he: עיצוב טקסט
hu: Szövegformázás
ia: Formatation de texto
id: Pemformatan Teks
is: Sníðing texta
it: Formattazione del testo
ko: 텍스트 서식 지정
lb: Textformatéierung
mk: Форматирање на текстот
nb: Tekstformatering
nl: Tekstopmaak
pa: ਟੈਕਸਟ ਫਾਰਮੈਟਿੰਗ
ps: ليک بڼل
pt_br: Formatação de texto
ru: Форматирование текста
sd: متن فارميٽنگ
se: Teakstaformateren
sl: Oblikovanje besedila
sr_ec: Обликовање текста
sv: Textformatering
th: การจัดรูปแบบข้อความ
tr: Metin Biçimlendirme
uk: Форматування тексту
zh_hans: 文本格式
zh_hant: 文字格式

# editor-keyboard-underline-accessibility
source: Underline
ar: سطر تحتي
az: Altdan xətt
bs: Podvučeno
ca: Subratllat
cy: Tanlinellu
da: Understregning
de: Unterstreichen
es: Subrayar
fa: زیرخط
fi: Alleviivaus
fr: Souligné
he: קו תחתי
hu: Aláhúzott
ia: Sublineate
id: Garis bawahi
is: Undirstrikað
it: Sottolinea
ja: 下線
ko: 밑줄
lb: Ënnersträichen
mk: Потцртано
nb: Understreking
nl: Onderstrepen
pa: ਹੇਠਾਂ ਲਕੀਰ ਲਾਉ
ps: کرښ‌لاندې
pt_br: Sublinhado
ru: Подчёркнутый
sd: هيٺان ليڪ
se: Vuollesárggasteapmi
sl: Podčrtano
sr_ec: Подвуци
sv: Understrykning
th: เส้นใต้
tr: Altı çizili
uk: Підкреслення
zh_hans: 下划线
zh_hant: 底線

# editor-replace-button-format-accessibility
source: Perform replace operation. Replace type is set to $1.
ar: قم بإجراء عملية الاستبدال. تم تعيين نوع الاستبدال على $1 .
az: Əvəzetmə əməliyyatını yerinə yetirin. Əvəzetmə növü $1 olaraq təyin edilib.
da: Udfør udskiftningsoperationen. Erstatningstype er indstillet til $1 .
de: Ersetzungsvorgang durchführen. Ersetzungstyp ist auf $1 gesetzt.
es: Realizar la operación de reemplazo. El tipo de reemplazo está establecido como $1.
fa: اجرای عملیات جایگزینی. نوع جایگزینی روی $1 تنظیم شده است.
fr: Effectuez l’opération de remplacement. Le type de remplacement est défini sur $1.
he: ביצוע פעולת החלפה. סוג ההחלפה מוגדר בתור $1.
ia: Exequer le operation de reimplaciamento. Le typo de reimplaciamento es mittite a $1.
id: Lakukan operasi penggantian. Jenis penggantian diatur ke $1.
mk: Изврши операција за замена. Зададениот вид на замена е $1.
nb: Utfør erstatting. Erstattingstypen er satt til $1.
nl: Voer de vervangingshandeling uit. Vervangtype is ingesteld op $1.
pt_br: Executar operação de substituição. O tipo de substituição é definido como $1.
ru: Выполнить операцию замены. Установленный тип замены — $1.
se: Sádde buhttema. Buhttentiipa lea biddjojuvvon $1.
sl: Izvedba zamenjave. Vrsta zamenjave je nastavljena na $1.
sv: Utför ersättningsåtgärd. Ersättningstypen är $1
tr: Değiştirme işlemini gerçekleştir. Değiştirme türü $1 olarak ayarlandı.
uk: Виконати операцію заміни. Встановлений тип заміни — $1.
zh_hans: 执行替换操作。替换类型设置为$1 。
zh_hant: 執行取代操作。設定取代類型為$1。
