Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# wikitext-upload-save-anonymously-warning
source: Edits will be attributed to the IP address of your device. If you $1 you will have more privacy.
af: Wysigings sal toegeskryf word aan die IP-adres van u toestel. Indien u $1 sal u meer privaatheid geniet.
ar: سوف تحفظ التعديلات تحت اسم عنوان الأيبي الخاص بجهازك. لو $1 سوف يتوفر لك المزيد من الخصوصية.
as: সম্পাদনাসমূহ আপোনাৰ আই পি ঠিকনাত আৰোপ কৰা হ'ব। যদি আপুনি $1 কৰে তেন্তে আপুনি অধিক গোপনীয়তা লাভ কৰিব।
ast: Les ediciones atribuiránse a la direición IP del preséu. Si $1 tendrás más intimidá.
az: Redaktələr cihazınızın IP ünvanına aid ediləcək. Daha çox məxfiliyə sahib olmaq üçün $1
br: Ar c'hemmoù a vo roet da chomlec'h IP hoc'h ardivink. M'ho peus $1 ho po muioc'h a zegasadennoù e kuzhut.
bs: Izmjene će biti pripisane IP-adresi Vašeg uređaja. Ako pritisnete $1, imat ćete više privatnosti.
ca: Les edicions seran atribuïdes a l'adreça IP del dispositiu. Si vostè $1 disposarà de més privadesa.
ckb: دەستکارییەکان دەدرێنە پاڵ ناونیشانی ئای پییەکەی مۆبایلەکەت. ئەگەر $1 ئای پییەکەت دەشاردرێتەوە.
cs: Jako autor editace bude uvedena IP adresa vašeho zařízení. Pokud kliknete na $1, budete mít více možností ochránit své soukromí.
da: Redigeringer vil blive tilskrevet IP-adressen for din enhed. $1 hvis du vil have mere privatliv.
de: Bearbeitungen werden der IP-Adresse deines Gerätes zugeordnet. Wenn du „$1“ wählst, verfügst du über mehr Datenschutz.
el: Οι επεξεργασίες θα αποδοθούν στην διεύθυνση IP της συσκευής σας. Αν $1, θα έχετε περισσότερη ιδιωτικότητα.
eo: Redaktoj estos atribuitaj al la IP-adreso de via aparato. Se vi $1, vi havos pli da privateco.
es: Las ediciones se atribuirán a la dirección IP del dispositivo. Si $1 tendrás más privacidad.
eu: Aldaketak zure gailuko IP helbideari egotziko zaizkio. Zuk $1 egiten baduzu, pribautasun gehiago edukiko duzu.
fa: ویرایش‌ها به‌نام نشانی آی‌پی دستگاه شما ثبت خواهند شد. اگر $1، اطلاعات خصوصی‌‌تان بهتر حفظ خواهد شد.
fi: Muokkaukset yhdistetään laitteesi IP-osoitteeseen. Jos $1 tietoturvasi paranee.
fo: Rættingar verða knýttar at tí IP adressuni ið er knýtt at tíni eind. $1 um tú ynskir meira privatlív.
fr: Les modifications seront attribuées à l’adresse IP de votre équipement. Si vous $1, vous aurez davantage de confidentialité.
gl: As edicións atribuiranse á dirección IP do dispositivo. Se $1 terá máis privacidade.
he: העריכות שלך תיוחסנה לכתובת ה־IP של המכשיר שלך. רישום באמצעות הכפתור $1 יעניק לך יותר פרטיות.
hi: आपकी डिवाइस के आईपी एड्रेस को सम्पादनों श्रेय दिया जायेगा। अगर आप $1 चुनते हैं तो अधिक गोपनीयता प्राप्त होगी।
hu: A szerkesztéseid az eszközöd IP-címéhez lesznek társítva. A $1 nagyobb adatvédelmet biztosít.
ia: Le modificationes essera attribuite al adresse IP de tu apparato. Si tu $1, tu habera plus de confidentialitate.
id: Suntingan akan dihubungkan ke alamat IP perangkat. Jika Anda $1 Anda akan memiliki privasi lebih.
is: Breytingar verða skráðar undir IP-tölu tækisins þíns. Til að tryggja öryggi þitt er best að $1.
it: Le modifiche verranno attribuite all'indirizzo IP del tuo dispositivo. Se $1 avrai maggiore privacy.
ja: 編集はあなたのデバイスのIPアドレスと関連付けて記録されます。$1すれば、よりプライバシーが高まります。
kab: Asnifel ad ittunefk i tensa IP n terbaɛt-ik. Ma yella kečč $1, ad yili ɣur-k ugar n tbaḍnit.
km: ការកែប្រែនឹងត្រូវភ្ជាប់ព័ត៌មានជាមួយអាសយដ្ឋាន IP របស់ឧបករណ៍របស់អ្នក។ ប្រសិនបើអ្នក$1 នោះអ្នកនឹងអាចរក្សាឯកជនភាពរបស់អ្នកបានប្រសើរជាងនេះ។
ko: 편집에 당신의 장치의 IP 주소가 들어갑니다. $1하면 개인정보를 더 보호할 수 있습니다.
lb: Ännerunge gi mat der IP-Adress vun Ärem Apparat gespäichert. Wann Dir $1 dann ass den Dateschutz méi grouss.
lt: Keitimai bus priskirti jūsų įrenginio IP adresui. Jeigu $1, turėsite daugiau privatumo.
mk: Уредувањата ќе ѝ бидат припишани на IP-адресата на вашиот уред. Ако направите $1, тогаш ќе имате повеќе приватност.
ml: താങ്കളുടെ തിരുത്തുകൾ താങ്കളുടെ ഐ.പി. വിലാസവുമായി ചേർത്തിരിക്കും. താങ്കൾ $1 ആണെങ്കിൽ കൂടുതൽ സ്വകാര്യത ഉണ്ടാകുന്നതാണ്.
ms: Suntingan akan diatribusikan kepada alamat IP peranti anda. Jika anda $1, anda akan dapat lebih banyak privasi.
my: တည်းဖြတ်မှုကို သင့်စက်၏ အိုင်ပီလိပ်စာအနေဖြင့် မှတ်သားမည်။ အကယ်၍ သင် $1 လျှင် သင့်အတွက် လုံခြုံမှု ပိုရနိုင်သည်။
nb: Redigeringer vil bli tilskrevet IP-adressen til enheten din. Hvis du $1 vil du få bedre personvern.
ne: सम्पादनहरू तपाईँको उपकरणको आईपी ठेगानामा श्रेय दिइनेछ। यदि तपाईँ $1 गर्नुहुन्छ भने तपाईँसँग थप गोपनीयता हुनेछ।
nl: Bewerkingen worden toegeschreven aan het IP-adres van uw apparaat. Door $1 hebt u meer privacy.
pa: ਸੋਧਾਂ ਦਾ ਸਿਹਰਾ ਤੁਹਾਡੇ ਆਈ.ਪੀ. ਪਤੇ ਸਿਰ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਜੇਕਰ ਤੁਸੀਂ $1 ਹੋ ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ਼ ਵਧੇਰੇ ਪਰਦੇਦਾਰੀ ਹੋਵੇਗੀ।
pl: Zmiany będą oznaczone przez adres IP urządzenia. Jeśli $1, otrzymasz wyższy poziom prywatności.
pt_br: Suas edições serão atribuídas ao endereço de IP de seu dispositivo. Se você $1 você terá mais privacidade.
ro: Modificările vor fi atribuite adresei IP a dispozitivului dumneavoastră. Dacă recurgeți la $1 veți beneficia de mai multă confidențialitate.
ru: Правки будут отмечены IP-адресом вашего устройства. Если вы $1, то получите более высокий уровень конфиденциальности.
sd: سنوارون توھان جي ڊوائيس جي آئپي پتي سان منتسب ڪيون وينديون. جيڪڏھن توھان $1 توھان کي وڌيڪ نويڪلائي آھي.
se: Rievdadeamit šaddet du ovttadaga IP-čujuhusa nammii. Jus don $1 háliidat buoret persovdnasuodjalusa oažžut.
sk: Úpravy budú mať pridelenú IP adresu vášho zariadenia. Ak $1, budete mať viac súkromia.
sl: Urejanja bodo pripisana naslovu IP-naslovu vaše naprave. Če boste izbrali $1, boste imeli več zasebnosti.
sr_ec: Измене ће бити приписане IP адреси вашег уређаја. Ако се пријавите, имаћете више приватности.
sr_el: Izmene će biti pripisane IP adresi vašeg uređaja. Ako se prijavite, imaćete više privatnosti.
sv: Redigeringar signeras med din enhets IP-adress. Om du vill undvika att din IP-adress offentliggörs kan du $1.
te: దిద్దుబాట్ల శ్రేయస్సు మీ డివైసు ఐపీ చిరునామాకు చెందుతుంది. $1, మీకు మరింత గోప్యత ఉంటుంది.
th: การแก้ไขจะถูกส่งผ่านที่อยู่ไอพีของอุปกรณ์ของคุณ คุณจะมีความเป็นส่วนตัวมากขึ้นหากคุณ$1
tr: Değişiklikler cihazınızın IP adresiyle yayınlanır. Eğer $1arsanız, daha fazla gizlilik sağlayabilirsiniz.
uk: Редагування буде приписано ІР-адресі вашого пристрою. Якщо ви $1, ваші дії будуть більш конфіденційними.
vi: Các sửa đổi sẽ ghi rõ địa chỉ IP của thiết bị của bạn. Bạn có thể $1 để bảo vệ quyền riêng tư của bạn một chút hơn.
zh_hans: 编辑将使用您设备的IP地址发布，如果您想保护隐私，请$1。
zh_hant: 編輯將使用您裝置的IP位址發布，如果您想保護隱私，請$1。

# wikitext-upload-save-terms-and-licenses-ccsa4
source: By publishing changes, you agree to the $1Terms of Use$2, and you irrevocably agree to release your contribution under the $3CC BY-SA 4.0$4 License and the $5GFDL$6. You agree that a hyperlink or URL is sufficient attribution under the Creative Commons license.
ar: من خلال نشر التغييرات، فإنك توافق على $1Terms of Use$2، وتوافق بشكل لا رجعة فيه على إصدار مساهمتك بموجب ترخيص $3CC BY-SA 4.0$4 ورخصة $5GFDL$6. أنت توافق على أن وجود رابط تشعبي أو عنوان URL يعد إسنادًا كافيًا بموجب ترخيص Creative Commons.
az: Dəyişiklikləri dərc etməklə siz $1İstifadə Şərtləri$2 ilə razılaşırsınız və töhfələrinizin $3CC BY-SA 4.0$4 və $5GFDL$6 lisenziyaları altında geri qaytarılmadan yayımlanmasına razı olursunuz. Siz razılaşırsınız ki, hiperlink və ya URL əlavə edilməsi Creative Commons lisenziyası şərtinin ödənilməsi üçün kifayətdir.
de: Durch das Veröffentlichen von Änderungen stimmen Sie den $1Nutzungsbedingungen$2 zu, und Sie stimmen unwiderruflich zu, Ihren Beitrag unter der $3CC BY-SA 4.0$4 Lizenz und der $5GFDL$6 zu veröffentlichen. Sie stimmen zu, dass ein Hyperlink oder eine URL eine ausreichende Namensnennung unter der Creative Commons-Lizenz darstellt.
es: Al publicar los cambios, aceptas los $1Términos de Uso$2 y aceptas irrevocablemente publicar tu contribución bajo la Licencia $3CC BY-SA 3.0$4 y la $5GFDL$6. Aceptas que un hipervínculo o una URL son atribución suficiente bajo la licencia Creative Commons.
fa: با انتشار تغییرات، $1شرایط استفاده$2 را می‌پذیرید و قبول می‌کنید که به‌طور برگشت‌ناپذیری مشارکت‌های خود را تحت اجازه‌نامه‌های $3CC BY-SA 3.0$4 و $5GFDL$6 منتشر کنید. همچنین می‌پذیرید که تحت اجازه‌نامهٔ کریتیو کامنز، تنها یک ابرپیوند یا نشانی وب برای انتشاب به مشارکت‌های شما کفایت می‌کند.
fi: Julkaisemalla hyväksyt $1käyttöehdot$2 ja peruuttomattomasti muokkaustesi lisensoinnin $3CC BY-SA 4.0$4 ja $5GFDL$6 lisensseillä. Hyväksyt, että hyperlinkki tai URL on riittää nimeämiseen Creative Commons -lisenssin mukaisesti.
fr: En publiant les modifications, vous acceptez les $1Conditions d'utilisation$2 et acceptez irrévocablement de mettre votre contribution sous les licences $3CC BY-SA 3.0$4 et la $5GFDL$6. Vous acceptez qu’un hyperlien ou une URL soit une attribution suffisante pour la licence Creative Commons.
he: פרסום השינויים מהווה את הסכמתך ל$1תנאי השימוש$2, ואת הסכמתך הבלתי־חוזרת לשחרר את תרומתך לפי תנאי הרישיונות $3CC BY-SA 4.0$4 ו־$5GFDL$6. זוהי גם הסכמתך לכך שקישור או כתובת מספקים אותך כייחוס לפי תנאי רישיון קריאייטיב קומונז.
ia: Publicante le cambiamentos, tu accepta le $1conditiones de uso$2 e tu libera irrevocabilemente tu contribution sub le licentias $3CC BY-SA 4.0$4 e $5GFDL$6. Tu accepta que un hyperligamine o URL es attribution sufficiente pro le licentia Creative Commons.
mk: Објавувајќи ги промените, се согласувате со $1Условите на употреба$2 и со објавувањето вашите придонеси под лиценците $3CC BY-SA 4.0$4 и $5ГЛСД$6. Се согласувате дека наведената хиперврска или URL претставува достатен припис согласно лиценцата на Криејтив комонс.
nb: Ved å publisere endringene samtykker du i $1bruksvilkårene$2, og samtykker i å ugjenkallelig utgi bidraget ditt under lisensene $3CC BY-SA 4.0$4 og $5GFDL$6. Du samtykker til at en hyperlenke eller URL er tilstrekkelig attribuering under Creative Commons-lisensen.
nl: Door wijzigingen te publiceren, gaat u akkoord met de $1Gebruiksvoorwaarden$2 en geeft u onherroepelijk uw bijdrage vrij onder de licenties $3CC BY-SA 4.0$4 en $5GFDL$6. U gaat ermee akkoord dat een hyperlink of URL voldoende bronvermelding is onder de Creative Commons-licentie.
pt_br: Ao publicar as alterações, concorda com os $1termos de uso$2 e concorda irrevogavelmente em publicar a sua contribuição com a licença $3CC BY-SA 4.0$4 e a $5GFDL$6. Concorda que um hyperlink ou um URL são forma suficiente de atribuição ao abrigo da licença Creative Commons.
ru: Публикуя изменения, вы соглашаетесь с $1Условиями использования$2 и с тем, что размещаете свой вклад под лицензиями $3CC BY-SA 3.0$4 и $5GFDL$6. Вы также соглашаетесь с тем, что для атрибуции согласно условиям лицензии Creative Commons достаточно будет указать гиперссылку или URL страницы.
sd: تبديليون ڇاپڻ سان توھان $1استعمال جي شرطن$2، ۽ بغير رد ڪئي پنھنجون ڀاڱيداريون $3CC BY-SA 4.0$4 اجازتنامي ۽ $5GFDL$6 ھيٺ جاري ڪرڻ لاءِ راضي آھيو. توھان راضي آھيو تہ ڪو ھائپرڳنڍڻو يا يوآرايل ڪريئيٽو ڪامنز اجازتنامي ھيٺ ڪافي انتساب آھي.
se: Rievdadusaid almmuheami bokte mieđat $1geavahaneavttuide$2, ja mieđat eretgeassemeahttumit almmuhit iežat čállosa $3CC BY-SA 4.0$4 ja $5GFDL$6 liseanssaid vuolde. Don mieđat dasa ahte hyperliŋka dahje URL lea doarvái attribueren Creative Commons-liseanssa vuolde.
sl: Z objavo sprememb izražate strinjanje s $1Pogoji uporabe$2 ter svoj prispevek nepreklicno objavljate pod licencama $3CC BY-SA.0$4 in $5GDFL$6. Strinjate se, da kot navedba avtorja pod licenco Creative Commons zadostuje hiperpovezava ali URL.
sr_ec: Објављивањем измена прихватате $1услове коришћења$2 и неопозиво објављивање свог доприноса под лиценцама $3CC BY-SA 4.0$4 и $5GFDL$6. Слажете се да су линк или URL довољни за признавање ауторства под лиценцом Creative Commons.
sv: Genom att publicera ändringarna samtycker du till $1användaravtalet$2 och du oåterkalleligen går med på att släppa ditt bidrag under licensen $3CC BY-SA 4.0$4 och $5GFDL$6. Du samtycker till att en hyperlänk eller webbadress är tillräckligt tillskrivande under licensen Creative Commons.
th: ในการเผยแพร่การเปลี่ยนแปลง คุณยอมรับ$1นโยบายการใช้งาน$2และตกลงจะไม่เพิกถอนการเผยแพร่งานของคุณภายใต้สัญญาอนุญาต$3ครีเอทีฟคอมมอนส์ อ้างอิงแหล่งที่มา-อนุญาตอย่างเดียวกัน 4.0$4และ$5สัญญาอนุญาตเสรีของกนู$6 คุณยอมรับว่าลิงก์ที่คุณให้นั้นเพียงพอต่อการอ้างอิงแหล่งที่มาภายใต้สัญญาอนุญาตครีเอทีฟคอมมอนส์
tr: Değişiklikleri yayımlayarak $1Kullanım Koşullarını$2 kabul eder ve katkınızı $3CC BY-SA 4.0$4 Lisansı ve $5GFDL$6 kapsamında yayımlamayı geri alınamaz şekilde kabul edersiniz. Creative Commons lisansı altında, bir bağlantı ya da URL'nin yeterli bir atıf olduğunu kabul edersiniz.
uk: Публікуючи зміни, ви погоджуєтеся з $1Умовами використання$2 і з тим, що розміщуєте свій внесок за ліцензіями $3CC BY-SA 4.0$4 і $5GFDL$6. Ви також погоджуєтеся, що зазначене гіперпосилання чи URL задовольняє ліцензію Creative Commons.
zh_hans: 发布更改即代表您同意$1使用条款$2，并且不可撤销地同意以$3CC BY-SA 4.0$4与$5GFDL$6协议发布您的贡献。您同意超链接或网页链接足够代表知识共享协议所规定的署名。
zh_hant: 透過發布更改，代表您同意$1使用條款$2，並且不反悔同意根據$3 CC BY-SA 4.0 許可$4和$5 GFDL $6來發布您的貢獻。您同意超連結或網址已足以代表創用 CC 授權條款的姓名標示。

# wikitext-upload-save-terms-name
source: Terms of Use
af: Gebruiksvoorwaardes
ar: شروط الاستخدام
as: ব্যৱহাৰৰ চৰ্তাৱলী
ast: Condiciones d'usu
az: İstifadə şərtləri
bg: Условия за ползване
br: Termenoù implijout
bs: uslove korištenja
ca: Condicions d'ús
ckb: مەرجەکانی بەکارھێنان
cs: Podmínkami užití
cy: Telerau Defnyddio
da: Vilkår for anvendelse
de: Nutzungsbedingungen
el: Όροι χρήσης
eo: Uzkondiĉoj
es: Términos de uso
eu: Erabilera Baldintzak
fa: شرایط استفاده
fi: käyttöehdot
fo: Nýtslutreytir
fr: Conditions d’utilisation
ga: Coinníollacha Úsáide
gl: Termos de uso
he: תנאי שימוש
hi: उपयोग की शर्तें
hu: Felhasználási feltételek
ia: Conditiones de uso
id: Ketentuan Penggunaan
is: Notkunarskilmálar
it: Condizioni d'uso
ja: 利用規約
kab: Tiwtilin n useqdec
km: លក្ខខណ្ឌប្រើប្រាស់
ko: 이용 약관
ku_latn: Mercên Bikaranînê
lb: Benotzungs-Bedingungen
lt: Naudojimo sąlygos
mai: उपयोग कऽ शर्त सभ
mk: Условите на употреба
ml: ഉപയോഗനിബന്ധനകൾ
ms: Syarat-Syarat Penggunaan
my: အသုံးပြုခြင်းဆိုင်ရာ သတ်မှတ်ချက်များ
nb: bruksvilkårene
ne: प्रयोगका सर्तहरू
nl: Gebruiksvoorwaarden
pa: ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ
pl: Warunki użytkowania
ps: د کارولو منښتونه
pt_br: Termo de uso
ro: Termeni de utilizare
ru: Условия использования
sd: استعمال جا شرط
se: geavahaneavttuid
sk: Podmienky používania
sl: Pogoji uporabe
sr_ec: услове коришћења
sr_el: uslove korišćenja
sv: Användarvillkor
sw: Masharti ya matumizi
ta: பயன்பாட்டு விதிமுறைகள்
te: వాడుక నియమాలు
th: ข้อกำหนดการใช้งาน
tl: Mga tuntunin sa paggamit
tr: Kullanım Şartları
uk: Умови використання
uz: Foydalanish shartlari
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# year-in-review-articles-slide-subtitle
source: Here were the articles you visited the most in 2025: $1
az: 2025-ci ildə ən çox ziyarət etdiyiniz məqalələr bunlardır: $1
de: Dies waren die Artikel, die du 2025 am häufigsten besucht hast: $1
mk: Еве ги статиите што највеќе ги посетувавте во 2025 година: $1
nl: Dit waren de pagina's die u in 2025 het vaakst hebt bezocht: $1
pt_br: Aqui estão os artigos que você mais visitou em 2025: $1
sv: Här kommer artiklar som du besökte mest under 2025: $1
th: นี่คือบทความที่คุณเข้าอ่านบ่อยที่สุดในปี 2025: $1
tr: 2025 yılında en çok ziyaret ettiğiniz maddeler şunlardı: $1
uk: Ось статті, які ви відвідували найчастіше у 2025 році: $1
zh_hans: 以下是您在 2025 年阅读过最多次的条目： $1

# year-in-review-base-editors-subtitle
source: The heart and soul of Wikipedia is our global community of volunteer contributors, donors, and billions of readers like yourself – all united to share unlimited access to reliable information.
ar: أجرى مجتمع محرري ويكيبيديا المتطوعين أكثر من 555,647 تعديلاً على تطبيق iOS حتى الآن هذا العام. إن قلب وروح ويكيبيديا هو مجتمعنا العالمي من المساهمين المتطوعين والمانحين ومليارات القراء مثلك - كلهم متحدون لمشاركة الوصول غير المحدود إلى المعلومات الموثوقة.
az: Vikipediyanın ürəyi və ruhu bizim könüllü redaktorlar, ianəçilər və sizin kimi milyardlarla oxucudan ibarət qlobal birliyimizdir. Hamısı etibarlı məlumatı məhdudiyyətsiz əldə etmək üçün birləşib.
de: Das Herzstück von Wikipedia ist unsere weltweite Gemeinschaft aus ehrenamtlichen Mitwirkenden, Spendern und Milliarden von Lesern wie Ihnen – alle vereint, um unbegrenzten Zugang zu zuverlässigen Informationen zu ermöglichen.
es: La comunidad de editores voluntarios de Wikipedia ha realizado más de 555 647 ediciones en la aplicación para iOS. El corazón y el alma de Wikipedia es nuestra comunidad global de colaboradores voluntarios, donadores y miles de millones de lectores como tú, todos unidos para compartir acceso ilimitado a información confiable.
fr: La communauté de bénévoles de Wikipédia a réalisé plus de 555 647 modifications via l’application mobile cette année. Le cœur de Wikipédia réside dans sa communauté mondiale de contributeurs volontaires, de donateurs et de lecteurs — tous unis pour partager un accès universel à des informations fiables.
he: קהילת העורכים המתנדבים של ויקיפדיה עשתה יותר מ-555,647 עריכות ביישום iOS עד כה השנה. הלב והנשמה של ויקיפדיה היא הקהילה הגלובלית שלנו של העורכים המתנדבים, התורמים ומיליארדי קוראים כמוך – כולם מאוחדים כדי לשתף גישה בלתי־מוגבלת למידע אמין.
ia: Le corde e le anima de Wikipedia es nostre communitate global de contributores voluntari, donatores, e milliardos de lectores como tu — totes unite pro condivider le accesso illimitate a informationes digne de fide.
it: Il cuore e l'anima di Wikipedia sono la nostra comunità globale di collaboratori volontari, donatori e miliardi di lettori come te, tutti uniti per condividere un accesso illimitato a informazioni affidabili.
ja: ウィキペディアのボランティア編集者コミュニティは、iOSアプリを使い55万5647回超の編集を行いました。ウィキペディアの心臓部とも魂ともいうべきはボランティアの寄稿者、寄付者、そしてあなたのような何十億もの読者であり – 信頼できる情報への無制限のアクセスを共有しようと集まったのです。
mk: Сржта на Википедија е нашата глобална заедница на доброволни учесници, дарители и милијарди читатели како вас — сите обединети во напорот за споделување на неограничен пристап до проверени информации.
nl: De gemeenschap van vrijwillige bewerkers van Wikipedia heeft meer dan 555.647 bewerkingen gemaakt op de iOS-app. Het hart en de ziel van Wikipedia is onze wereldwijde gemeenschap van vrijwillige bijdragers, donateurs en miljarden lezers zoals u - allemaal verenigd om onbeperkte toegang tot betrouwbare informatie te delen.
pl: Wolontariusze wprowadzili 555 647 zmian w ponad 300 wersjach językowych Wikipedii. Każdego dnia, o każdej godzinie wolontariusze pracują nad ulepszaniem Wikipedii.
pt_br: O coração e a alma da Wikipédia são a nossa comunidade global de colaboradores voluntários, doadores e bilhões de leitores como você – todos unidos para compartilhar acesso ilimitado a informações confiáveis.
sv: Wikipedias viktigaste del är vår globala gemenskap av frivilliga bidragsgivare, donerare och miljarder läsare som du själv – alla som har förenats för att dela obegränsad tillgång till pålitlig information.
th: หัวใจสำคัญและจิตวิญญาณของวิกิพีเดีย คือชุมชนอาสาสมัครผู้ร่วมสร้าง ผู้บริจาค และผู้อ่านนับพันล้านคนทั่วโลกเช่นคุณ ซึ่งทุกคนรวมใจเป็นหนึ่งเพื่อแบ่งปันและมอบการเข้าถึงข้อมูลที่เชื่อถือได้อย่างไร้ขีดจำกัด
tr: Vikipedi'nin kalbi ve ruhu, gönüllü katkıda bulunanlar, bağışçılar ve sizin gibi milyarlarca okuyucudan oluşan küresel topluluğumuzdur – hepsi güvenilir bilgiye sınırsız erişim sağlamak için birleşmiştir.
uk: Серцем і душею Вікіпедії є наша глобальна спільнота волонтерів, донорів і мільярдів читачів, таких як ви, — усі вони об'єдналися, щоб ділитися необмеженим доступом до надійної інформації.
zh_hans: 维基百科的核心和灵魂是我们全球的志愿贡献者、捐赠者和像您一样的数十亿读者的社区——大家团结一致，共享对可靠信息的无限访问。
zh_hant: 維基百科的志願編輯者社群在iOS應用程式上編輯了超過555,647次。維基百科的一心一意都是在我們的全球志願者社群，包括貢獻者、捐款者，以及像您一樣的數十億讀者——大家齊心協力，共同提供無限且可靠的資訊存取。

# year-in-review-base-editors-title-updated
source: Editors on the official Wikipedia apps made {{PLURAL:$1|$1 edit|$1 edits}}
az: Redaktorlar rəsmi Vikipediya mobil tətbiqlərində {{PLURAL:$1|$1 redaktə}} ediblər
da: Redaktører på iOS-appen foretog mere end {{PLURAL:$1|$1 redigering|$1 redigeringer}}
de: Bearbeiter der offiziellen Wikipedia-Apps haben {{PLURAL:$1|$1 Bearbeitung|$1 Bearbeitungen}} vorgenommen.
it: Gli editor hanno effettuato $1 {{PLURAL:$1|modifica|modifiche}} dalle applicazioni ufficiali di Wikipedia
mk: Уредниците од официјалните прилози на Википедија направија {{PLURAL:$1|$1 уредување|$1 уредувања}}
nl: Redacteuren op de officiële Wikipedia-apps hebben {{PLURAL:$1|één bewerking|$1 bewerkingen}} aangebracht
pt_br: Os editores dos aplicativos oficiais da Wikipédia fizeram {{PLURAL:$1|$1 edição|$1 edições}}.
sv: Redigerare i de officiella Wikipedia-apparna har gjort fler än {{PLURAL:$1|$1 redigering|$1 redigeringar}}
tr: Resmi Vikipedi uygulamasındaki düzenleyiciler {{PLURAL:$1|$1 düzenleme}} yaptı
uk: Редактори офіційних застосунків Вікіпедії зробили {{PLURAL:$1|$1 редагування|$1 редагування|$1 редагувань}}
zh_hans: 维基百科官方应用程序上的编辑者做出了超过 {{PLURAL:$1|$1}} 次编辑

# year-in-review-base-edits-subtitle-updated
source: Articles are collaboratively created and improved using reliable sources. All of us have knowledge to share, [learn how to participate]($1).
az: Məqalələr etibarlı mənbələrdən istifadə etməklə birgə yaradılır və təkmilləşdirilir. Hamımızın paylaşacaq biliyimiz var, [iştirak etməyi öyrənin]($1).
de: Artikel werden gemeinschaftlich erstellt und mithilfe zuverlässiger Quellen verbessert. Wir alle haben Wissen zu teilen, [erfahre, wie du mitmachen kannst]($1).
it: Le voci vengono create in maniera collaborativa e migliorate usando fonti affidabili. Tutti noi abbiamo conoscenza da condividere, [scopri come partecipare]($1).
mk: Статиите се соработно создадени и подобрени со сигурни извори. Сите ние имаме знаења за споделување. [Дознајте како да учествувате]($1).
nl: Pagina's worden gezamenlijk gemaakt en verbeterd met behulp van betrouwbare bronnen. We hebben allemaal kennis te delen. [Lees hier hoe u kunt deelnemen]($1).
pt_br: Os artigos são criados e aprimorados de forma colaborativa, utilizando fontes confiáveis. Todos nós temos conhecimento para compartilhar. [Saiba como participar]($1).
sv: Artiklar skapas och förbättras tillsammans med hjälp av tillförlitliga källor. Allihopa har kunskap att dela med sig, så [läs hur man deltar]($1).
tr: Maddeler güvenilir kaynaklar kullanılarak işbirliği içinde oluşturulur ve geliştirilir. Hepimizin paylaşacak bilgisi vardır, [nasıl katılacağınızı öğrenin]($1).
uk: Статті створюються спільно та вдосконалюються з надійних джерел. Усі ми маємо знання, якими можемо поділитися, [дізнайтеся, як взяти участь]($1).
zh_hans: 文章由志愿者参考可靠信息来源协作创建和改进。我们所有人都有可以分享的知识。[了解如何参与]($1)。

# year-in-review-base-edits-title-updated
source: Wikipedia was edited {{PLURAL:$1|$1 time|$1 times}} per minute
az: Vikipediya dəqiqədə {{PLURAL:$1|$1 dəfə}} redaktə edilib
da: Wikipedia blev redigeret {{PLURAL:$1|$1 gang|$1 gange}} i minuttet
de: Wikipedia wurde {{PLURAL:$1|einmal|$1 Mal}} pro Minute bearbeitet
it: Wikipedia è stata modificata $1 {{PLURAL:$1|volta|volte}} al minuto
lb: D'Wikipedia gouf {{PLURAL:$1|$1 Mol}} pro Minutt geännert
mk: Википедија беше уредувана {{PLURAL:$1|еднаш|$1 пати}} во минута
nl: Wikipedia is {{PLURAL:$1|$1 keer}} per minuut bewerkt
pt_br: A Wikipédia foi editada {{PLURAL:$1|$1 vez|$1 vezes}} por minuto.
sv: Wikipedia redigerades {{PLURAL:$1|$1 gång|$1 gånger}} per minut
tr: Vikipedi dakikada {{PLURAL:$1|$1 kez}} düzenlendi
uk: Вікіпедію редагували {{PLURAL:$1|$1 раз|$1 рази|$1 разів}} на хвилину
zh_hans: 维基百科每分钟被编辑 {{PLURAL:$1|$1}} 次
