Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# settings-storage-and-syncing-show-default-reading-list-footer-text
source: Show the Saved (eg. default) reading list as a separate list in your reading lists view. This list appears on Android devices.
ar: إظهار قائمة القراءة المحفوظة (على سبيل المثال افتراضيا) كقائمة منفصلة في عرض قوائم قراءتك، تظهر هذه القائمة على أجهزة أندرويد.
ast: Amosar la llista de llectura Guardaos (la predeterminada) coma una llista separada na vista de llistes de llectura. Esta llista apaez nos preseos Android.
az: Oxuma siyahıları görünüşündə Saxlanmış (məsələn, defolt) oxuma siyahısını ayrıca siyahı kimi göstər. Bu siyahı Android cihazlarında görünür.
bs: Prikaži spisak za čitanje Sačivani (npr. zadani) kao zasebni spisak u pregledu spiskova za čitanje. Ovaj spisak se pojavljuje na Android uređajima.
ca: Mostra la llista de lectura Desat (p. ex., per defecte) com una llista separada a la vista de llistes de lectura. Aquesta llista apareix en dispositius Android.
cs: Zobrazit seznam uložených (například výchozí) jako samostatný seznam v zobrazení seznamu čteček. Tento seznam se zobrazí pouze na zařízeních Android.
da: Vis den gemte (f.eks. standard) læseliste som en separat liste i din læselistevisning. Denne liste vises på Android-enheder.
de: Zeigt die gespeicherte Leseliste (z. B. die Standardliste) als separate Liste in deiner Leselistenansicht an. Diese Liste erscheint auf Android-Geräten.
eo: Montri la konservitan (ekz. defaŭltan) legoliston kiel apartan liston en via legolisto-vido. Ĉi tiu listo aperas sur Android-aparatoj.
es: Mostrar la lista de lectura Guardados como una lista separada en la vista de listas de lectura. Esta lista aparece en dispositivos Android.
eu: Erakutsi gordetako irakurketa-zerrenda (ad. lehentesia) zure irakurketa-zerrenden ikuspegian zerrenda bereizi batean. Zerrenda Android gailuetan agertuko da.
fa: نمایش فهرست مطالعهٔ ذخیره‌شده (مثال: پیش‌فرض) به‌عنوان یک فهرست جداگانه در نمایهٔ فهرست‌های مطالعهٔ شما. این فهرست در دستگاه‌های اندرویدی نمایش می‌یابد.
fi: Näytä Tallennettu-lukulista erillisenä listana lukulistanäkymässä. Tämä lista näkyy Android-laitteilla.
fr: Afficher la liste de lecture « Enregistrés » (par ex. défaut) comme une liste séparée dans la vue de vos listes de lecture. Cette liste apparaît sur les appareils Android.
ga: Taispeáin an liosta léitheoireachta Sábháilte (.i. an ceann réamhshocraithe) mar liosta ar leith ar amharc na liostaí léitheoireachta. Is ar ghléasanna Android a thagann an liosta seo aníos.
gl: Amosar as listaxes de lectura gardadas (por exemplo, a listaxe padrón) coma unha listaxe separada na vista de listaxes de lectura. Esta listaxe atópase nos dispositivos Android.
he: הצגת רשימת הקריאה השמורה (למשל ברירת המחדל) בתור רשימה נפרדת בתצוגת רשימות הקריאה שלך. רשימה זו מופיעה במכשירי אנדרואיד.
ia: Monstrar le lista de lectura Salveguardate (p.ex. le predefinite) como un lista separate in tu vista de listas de lectura. Iste lista appare sur apparatos Android.
id: Menampilkan Daftar bacaan tersimpan (mis. Default) sebagai daftar terpisah dalam tampilan daftar bacaan Anda. Daftar ini muncul di perangkat Android.
is: Birta vistaða (t.d. sjálfgefna) leslista sem aðskilda lista í yfirlitinu. Þessi listi birtist á Android-tækjum.
ja: とりあえずあとで読むリストを他とは分けて表示します。このリストはAndroidデバイスにも表示されます。
ko: 저장된(예: 기본값) 읽기 목록을 읽기 목록 뷰에 별도의 목록으로 표시합니다. 이 목록은 안드로이드 장치에 표시됩니다.
mk: Прикажи зачувани (на пр. по основно) списоци за читање како посебен список во прегледот на вашите списоци за читање. Овој список се јавува на андроидни уреди.
ms: Tunjukkan Senarai bacaan tersimpan (contohnya Lalai) sebagai senarai berasingan dalam paparan senarai bacaan anda. Senarai ini muncul pada peranti Android.
nb: Vis standardleselisten «Lagret» som en egen liste i leselistevisningen. Denne listen vises på Android-enheter.
nl: Toon de leeslijst Opgeslagen (bv. de standaardlijst) als een afzonderlijke lijst in uw leeslijstenweergave. Deze lijst wordt weergegeven op Android-apparaten.
pl: Pokaż zapisaną (np. Domyślną) listę czytelniczą jako osobną listę w widoku list czytelniczych. Ta lista pojawia się na urządzeniach z Androidem.
pt_br: Mostrar a lista de leitura salvados(por exemplo, a lista padrão) como uma lista separada na vista de listas de leitura. Esta lista aparece nos dispositivos Android.
ro: Afișați lista de citire salvată (de exemplu, implicit) ca listă separată în vizualizarea listelor de citire. Această listă apare pe dispozitivele Android.
ru: Показать список "Saved" отдельно в списках для чтения. Этот список будет показан на Android-устройствах.
se: Čájet «Vurkejuvvon» standárdalisttu sierra listun lohkanlistočájeheamis. Dát listu čájehuvvo Android-ovttadagain.
sk: Zobraziť zoznam na prečítanie „Uložené“ ako samostatný zoznam v zobrazení zoznamov na prečítanie. Zoznam sa zobrazí len na zariadeniach Android.
sl: V pogledu bralnih seznamov prikažite shranjeni (npr. privzeti) bralni seznam kot ločen seznam. Ta seznam se prikaže v napravah Android.
sr_ec: Приказује сачувану листу посебно у листама за читање. Ова листа се јавља на Android уређајима.
sr_el: Prikazuje sačuvanu listu posebno u listama za čitanje. Ova lista se javlja na Android uređajima.
sv: Visa den sparade läslistan (t.ex. standardlistan) som en separat lista i vyn över dina läslistor. Denna lista syns på Android-enheter.
th: แสดงรายการอ่านที่บันทึกไว้ (เช่น ค่าเริ่มต้น) เป็นรายการแยกต่างหากในมุมมองรายการอ่านของคุณ รายการนี้ปรากฏบนอุปกรณ์แอนดรอยด์
tr: Okuma listeleri görünümünde Kayıtlı (örn. varsayılan) okuma listesini ayrı bir liste olarak gösterin. Bu liste Android cihazlarda görünür.
uk: Показувати «Збережене» окремо від читальних списків. Цей список буде показано на пристроях Android.
vi: Hiển thị danh sách đọc Đã lưu (danh sách đọc mặc định) như một danh sách riêng khi xem các danh sách đọc. Danh sách đọc này xuất hiện trong thiết bị Android.
zh_hans: 在您的阅读列表视图中，分别显示保存的阅读列表（例如默认列表）。此列表会出现在Android设备上。
zh_hant: 在您的閱讀清單檢視裡將已儲存（例如：預設的）閱讀清單各別顯示。此清單會呈現在 Android 裝置上

# settings-storage-and-syncing-show-default-reading-list-title
source: Show Saved reading list
ar: إظهار قائمة القراءة المحفوظة
ast: Amosar la llista de llectura Guardaos
az: Saxlanmış oxuma siyahısını göstər
bs: Prikaži spisak za čitanje Sačuvani
ca: Mostra la llista de lectura Desats
cs: Zobrazit uložené seznamy k přečtení
da: Vis gemt læseliste
de: Gespeicherte Leseliste anzeigen
eo: Montri konservitan legoliston
es: Mostrar lista de lectura Guardados
eu: Gordetako irakurketa-zerrenda erakutsi
fa: نمایش فهرست مطالعهٔ ذخیره‌شده
fi: Näytä tallennetut lukulistat
fr: Afficher la liste de lecture « Enregistrés »
ga: Taispeáin liosta léitheoireachta Sábháilte
gl: Amosar a lista de lectura Gardados
he: הצגת רשימת הקריאה השמורה
ia: Monstrar lista de lectura Salveguardate
id: Tampilkan Daftar bacaan tersimpan
is: Birta vistaða leslista
ja: とりあえずあとで読むリストを表示
ko: 저장된 읽기 목록 표시
lb: Gespäichert Lieslëscht weisen
lt: Rodyti išsaugotą skaitymo sąrašą
mk: Прикажи зачувани списоци за читање
ms: Tunjukkan Senarai bacaan tersimpan
my: သိမ်းထားသော စာဖတ်စာရင်းကို ပြရန်
nb: Vis standardleselisten «Lagret»
nl: Opgeslagen leeslijst weergeven
pa: ਸੰਭਾਲੀ ਗਈ ਪਡ਼੍ਹਨ ਦੀ ਸੂਚੀ ਵਿਖਾਓ
pl: Pokaż zapisaną listę czytania
pt_br: Mostrar lista de leitura salvada
ro: Arată lista de citire salvată
ru: Показать сохранённый список для чтения
sd: سانڍيل پڙھڻ فھرست ڏيکاريو
se: Čájet «Vurkejuvvon» standárdalisttu
sk: Zobraziť uložené zoznamy na prečítanie
sl: Prikaži bralni seznam Shranjeno
sr_ec: Прикажи сачувану листу за читање
sr_el: Prikaži sačuvanu listu za čitanje
sv: Visa sparad läslista
te: భద్రపరచిన చదివే జాబితాను చూపించు
th: แสดงรายการอ่านที่บันทึกไว้
tr: Kaydedilen okuma listesini göster
uk: Показувати «Збережене»
vi: Hiện danh sách đọc được lưu
zh_hans: 显示保存的阅读列表
zh_hant: 顯示已儲存的閱讀清單

# settings-storage-and-syncing-title
source: Article storage and syncing
ar: تخزين ومزامنة المقالة
ast: Almacenamientu y sincronización d'artículos
az: Məqalənin saxlanması və sinxronizasiyası
bs: Pohrana i sinhronizacija članaka
ca: Emmagatzemament d'articles i sincronització
cs: Ukládání a synchronizace článků
da: Artikellagring og synkronisering
de: Speichern und Synchronisieren
el: Αποθήκη λημμάτων και συγχρονισμός
eo: Konservado kaj sinkronigado de artikoloj
es: Almacenar y sincronizar artículos
eu: Artikuluen biltegia eta sinkronizatzea
fa: مخزن مقاله و همگام‌سازی
fi: Artikkelien tallennus ja synkronointi
fr: Stockage des articles et synchronisation
gl: Almacenaxe e sincronización de artigos
he: אחסון וסנכרון ערכים
ia: Immagazinage e synchronisation de articulos
id: Penyimpanan dan sinkronisasi artikel
is: Geymsla og samstilling greina
ja: 記事の保存と同期
ko: 문서의 저장 및 동기화
lb: Artikelspäicher a Synchronisatioun
lt: Straipsnių talpinimas ir sinchronizavimas
mk: Складирање и усогласување на статии
ms: Penyimpanan dan penyegerakan rencana
my: ဆောင်းပါး သိုလှောင်ခန်းနှင့် sync ပြုလုပ်ခြင်း
nb: Lagring og synkronisering
nl: Paginaopslag en -synchronisatie
pa: ਲੇਖ ਦਾ ਭੰਡਾਰ ਅਤੇ ਸਮਕਾਲੀਕਰਨ
pl: Przechowywanie i synchronizacja artykułów
pt_br: Armazenamento e sincronização de artigos
ro: Stocarea și sincronizarea articolului
ru: Хранение и синхронизация статей
se: Vurken ja synkroniseren
sk: Ukladanie a synchronizácia článkov
sl: Shranjevanje in sinhroniziranje člankov
sr_ec: Складиштење и синхронизација чланака
sr_el: Skladištenje i sinhronizacija članaka
sv: Lagring och synkronisering av artiklar
te: వ్యాసాల నిల్వ, సింకు చెయ్యడం
th: การจัดเก็บบทความและการซิงค์
tr: Madde depolama ve senkronizasyon
uk: Збереження та синхронізація статей
vi: Lưu trữ và đồng bộ hóa bài viết
zh_hans: 条目存储与同步
zh_hant: 條目的儲存庫與同步

# settings-title
source: Settings
af: Voorkeure
ar: إعدادات
as: ছেটিংছ
ast: Configuración
az: Parametrlər
bg: Настройки
br: Arventennoù
bs: Postavke
ca: Configuració
ckb: ڕێکخستنەکان
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
eo: Agordoj
es: Configuración
eu: Ezarpenak
fa: تنظیمات
fi: Asetukset
fo: Innstillingar
fr: Paramètres
ga: Socruithe
gl: Configuración
he: הגדרות
hi: सेटिंग्स
hu: Beállítások
ia: Parametros
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
kab: Iɣewwaren
km: ការកំណត់
ko: 설정
ku_latn: Eyar
lb: Astellungen
lt: Nustatymai
mk: Нагодувања
ml: സജ്ജീകരണങ്ങൾ
ms: Tetapan
my: အပြင်အဆင်များ
nb: Innstillinger
ne: मेरो अभिरुचिहरू
nl: Instellingen
pa: ਮੁਰੰਮਤਾਂ
pl: Ustawienia
ps: اوڼنې
pt_br: Configurações
ro: Setări
ru: Настройки
sd: ترتيبون
se: Ásahusat
sk: Nastavenia
sl: Nastavitve
sr_ec: Подешавања
sr_el: Podešavanja
sv: Inställningar
ta: அமைப்புகள்
te: అమరికలు
tg_cyrl: Танзимот
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
uz: Sozlamalar
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# settings-year-in-review-header
source: Turning off Year in Review will clear all stored personalized insights and hide the Year in Review.
ar: سيؤدي إيقاف تشغيل "مراجعة العام" إلى مسح جميع الرؤى الشخصية المخزنة وإخفاء "مراجعة العام".
az: İlin İcmalının söndürülməsi bütün saxlanılan fərdiləşdirilmiş məlumatları siləcək və İlin İcmalını gizlədəcək.
de: Wenn du den Jahresrückblick deaktivierst, werden alle gespeicherten personalisierten Einblicke gelöscht und der Jahresrückblick ausgeblendet.
es: Al desactivar el resumen anual, se borrarán todos los datos personalizados almacenados y se ocultará el resumen anual.
fr: La désactivation du Bilan de l'Année effacera toutes les informations personnalisées stockées et masquera le Bilan de l'Année.
he: כיבוי סקירה שנתית ינקה את כל התובנות המותאמות לך ויסתיר את הסקירה השנתית.
ia: Disactivar le Summario del anno eliminara tote le pertinente informationes personalisate e celara le Summario del anno.
it: Disattivare l'Anno in Rassegna eliminerà tutte le informazioni utili personalizzate archiviate e nasconderà l'Anno in Rassegna.
ja: 「一年の振り返り」をオフにすると、保存されたパーソナライズされた洞察がすべて消去され、「一年の振り返り」が非表示になります。
mk: Ако го исклучите Прегледот на годината, тоа ќе ги исчисти сите складирани персонализирани увиди и ќе го скрие Прегледот на годината
nl: Als u het jaaroverzicht uitschakelt, worden alle opgeslagen gepersonaliseerde inzichten gewist en wordt het jaaroverzicht verborgen.
pt_br: Desativar o resumo do ano apagará todas as informações personalizadas armazenadas e ocultará o Resumo do ano.
sv: Om du inaktiverar årsöversikten kommer alla lagrade personliga insikter att rensas och dölja årsöversikten.
th: การปิดสรุปรอบปีจะล้างข้อมูลเชิงลึกส่วนบุคคลที่บันทึกไว้และซ่อนสรุปรอบปีของคุณ
tr: Yılın Değerlendirmesini kapatmak, saklanan tüm kişiselleştirilmiş içgörüleri temizleyecek ve Yılın Değerlendirmesini gizleyecektir.
uk: Вимкнення «Огляду року» призведе до вилучення всіх збережених персоналізованих статистичних даних і приховування «Огляду року».
zh_hans: 关闭年度回顾将清除所存储的所有个性化分析数据，并将年度回顾隐藏。
zh_hant: 關閉年度回顧將清除所有儲存的個人化洞察資訊，並隱藏年度回顧功能。

# share-a-fact-made-with
source: Made with the Wikipedia app
ar: صُنعت بتطبيق ويكيبيديا
ast: Fecho cola app de Wikipedia
az: Vikipediya tətbiqi ilə hazırlanmışdır
bs: Napravljeno u Wikipedia aplikaciji
ca: Fet amb l'aplicació de Viquipèdia
ckb: بە بەرنامەی ویکیپیدیا دروستکراوە
cs: Vytvořeno s aplikací Wikipedie
da: Lavet med Wikipediaprogrammet
de: Erstellt mit der Wikipedia-App
el: Δημιουργήθηκε με την εφαρμογή Βικιπαίδεια
eo: Farita per la vikipedia aplikaĵo
es: Creada con la aplicación de Wikipedia
eu: Wikipedia aplikazioarekin eginda
fa: ساخته‌شده توسط نرم‌افزار ویکی‌پدیا
fi: Tehty Wikipedia-sovelluksen avulla
fr: Fait avec l’application Wikipédia
ga: Arna dhéanamh leis an aip Vicipéide
gl: Feito coa aplicación de Wikipedia
he: נוצר עם יישום ויקיפדיה
hi: विकिपीडिया एप के साथ बनाया गया
hu: A Wikipédia appal készült
ia: Facite con le application de Wikipedia
id: Dibuat dengan aplikasi Wikipedia
is: Gert með Wikipedia-forritinu
ja: ウィキペディアアプリで作成
kab: Yettwag s usnas Wikipedia
km: បង្កើតឡើងដោយប្រើកម្មវិធីវិគីភីឌា
ko: 위키백과 앱으로 작성함
lb: Mat der Wikipedia-App gemaach
lt: Sukurta su Vikipedijos programėle
mk: Направено до прилогот на Википедија
ms: Dibuat dengan aplikasi Wikipedia
my: ဝီကီပီးဒီးယား app ဖြင့် ပြုလုပ်သည်
nb: Laget med Wikipedia-appen
nl: Gemaakt met de Wikipedia-app
pa: ਵਿਕੀਪੀਡੀਆ ਐਪ ਨਾਲ ਬਣਾਇਆ ਗਿਆ
pl: Wykonane za pomocą aplikacji Wikipedia
pt_br: Feito com o aplicativo Wikipedia
ro: Realizat cu aplicația Wikipedia
ru: Создано с помощью Википедии
sd: وڪيپيڊيا ايپ سان ٺھيل
se: Ráhkaduvvon Wikipedia-áppain
sk: Vytvorené s aplikácie Wikipédie
sl: Ustvarjeno z aplikacijo Wikipedija
sr_ec: Направљено помоћу апликације Википедија
sr_el: Napravljeno pomoću aplikacije Vikipedija
sv: Skapad med Wikipedia-appen
ta: விக்கிப்பீடியா செயலி மூலம் உருவாக்கப்பட்டது
te: వికీపీడియా యాప్‌తో చేసినది
th: ทําด้วยแอปวิกิพีเดีย
tr: Vikipedi uygulamasıyla hazırlandı
uk: Створено за допомоги додатку Вікіпедія
vi: Tạo bằng ứng dụng Wikipedia
zh_hans: 维基百科应用出品
zh_hant: 用維基百科應用程式製作

# share-article-name-on-wikipedia
source: "$1" on Wikipedia:
af: "$1" op @Wikipedia:
ar: «$1» على Wikipedia:
as: @Wikipedia -ত "$1":
ast: «$1» en @Wikipedia:
az: Vikipediyada "$1":
br: "$1" war Wikipedia:
bs: "$1" na Wikipediji:
ca: «$1» a la Viquipèdia:
ckb: «$1» لەسەر @Wikipedia:
cs: „$1“ na Wikipedii:
cy: "$1" ar Wicipedia:
da: "$1" på Wikipedia:
de: „$1“ auf Wikipedia:
el: «$1» στη @Wikipedia:
eo: "$1" ĉe @Wikipedia:
es: «$1» en Wikipedia:
eu: "$1" Wikipedian:
fa: «$1» در ویکی‌پدیا:
fi: "$1" Wikipediassa:
fo: "$1" á @Wikipedia:
fr: « $1 » sur Wikipédia :
ga: "$1" ar @Wikipedia:
gl: "$1" en @Wikipedia:
he: "$1" בוויקיפדיה:
hi: विकिपीडिया पर " $1 " :
hu: „$1” a Wikipédiában:
ia: "$1" sur Wikipedia:
id: "$1" pada Wikipedia:
is: „$1“ á Wikipedia:
it: "$1" su Wikipedia:
ja: "$1"の記事をWikipediaで:
kab: "$1" di @Wikipedia:
km: "$1" នៅលើវិគីភីឌា៖
ko: 위키백과의 "$1":
lb: "$1" op Wikipedia:
lt: „$1“ Vikipedijoje:
mk: „$1“ на Википедија:
ms: "$1" di @Wikipedia:
my: @Wikipedia မှ "$1":
nb: «$1» på Wikipedia:
ne: @Wikipedia मा "$1" :
nl: "$1" op Wikipedia:
pa: ਵਿਕੀਪੀਡੀਆ ਉੱਤੇ "$1":
pl: "$1" na Wikipedii:
ps: "$1" په ويکيپېډيا کې:
pt_br: "$1" na Wikipédia:
ro: „$1” la @Wikipedia:
ru: «$1» в Википедии:
sd: "$1" وڪيپيڊيا تي:
se: «$1» Wikipedias:
sk: "$1" na Wikipédii:
sl: »$1« v Wikipediji:
sr_ec: „$1” на Википедији:
sr_el: „$1” na Vikipediji:
sv: "$1" på Wikipedia:
sw: "$1" katika @Wikipedia:
te: @Wikipedia లో "$1":
th: "$1" บน Wikipedia:
tr: Vikipedi'de "$1":
uk: "$1" у Wikipedia:
vi: “$1” trên Wikipedia:
zh_hans: 维基百科上的“$1”：
zh_hant: 維基百科上的「$1」：

# share-building
source: Building Share-a-fact card…
ar: جارٍ بناء بطاقة مشاركة حقيقة...
ast: Construyendo una tarxeta Comparte-un fechu…
az: "Faktı paylaş" kartı hazırlanır…
bs: Stvaram karticu za dijeljenje činjenica…
ca: S'està creant una targeta de Comparteix-un-fet…
ckb: کارتێکی ڕاستییەک-ھاوبەش-بکە دروست دەکرێت...
cs: Vytváření karty Sdílení faktu…
da: Bygger Del-et-fakt-kort …
de: Erstelle Teile-einen-Fakt-Karte …
el: Χτίζοντας μια κάρτα κοινοποίησης ενός γεγονότος...
eo: Konstruas karton Konigi-fakton
es: Construyendo una tarjeta comparte-un-hecho…
eu: Gertakaria-Partekatu txartela sortzen...
fa: در حال ساخت کارت اشتراک-مطلب...
fi: Luodaan Share-a-fact korttia...
fr: Création d’une carte « Partager un fait »...
gl: Creando unha tarxeta comparte-un-feito...
he: בניית כרטיס שיתוף עובדה...
hi: तथ्य को साझा कर कार्ड को बनायें
ia: Construe carta “Condivide un facto”…
id: Membangun kartu Bagikan-fakta...
is: Útbý 'Deila-staðreynd' spjald...
ja: シェア・ア・ファクトカードの構築
kab: Rnu takarḍa Bḍu-tigawt...
km: ធ្វើកាតចែកចាយព័ត៌មាន...
ko: 사실을 공유 카드를 만드는 중...
lt: Kuriama faktų dalijimosi kortelė…
mk: Создавам карта за споделување факт...
ms: Membina kad Kongsi-fakta...
nb: Bygger faktadelingskort …
nl: Deel-een-feit-kaart aan het maken…
pt_br: Construindo um cartão de compartilhamento...
ro: Crearea unui card „Împărtășește o informație” ...
ru: Сформировать карточку "Поделись фактом"...
sd: ھڪ-نقطو-ونڊيو ڪارڊ اڏيندي...
se: Hukseme diehtojuohkingoarttaid ...
sk: Vytváranie Zdieľanie faktu...
sl: Ustvarjanje kartice Deli dejstvo
sr_ec: Прављење картице за дељење чињенице…
sr_el: Pravljenje kartice za deljenje činjenice…
sv: Bygger Dela-ett-faktum-kort…
th: กำลังสร้างการ์ดแบ่งปันเรื่องน่ารู้
tr: Bir bilgi kartı paylaşımı oluşturun...
uk: Створення картки «Поділися фактом»...
vi: Đang tạo phiếu chia sẻ sự thật…
zh_hans: 正在构建分享预览卡片…
zh_hant: 建立分享預覽卡中…

# share-default-format
source: “$1” from “$2”: $3
af: “$1” uit “$2”: $3
ar: “$1” من “$2”: $3
ast: «$1» de «$2»: $3
az: $3 səhifəsindəki “$2” məqaləsindən: “$1”
br: “$1” eus “$2”: $3
bs: “$1” iz “$2”: $3
ca: «$1» de «$2»: $3
ckb: «$1» لە «$2»: $3
cs: „$1” z článku „$1”: $3
cy: “$1” o “$2”: $3
da: »$1« fra »$2«: $3
de: „$1“ von „$2“: $3
el: “$1” από “$2”: $3
eo: “$1” de “$2”: $3
es: «$1» de «$2»: $3
eu: “$2” “$1”(r)engandik: $3
fa: «$1» از «$2»: $3
fi: “$1” artikkelista “$2”: $3
fr: « $1 » de « $2 » : $3
ga: “$1” ó “$2”: $3
gl: “$1” de “$2”: $3
he: "$1" מהערך "$2": $3
hi: "$1" से "$2": $3
ia: “$1” de “$2”: $3
id: “$1” dari “$2”: $3
is: “$1” frá “$2”: $3
it: “$1” da “$2”: $3
ja: “$1” から “$2”: $3
kab: “$1” si “$2”: $3
km: “$1” ពី “$2”: $3
ko: "$2" 중의 "$1": $3
lb: "$1" vu(n) "$2": $3
lt: „$1“ iš „$2“: $3
mk: „$1“ од „$2“: $3
ms: “$1” dari “$2”: $3
my: “$2” မှ “$1”: $3
nb: «$1» fra «$2»: $3
nl: “$1” uit “$2”: $3
pa: “$2” ਤੋਂ “$1”: $3
pl: „$1” z „$1”: $3
pt_br: “$1” de “$2”: $3
ro: “$1” de la “$2”: $3
ru: «$1» из «$2»: $3
sd: ”$1“ کان ”$2“: $3
sk: „$1” z „$1”: $3
sl: »$1« iz »$2«: $3
sr_ec: „$1” са „$2”: $3
sr_el: „$1” sa „$2”: $3
sv: “$1” från “$2”: $3
te: “$2” నుండి “$1”: $3
th: “$1” จาก “$2”: $3
tr: $3 sayfasındaki $2 maddesinden $1
uk: «$1» з «$2»: $3
vi: “$1” từ “$2”: $3
zh_hans: “$1”来自“$2”：$3
zh_hant: 「$1」來自於「$2」：$3

# share-email-format
source: “$1” from “$2” $3
af: “$1” uit “$2” $3
ar: “$1” من “$2” $3
ast: «$1» de «$2» $3
az: “$1” “$2” məqaləsindən $3
br: “$1” eus “$2” $3
bs: “$1” iz “$2” $3
ca: «$1» de «$2» $3
ckb: «$1» لە «$2» $3
cs: „$1” z článku „$2” $3
cy: “$1” o “$2” $3
da: »$1« fra »$2« $3
de: „$1“ von „$2“ $3
el: “$1” από “$2” $3
eo: “$1” de “$2” $3
es: «$1» de «$2» $3
eu: “$2” “$1”(r)engandik $3
fa: «$1» از «$2» $3
fi: “$1” artikkelista “$2” $3
fr: « $1 » de « $2 » $3
ga: “$1” ó “$2” $3
gl: “$1” de “$2” $3
he: $1 מהערך "$2" $3
hi: "$1" "$2" से $3
ia: “$1” de “$2” $3
id: “$1” dari “$2” $3
is: “$1” frá “$2” $3
it: “$1” da “$2” $3
ja: “$1” から “$2” $3
kab: “$1” si “$2” $3
km: “$1” ពី “$2” $3
ko: "$2" 중의 "$1" $3
lb: "$1" vu(n) "$2" $3
lt: „$1“ iš „$2“ $3
mk: „$1“ од „$2“ $3
ms: “$1” dari “$2” $3
my: “$2” မှ “$1” $3
nb: «$1» fra «$2» $3
nl: “$1” uit “$2” $3
pl: „$1” z „$2” $3
pt_br: “$1” de “$2” $3
ro: “$1” de la “$2” $3
ru: «$1» из «$2» $3
sd: ”$1“ کان ”$2“ $3
sk: „$1” z „$2” $3
sl: »$1« iz »$2« $3
sr_ec: „$1” са „$2” $3
sr_el: „$1” sa „$2” $3
sv: “$1” från “$2” $3
te: “$2” నుండి “$1” $3
th: “$1” จาก “$2” $3
tr: “$1” “$2” maddesinden $3
uk: «$1» з «$2» $3
vi: “$1” từ “$2” $3
zh_hans: “$1” 来自“$2” $3
zh_hant: 「$1」 來自於「$2」 $3

# share-get-directions-in-maps
source: Get Directions
af: Kry Aanwysings
ar: احصل على الاتجاهات
ast: Recibir indicaciones
az: İstiqamətləri əldə et
br: Kaout an tuioù
bs: Dobij uputstva
ca: Aconsegueix direccions
ckb: وەرگرتنی ئاڕاستەکان
cs: Najít trasu
cy: Cael Cyfeiriadau
da: Få Rutevejledning
de: Richtungen abrufen
el: Λάβετε κατευθύνσεις
eo: Vojpriskribo
es: Obtener indicaciones
eu: Helbidea lortu
fa: دریافت مسیر
fi: Hae reittiohjeet
fr: Obtenir les directions
ga: Faigh Treoracha
gl: Obter as direccións
he: קבלת כיוונים
hi: दिशानिर्देश पाएं
hu: Útvonalterv
ia: Obtener itinerario
id: Dapatkan Petunjuk Arah
is: Fá leiðsögn
it: Ottieni indicazioni
ja: 道順を取得する
kab: Awi iwellihen
km: ស្វែងរកផ្លូវ
ko: 위치 찾기
lb: Richtunge kréien
lt: Gauti Nuorodas
mk: Дај насоки
ms: Dapatkan Arah
my: လမ်းညွှန်များ ရယူရန်
nb: Veibeskrivelse
ne: दिशा पत्ता लगाउनुहोस्
nl: Routebeschrijving
pa: ਦਿਸ਼ਾਵਾਂ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Uzyskaj wskazówki
pt_br: Obter direções
ro: Indicații de orientare
ru: Получить направления
sd: هدايتون وٺو
sk: Nájsť trasu
sl: Pridobi navodila za pot
sr_ec: Преузми путању
sr_el: Preuzmi putanju
sv: Få vägbeskrivningar
te: మార్గసూచనలను పొందండి
th: ขอเส้นทาง
tr: Yol tarifi al
uk: Отримати напрямки
vi: Chỉ đường
zh_hans: 路线导航
zh_hant: 取得路線

# share-menu-item
source: Share…
af: Deel…
ar: شارك...
ast: Compartir…
az: Paylaş...
bg: Споделяне...
br: Rannañ…
bs: Podijeli…
ca: Comparteix…
ckb: ھاوبەشکردن...
cs: Sdílet…
cy: Rhannu…
da: Del …
de: Teilen …
el: Κοινοποίηση...
eo: Konigi....
es: Compartir…
eu: Partekatu
fa: اشتراک‌گذاری...
fi: Jaa…
fr: Partager...
ga: Comhroinn...
gl: Compartir…
he: שיתוף...
hi: साझा करें
hu: Megosztás
ia: Condivider…
id: Bagikan...
is: Deila…
it: Condividi…
ja: 共有…
kab: Bḍu...
km: ចែកចាយ...
ko: 공유...
ku_latn: Parve bike...
lb: Deelen...
lt: Dalintis…
mk: Сподели...
ms: Kongsi...
my: မျှဝေ...
nb: Del …
ne: साझेदारी गर्नुहोस्…
nl: Delen…
pa: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij...
pt_br: Compartilhar...
ro: Distribuie...
ru: Поделиться…
sd: ونڊيو...
se: Juoge …
sk: Zdieľať…
sl: Deli ...
sr_ec: Дели…
sr_el: Deli…
sv: Dela…
ta: பகிர்க...
te: పంచుకోండి…
th: แบ่งปัน
tr: Paylaş...
uk: Поширити…
vi: Chia sẻ…
zh_hans: 分享…
zh_hant: 分享…
