Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# reading-themes-controls-accessibility-dark-theme-button
source: Dark theme
ar: الموضوع الداكن
ast: Tema escura
az: Tünd tema
br: Tem teñval
bs: Tamna tema
ca: Tema fosc
ckb: ڕووکەشی تاریک
cs: Tmavý vzhled
cy: Thema dywyll
da: Mørk tema
de: Dunkles Farbschema
el: Μαύρο θέμα
eo: Malhela etoso
es: Tema oscuro
eu: Gai iluna
fa: پوستهٔ تیره
fi: Tumma teema
fr: Thème sombre
ga: Téama dorcha
gl: Tema escuro
he: ערכת נושא כהה
hi: डार्क थीम
hu: Sötét téma
ia: Thema obscur
id: Tema gelap
is: Dökkt þema
it: Tema scuro
ja: ダークモード
kab: Asentel aberkan
km: រចនាបថងងឹត
ko: 어두운 테마
lb: Däischtere Modus
lt: Tamsioji tema
mk: Темен изглед
ms: Tema gelap
nb: Mørk drakt
ne: अध्यारो विषयवस्तु
nl: Donker thema
pa: ਗੂੜ੍ਹਾ ਥੀਮ
pl: Ciemny motyw
pt_br: Tema escuro
ro: Tema întunecată
ru: Тёмная тема
sd: گھرو نظارو
se: Sevdnjes fárda
sk: Tmavá téma vzhľadu
sl: Temna tema
sr_ec: Тамна тема
sr_el: Tamna tema
sv: Mörkt tema
ta: இருண்ட தோற்றம்
te: చీకటి థీము
th: ธีมสีเข้ม
tr: Koyu tema
uk: Темна тема
vi: Giao diện tối
zh_hans: 夜间主题
zh_hant: 陰暗主題

# reading-themes-controls-accessibility-light-theme-button
source: Light theme
ar: موضوع فاتح
ast: Tema clara
az: İşıqlı tema
br: Tem sklaer
bs: Svijetla tema
ca: Tema clar
ckb: ڕووکەشی ڕووناک
cs: Světlý vzhled
cy: Thema golau
da: Lyst tema
de: Licht-Farbschema
el: Φωτεινό θέμα
eo: Hela etoso
es: Tema ligero
eu: Gai argia
fa: پوستهٔ روشن
fi: Vaalea teema
fr: Thème clair
ga: Téama geal
gl: Tema claro
he: ערכת נושא בהירה
hi: हल्का थीम
hu: Világos téma
ia: Thema clar
id: Tema terang
is: Ljóst þema
it: Tema chiaro
ja: ライトテーマ
kab: Asentel aceɛlal
km: រចនាបថភ្លឺ
ko: 밝은 테마
lb: Helle Modus
lt: Šviesioji tema
mk: Светол изглед
ms: Tema terang
nb: Lys drakt
ne: उज्यालो विषयवस्तु
nl: Licht thema
pa: ਹਲਕਾ ਥੀਮ
pl: Jasny motyw
pt_br: Tema claro
ro: Tema ușoară
ru: Светлая тема
sd: ھلڪو نظام
se: Čuvges fárda
sk: Svetlá téma vzhľadu
sl: Svetleča tema
sr_ec: Светла тема
sr_el: Svetla tema
sv: Ljust tema
ta: வெளிர் தோற்றம்
te: వెలుతురు థీము
th: ธีมสีอ่อน
tr: Açık tema
uk: Світла тема
vi: Giao diện sáng
zh_hans: 日间主题
zh_hant: 明亮主題

# reading-themes-controls-accessibility-sepia-theme-button
source: Sepia theme
ar: موضوع بني داكن
ast: Tema sepia
az: Sepya teması
br: Tem sepia
bs: Tamnosmeđa tema
ca: Tema sèpia
ckb: ڕووکەشی قاوەیی تێر (سپیا)
cs: Vzhled sépie
cy: Thema sepia
da: Sepia-tema
de: Sepia-Farbschema
el: Θέμα Σέπια
eo: Sepia etoso
es: Tema sepia
eu: Sepia gaia
fa: پوستهٔ قهوه‌ای
fi: Seepiateema
fr: Thème sépia
ga: Téama séipia
gl: Tema sepia
he: ערכת נושא ספיה
hi: लाल-भूरे रंग का विषय
hu: Szépia téma
ia: Thema sepia
id: Tema sepia
is: Sepía þema
it: Tema seppia
ja: セピアテーマ
kab: Asentel sepia
km: រចនាបថកាគី
ko: 세피아 테마
lb: Sepia-Modus
lt: Sepijos tema
mk: Сипин изглед
ms: Tema sepia
nb: Sepia-drakt
ne: सेपिया विषयवस्तु
nl: Sepia-thema
pl: Motyw sepii
pt_br: Tema Sepia
ro: Tema sepia
ru: Сепия
sd: سيپيا نظارو
se: Sepia-fárda
sk: Sépia
sl: Sepija tema
sr_ec: Сепија
sr_el: Sepija
sv: Sepiatema
ta: பழுப்பு தோற்றம்
te: సేపియా థీము
th: ธีมซีเปีย
tr: Sepya tema
uk: Сепія
vi: Giao diện nâu
zh_hans: 棕褐色主题
zh_hant: 棕褐色主題

# reading-themes-controls-accessibility-syntax-highlighting-switch
source: Syntax Highlighting
ar: تسليط الضوء على التركيب
az: Sintaksis vurğulanması
bg: Оцветяване на синтаксиса
bs: Isticanje sintakse
ca: Ressaltat de la sintaxi
cs: Zvýraznění syntaxe
da: Syntaksfremhævelse
de: Syntaxhervorhebung
eo: Sintaksa Reliefo
es: Resaltado de sintaxis
fa: پررنگ کردن دستور
fi: Syntaksin korostus
fr: Mise en évidence de la syntaxe
gl: Resaltado de sintaxe
he: צביעת תחביר
hu: Szintaxiskiemelés
ia: Coloration syntactic
id: Penyorot sintaksis
is: Áherslulitun á málskipan
it: Evidenziazione della sintassi
ja: 構文の強調
ko: 문법 강조
lt: Sintaksės paryškinimas
mk: Истакнување на синтакса
nb: Syntaksfremheving
nl: Syntaxis Uitlichten
pa: ਵਾਕ-ਵਿਉਂਤ ਉਜਾਗਰ ਕਰੋ
pl: Podświetlanie składni
pt_br: Realce de sintaxe
ro: Evidențierea Sintaxei
ru: Подсветка синтаксиса
sk: Zvýraznenie syntaxe
sl: Označevanje skladnje
sr_ec: Истицање синтаксе
sr_el: Isticanje sintakse
sv: Syntaxmarkering
th: การเน้นไวยากรณ์
tr: Sözdizim Vurgulama
uk: Підсвічування синтаксису
vi: Tô màu Cú pháp
zh_hans: 语法高亮
zh_hant: 語法突顯

# reading-themes-controls-accessibility-text-size-slider
source: Text size slider
ar: شريط تمرير حجم النص
ast: Control de tamañu del testu
az: Mətn ölçüsü çubuğu
bs: Klizač veličine teksta
ca: Lliscador de la mida del text
ckb: خزێنەری قەبارەی دەق
cs: Posuvník velikosti textu
da: Tekststørrelseskyder
de: Textgrößenschieber
eo: Ŝovilo pri teksta grando
es: Control de tamaño de texto
eu: Testuaren tamaina irristagarria
fa: لغزنده اندازهٔ متن
fi: Tekstin koon liukusäädin
fr: Curseur de la taille du texte
ga: Barra sleamhnáin na clómhéide
gl: Cursor de tamaño do texto
he: מחלק גודל טקסט
hi: पाठ आकार खिसकाने वाला
hu: Szövegméret csúszka
ia: Glissator de grandor de texto
id: Penggeser ukuran teks
is: Sleði fyrir textastærð
ja: 文字サイズ調節スライダ
kab: Taḥnaccaḍt n teɣzi n uḍris
km: របារកែសម្រួលទំហំអក្សរ
ko: 텍스트 크기 슬라이더
lt: Teksto dydžio slankiklis
mk: Лизгач за големина на текстот
ms: Slider saiz teks
my: စာသားအရွယ်အစား ချိန်ညှိခလုတ်
nb: Glidebryter for tekststørrelse
ne: पाठ आकार स्लाइडर
nl: Tekstgrootteschuiver
pl: Suwak rozmiaru tekstu
pt_br: Controlador de tamanho de texto
ro: Slider pentru dimensiunea textului
ru: Ползунок размера текста
sd: متن جي ماپ جو سلائيڊر
se: Teakstasturrodaga luottobotkkon
sk: Posuvník veľkosti textu
sl: Drsnik za velikost besedila
sr_ec: Клизач за величину текста
sr_el: Klizač za veličinu teksta
sv: Reglage för textstorlek
ta: உரை அளவு வழுப்பான்
th: ตัวเลื่อนปรับขนาดข้อความ
tr: Metin boyutu kaydırıcısı
uk: Повзунок розміру шрифту
vi: Con trượt kích thước văn bản
zh_hans: 文字大小滑块
zh_hant: 文字大小滑動桿

# reading-themes-controls-syntax-highlighting
source: Syntax Highlighting
ar: تسليط الضوء على التركيب
az: Sintaksis vurğulanması
bg: Оцветяване на синтаксиса
bs: Isticanje sintakse
ca: Ressaltat de la sintaxi
cs: Zvýraznění syntaxe
da: Syntaksfremhævelse
de: Syntaxhervorhebung
eo: Sintaksa Reliefo
es: Resaltado de sintaxis
fa: پررنگ کردن دستور
fi: Syntaksin korostus
fr: Mise en évidence de la syntaxe
gl: Resaltado de sintaxe
he: צביעת תחביר
hu: Szintaxiskiemelés
ia: Coloration syntactic
id: Penyorot Sintaksis
is: Áherslulitun á málskipan
it: Evidenziazione della sintassi
ja: 構文の強調
ko: 문법 강조
lt: Sintaksės paryškinimas
mk: Истакнување на синтакса
nb: Syntaksfremheving
nl: Syntaxismarkering
pa: ਵਾਕ-ਵਿਉਂਤ ਉਜਾਗਰ ਕਰੋ
pl: Podświetlanie składni
pt_br: Realce de sintaxe
ro: Evidențierea Sintaxei
ru: Подсветка синтаксиса
sk: Zvýraznenie syntaxe
sl: Označevanje skladnje
sr_ec: Истицање синтаксе
sr_el: Isticanje sintakse
sv: Syntaxmarkering
th: การเน้นไวยากรณ์
tr: Sözdizim Vurgulama
uk: Підсвічування синтаксису
vi: Tô màu Cú pháp
zh_hans: 语法高亮
zh_hant: 語法突顯

# reference-section-button-accessibility-label
source: Jump to reference section
ar: انتقل إلى قسم المراجع
az: İstinad bölməsinə keç
bs: Idi na odlomak sa referencama
ca: Vés a la secció de referències
cs: Skočit na sekci referencí
da: Spring til referencesektionen
de: Zum Referenzabschnitt springen
es: Saltar a la sección de referencias
fa: پرش به بخش منابع
fi: Hyppää lähdeosioon
fr: Sauter vers la section référence
he: לקפוץ לפרק המקורות
hu: Ugrás a referenciákhoz
ia: Saltar al section de referentias
id: Lompat ke bagian referensi
is: Fara í tilvísanahlutann
ja: 脚注の節へジャンプ
km: លោតទៅផ្នែកឯកសារយោង
ko: 각주 문단으로 이동
lt: Pereiti į nuorodų skyrių
mk: Прејди на наводите
nb: Hopp til referanseseksjonen
nl: Ga naar referenties sectie
pa: ਹਵਾਲਾ ਭਾਗ ਵਿੱਚ ਜਾਓ
pl: Przejdź do sekcji referencyjnej
pt_br: Ir para a seção de referência
ro: Salt la secțiunea de referință
ru: Перейти к разделу примечаний
sd: حوالن واري ڀاڱي ڏانھن وڃو
se: Njuikes gáldooassái
sk: Prejsť do referenčnej sekcie
sl: Skoči na razdelek s sklici
sr_ec: Иди на одељак за референце
sr_el: Idi na odeljak za reference
sv: Hoppa till referensavsnittet
th: ข้ามไปยังส่วนอ้างอิง
tr: Kaynak bölümüne atla
uk: Перейти до розділу «Примітки»
vi: Nhảy tới phần tham khảo
zh_hans: 跳转到参考文献章节
zh_hant: 跳到參考資料段落

# reference-title
source: Reference $1
af: Verwysing $1
ar: المرجع $1
ast: Referencia $1
az: $1 istinadı
bg: Източник $1
br: Daveenn $1
bs: Referenca $1
ca: Referència $1
ckb: سەرچاوە $1
cy: Cyfeiriad $1
de: Einzelnachweis $1
el: Αναφορά $1
eo: Referenco $1
es: Referencia $1
eu: $1 erreferentzia
fa: منبع $1
fi: Lähde $1
fr: Référence $1
ga: Tagairt $1
gl: Referencia $1
he: הערה $1
hi: सन्दर्भ $1
hu: Forráshivatkozás $1
ia: Referentia $1
id: Referensi $1
is: Tilvísun $1
it: Riferimento $1
ja: 情報源 $1
kab: Tamsisɣelt $1
km: ឯកសារ​យោង​$1
ko: 각주 $1
ku_latn: Çavkanî $1
lb: Referenz: $1
lt: Išnaša $1
mk: Навод $1
ms: Referensi $1
my: ရည်ညွှန်း $1
nb: Referanse $1
ne: सन्दर्भ $1
nl: Referentie $1
pa: ਹਵਾਲਾ $1
pl: Przypis $1
pt_br: Referências $1
ro: Referință $1
ru: Примечание $1
sd: حوالو $1
se: Gáldu $1
sk: Referencia $1
sl: Sklic $1
sr_ec: Референца $1
sr_el: Referenca $1
sv: Referens $1
ta: மேற்கோள்கள் $1
te: మూలం $1
th: แหล่งอ้างอิง $1
tr: $1 referansı
uk: Посилання $1
vi: Chú thích $1
zh_hans: 参考文献$1
zh_hant: 參考資料 $1

# relative-date-days-ago
source: {{PLURAL:$1|0=Today|1=Yesterday|$1 days ago}}
ar: {{PLURAL:$1|0=اليوم|1=أمس|قبل $1 أيام}}
ast: {{PLURAL:$1|0=Güei|1=Ayeri|Hai $1 díes}}
az: {{PLURAL:$1|0=Bu gün|1=Dünən|$1 gün əvvəl}}
bg: {{PLURAL:$1|0=Днес|1=Вчера|преди $1 дни}}
br: {{PLURAL:$1|0=Hiziv|1=Dec'h|2=2 zeiz zo|$1 deiz zo}}
bs: {{PLURAL:$1|0=Danas|1=Jučer|Prije $1 dana}}
ca: {{PLURAL:$1|0=Avui|1=Ahir|Fa $1 dies}}
ckb: {{PLURAL:$1|0=ئەمڕۆ|دوێنێ|$1 ڕۆژ لەمەوبەر}}
cs: {{PLURAL:$1|0=Dnes|1=Včera|2=Předevčírem|Před $1 dny}}
cy: {{PLURAL:$1|0=Heddiw|1=Ddoe|$1 diwrnod yn ôl}}
da: {{PLURAL:$1|0=I dag|1=I går|$1 dage siden}}
de: {{PLURAL:$1|0=Heute|1=Gestern|Vor $1 Tagen}}
el: {{PLURAL:$1|0=Σήμερα|1=Χθες|$1 ημέρες πριν}}
eo: {{PLURAL:$1|0=Hodiaŭ|1=Hieraŭ|Antaŭ $1 tagoj}}
es: {{PLURAL:$1|0=Hoy|Ayer|Hace $1 días}}
eu: {{PLURAL:$1|0=Gaur|1=Atzo|Orain dela $1 egun}}
fa: {{PLURAL:$1|0=امروز|1=دیروز|$1 روز پیش}}
fi: {{PLURAL:$1|0=Tänään|1=Eilen|$1 päivää sitten}}
fr: {{PLURAL:$1|0=Aujourd’hui|1=Hier|Il y a $1 jours}}
ga: {{PLURAL:$1|0=Inniu|1=Inné|$1 lá ó shin}}
gl: {{PLURAL:$1|0=Hoxe|1=Onte|Hai $1 días}}
he: {{PLURAL:$1|0=היום|1=אתמול|2=שלשום|לפני $1 ימים}}
hi: {{PLURAL:$1|0=आज|कल|$1 दिन पहले}}
hu: {{PLURAL:$1|0=Ma|1=Tegnap|$1 napja}}
ia: {{PLURAL:$1|0=Hodie|1=Heri|$1 dies retro}}
id: {{PLURAL:$1|0=Hari ini|1=Kemarin|$1 hari yang lalu}}
is: {{PLURAL:$1|0=Í dag|1=Í gær|Fyrir $1 dögum síðan}}
it: {{PLURAL:$1|0=Oggi|1=Ieri|$1 giorni fa}}
ja: {{PLURAL:$1|0=今日|1=昨日|$1日前}}
kab: {{PLURAL:$1|0=ass-a|Iḍelli|$1 n wussan aya}}
km: {{PLURAL:$1|0=ថ្ងៃនេះ|1=ម្សិលមិញ|$1 ថ្ងៃមុន}}
ko: {{PLURAL:$1|0=오늘|1=어제|$1일 전}}
lb: {{PLURAL:$1|0=Haut|1=Gëschter|Viru(n) $1 Deeg}}
lt: {{PLURAL:$1|0=Šiandien|1=Vakar|Prieš $1 dienas|Prieš $1 dienų}}
mk: {{PLURAL:$1|0=денес|1=вчера|пред $1 дена}}
ms: {{PLURAL:$1|0=Hari ini|1=Semalam|$1 hari yang lalu}}
my: {{PLURAL:$1|0=ယနေ့|1=မနေ့က|$1 ရက်အကြာက}}
nb: {{PLURAL:$1|0=I dag|1=I går|For $1 dager siden}}
nl: {{PLURAL:$1|0=Vandaag|1=Gisteren|$1 dagen geleden}}
pa: {{PLURAL:$1| 0=ਅੱਜ|1=ਕੱਲ੍ਹ| $1 ਦਿਨ ਪਹਿਲਾਂ}}
pl: {{PLURAL:$1|0=Dzisiaj|1=Wczoraj|$1 dni temu}}
pt_br: {{PLURAL:$1|0=Today|1=Ontem|$1 dias atrás}}
ro: {{PLURAL:$1|0=Astăzi|1=Ieri|$1 zile în urmă}}
ru: {{PLURAL:$1|0=Сегодня|1=Вчера|$1 дней назад|$1 дня назад}}
sd: {{PLURAL:$1|0=اڄ|1=ڪالھ|$1 ڏينھن اڳ}}
se: {{PLURAL:$1|0=Odne|1=Ikte|$1 beaivve áige}}
sk: {{PLURAL:$1|0=Dnes|1=Včera|2=Predvčerom|Pred $1 dňami}}
sl: {{PLURAL:$1|0=Danes|1=Včeraj|Pred $1 dnevi}}
sr_ec: {{PLURAL:$1|0=данас|1=јуче|пре $1 дана}}
sr_el: {{PLURAL:$1|0=danas|1=juče|pre $1 dana}}
sv: {{PLURAL:$1|0=Idag|1=Igår|$1 dygn sedan}}
ta: {{PLURAL:$1|0=இன்று|1=நேற்று|$1 நாட்களுக்கு முன்}}
te: {{PLURAL:$1|0=ఈరోజు|1=నిన్న|$1 రోజుల క్రితం}}
th: {{PLURAL:$1|0=วันนี้|1=เมื่อวาน|$1 วันที่ผ่านมา}}
tr: {{PLURAL:$1|0=Bugün|1=Dün|$1 gün önce}}
uk: {{PLURAL:$1|0=Сьогодні|1=Вчора|$1 день назад|$1 дні назад|$1 днів назад}}
uz: {{PLURAL:$1|0=Bugun|1=Kecha|$1 kun avval}}
vi: {{PLURAL:$1|0=Hôm nay|1=Hôm qua|$1 ngày trước}}
zh_hans: {{PLURAL:$1|0=今天|昨天|$1天前}}
zh_hant: {{PLURAL:$1|0=今天|1=昨天|$1 天前}}

# relative-date-hours-abbreviated
source: $1h
as: $1 ঘণ্টা
az: $1 saat
br: $1e
cy: $1 awr
da: $1 time
fa: $1 ساعت
fi: $1 t
he: $1 שע׳
hu: $1 óra
id: $1j
is: $1klst
ja: $1時間
km: $1ម៉ោង
ko: $1시간
lt: $1 val.
mk: $1 ч.
ms: $1j
my: $1နာရီ
nb: $1t
nl: $1u
pa: $1 ਘੰਟਾ
ru: $1 ч.
te: $1గం
tg_cyrl: $1 соат
th: $1 ชั่วโมง
tr: $1st
uk: $1 г.
vi: $1g̀
zh_hans: $1小时
zh_hant: $1 小時

# relative-date-hours-ago
source: {{PLURAL:$1|0=Recently|$1 hour ago|$1 hours ago}}
ar: {{PLURAL:$1|0=مؤخرا|قبل $1 ساعة|قبل $1 ساعات}}
ast: {{PLURAL:$1|0=Recién|Hai $1 hora|Hai $1 hores}}
az: {{PLURAL:$1|0=İndicə|$1 saat əvvəl}}
br: {{PLURAL:$1|0=Nevez zo|$1 eur zo}}
bs: {{PLURAL:$1|0=Nedavno|Prije $1 sat|Prije $1 sata|Prije $1 sati}}
ca: {{PLURAL:$1|0=Recentment|Fa $1 hora|Fa $1 hores}}
ckb: {{PLURAL:$1|0=لەم ماوەیەدا|$1 سەعات لەمەوبەر|$1 سەعات لەمەوبەر}}
cs: {{PLURAL:$1|0=Nedávno|Před $1 hodinou|Před $1 hodinami}}
cy: {{PLURAL:$1|0=Yn ddiweddar|$1 awr yn ôl}}
da: {{PLURAL:$1|0=For nyligt|$1 time siden|$1 timer siden}}
de: {{PLURAL:$1|0=Kürzlich|Vor einer Stunde|Vor $1 Stunden}}
el: {{PLURAL:$1|0=πρόσφατα|$1 ώρα πριν|$1 ώρες πριν}}
eo: {{PLURAL:$1|0=Antaŭ nelonge|Antaŭ $1 horo|Antaŭ $1 horoj}}
es: {{PLURAL:$1|0=Recientemente|Hace $1 hora|Hace $1 horas}}
eu: {{PLURAL:$1|0=Aurreko batean|Orain dela ordu $1|Orain dela $1 ordu}}
fa: {{PLURAL:$1|0=اخیراً|$1 ساعت پیش|$1 ساعت پیش}}
fi: {{PLURAL:$1|0=Äskettäin|$1 tunti sitten|$1 tuntia sitten}}
fr: {{PLURAL:$1|0=Récemment|Il y a $1 heure|Il y a $1 heures}}
ga: {{PLURAL:$1|0=Le déanaí|$1 uair amháin ó shin|$1 uair ó shin}}
gl: {{PLURAL:$1|0=Recentemente|Hai $1 hora|Hai $1 horas}}
he: {{PLURAL:$1|0=לפני זמן קצר|1=לפני שעה|2=לפני שעתיים|לפני $1 שעות}}
hi: {{PLURAL:$1|0=हाल ही में|$1 घंटे पहले|$1 घंटे पहले}}
hu: {{PLURAL:$1|0=Nemrég|$1 órája|$1 órája}}
ia: {{PLURAL:$1|0=Recentemente|$1 hora retro|$1 horas retro}}
id: {{PLURAL:$1|0=Baru-baru ini|$1 jam yang lalu|$1 jam yang lalu}}
is: {{PLURAL:$1|0=Fyrir stuttu|Fyrir $1 klukkutíma síðan|Fyrir $1 klukkutímum síðan}}
it: {{PLURAL:$1|0=Recentemente|$1 ora fa|$1 ore fa}}
ja: {{PLURAL:$1|0=最近|$1時間前}}
kab: {{PLURAL:$1|0=Melmi kan|$1 usrag aya|$1 n isragen aya}}
km: {{PLURAL:$1|0=ថ្មីៗនេះ|$1 ១ម៉ោងមុន|$1 ម៉ោងមុន}}
ko: {{PLURAL:$1|0=최근|$1시간 전|$1시간 전}}
lb: {{PLURAL:$1|0=Rezent|virun enger Stonn|viru(n) $1 Stonnen}}
lt: {{PLURAL:$1|0=Neseniai|Prieš $1 valandą|Prieš $1 valandas|Prieš $1 valandų}}
mk: {{PLURAL:$1|0=неодамна|пред $1 час|пред $1 часа}}
ms: {{PLURAL:$1|0=Baru-baru ini|$1 jam yang lalu|$1 jam yang lalu}}
my: {{PLURAL:$1|0=မကြာသေးခင်|$1 နာရီအကြာက|$1 နာရီအကြာက}}
nb: {{PLURAL:$1|0=Nylig|For $1 time siden|For $1 timer siden}}
ne: {{PLURAL:$1|0=हालै|$१ घण्टा अगाडि|$१ घण्टा अगाडी}}
nl: {{PLURAL:$1|0=Recent|$1 uur geleden|$1 uur geleden}}
pa: {{PLURAL:$1|0=ਹਾਲ ਹੀ|$1 ਘੰਟਾ ਪਹਿਲਾਂ|$1 ਘੰਟੇ ਪਹਿਲਾਂ}}
pl: {{PLURAL:$1|0=Ostatnio|$1 godzinę temu|$1 godziny temu|$1 godzin temu}}
pt_br: {{PLURAL:$1|0=Recentemente|$1 hora atrás|$1 horas atrás}}
ro: {{PLURAL:$1|0=Recent|$1 acum o oră|$1 ore în urmă}}
ru: {{PLURAL:$1|0=Недавно|$1 час назад|$1 часов назад|$1 часа назад}}
sd: {{PLURAL:$1|0=ھاڻي|$1 ڪلاڪ اڳ|$1 ڪلاڪَ اڳ}}
sk: {{PLURAL:$1|0=Nedávno|Pred $1 hodinou|Pred $1 hodinami}}
sl: {{PLURAL:$1|0=Pred kratkim|Pred $1 uro|Pred $1 urama|Pred $1 urami}}
sr_ec: {{PLURAL:$1|0=недавно|пре $1 сат|пре $1 сата|пре $1 сати}}
sr_el: {{PLURAL:$1|0=nedavno|pre $1 sat|pre $1 sata|pre $1 sati}}
sv: {{PLURAL:$1|0=Nyligen|$1 timme sedan|$1 timmar sedan}}
ta: {{PLURAL:$1|0=அண்மையில்|$1 மணிக்கு முன்பு|$1 மணி நேரத்திற்கு முன்பு}}
te: {{PLURAL:$1|0=ఇప్పుడే|$1 గంట క్రితం|$1 గంటల క్రితం}}
th: {{PLURAL:$1|0=เมื่อสักครู่|$1 ชั่วโมงที่ผ่านมา|$1 ชั่วโมงที่ผ่านมา}}
tr: {{PLURAL:$1|0=Bu saat içinde|$1 saat önce|$1 saat önce}}
uk: {{PLURAL:$1|0=Нещодавно|$1 годину назад|$1 години назад|$1 годин назад}}
uz: {{PLURAL:$1|0=Soʻnggi marta|$1 soat avval}}
vi: {{PLURAL:$1|0=Mới đây|Cách đây $1 giờ}}
zh_hans: {{PLURAL:$1|0=最近|$1小时前}}
zh_hant: {{PLURAL:$1|0=最近|$1 個小時前|$1 個小時前}}

# relative-date-hours-ago-abbreviated
source: $1h ago
ar: قبل $1h
as: $1 ঘণ্টা আগতে
az: $1 saat əvvəl
bg: преди {{PLURAL:$1|$1 час|$1 часа}}
br: $1e zo
bs: prije $1h
ca: fa $1 h
cs: před $1 h
cy: $1 awr yn ôl
da: $1 timer siden
de: Vor $1 Stunden
es: hace $1h
fa: $1 ساعت پیش
fi: $1 t sitten
fr: il y a $1 h
he: לפני $1 שע׳
hu: $1 órával ezelőtt
ia: $1h retro
id: $1j yang lalu
is: $1klst síðan
it: $1h fa
ja: $1時間前
km: $1ម៉ោងមុន
ko: $1시간 전
lb: viru(n) $1h
lt: prieš $1 val.
mk: пред $1 ч.
ms: $1j lalu
my: $1နာရီ အကြာက
nb: for $1t siden
nl: $1u geleden
pa: $1 ਘੰਟੇ ਪਹਿਲਾਂ
pl: $1h temu
pt_br: $1h atrás
ro: $1h în urmă
ru: $1 ч. назад
sd: $1h اڳ
se: $1t áige
sk: pred $1 h
sl: Pred $1 h
sr_ec: пре $1 ч.
sr_el: pre $1 č.
sv: $1h sedan
te: $1గం క్రితం
tg_cyrl: $1 соат пеш
th: $1 ชั่วโมงที่แล้ว
tr: $1st önce
uk: $1 г. тому
uz: $1h soat avval
vi: $1g̀ trước
zh_hans: $1小时前
zh_hant: $1 小時前

# relative-date-hrs-ago
source: {{PLURAL:$1|0=Recently|$1 hr ago|$1 hrs ago}}
ar: {{PLURAL:$1| 0 = مؤخرا | قبل $1 ساعة | قبل $1 ساعة}}
az: {{PLURAL:$1|0=İndicə|$1 saat əvvəl}}
br: {{PLURAL:$1|0=Nevez zo|$1 eur zo}}
bs: {{PLURAL:$1|0=Nedavno|Prije $1 sat|Prije $1 sata|Prije $1 sati}}
ca: {{PLURAL:$1|0=Recentment|Fa $1 hr|Fa $1 hrs}}
cy: {{PLURAL:$1|0=Yn ddiweddar|$1 awr yn ôl}}
da: {{PLURAL:$1|0=For nyligt|$1 time siden|$1 timer siden}}
de: {{PLURAL:$1|0=Kürzlich|Vor $1 Stunde|Vor $1 Stunden}}
es: {{PLURAL:$1|0=Recientemente|Hace $1 hora|Hace $1 horas}}
fa: {{PLURAL:$1|0=اخیراً|$1 ساعت پیش}}
fi: {{PLURAL:$1|0=Äskettäin|$1 tunti sitten|$1 tuntia sitten}}
fr: {{PLURAL:$1|0=Récemment|Il y a $1 heure|Il y a $1 heures}}
he: {{PLURAL:$1|0=לפני זמן קצר|1=לפני שעה|2=לפני שעתיים|לפני $1 שעות}}
ia: {{PLURAL:$1|0=Recentemente|$1 hr retro|$1 hrs retro}}
id: {{PLURAL:$1|0=Baru-baru ini|$1 jam yang lalu|$1 jam yang lalu}}
is: {{PLURAL:$1|0=Fyrir stuttu|Fyrir $1 klukkutíma síðan|Fyrir $1 klukkutímum síðan}}
it: {{PLURAL:$1|0=Recentemente|$1 ora fa|$1 ore fa}}
ja: {{PLURAL:$1|0=最近|$1時間前}}
km: {{PLURAL:$1|0=ថ្មីៗនេះ|$1ម៉ោងមុន|$1ម៉ោងមុន}}
ko: {{PLURAL:$1|0=최근|$1시간 전|$1시간 전}}
lb: {{PLURAL:$1|0=Rezent|virun enger Stonn|viru(n) $1 Stonnen}}
lt: {{PLURAL:$1|0=Neseniai|prieš $1 val.}}
mk: {{PLURAL:$1|0=Неодамна|пред $1 час|пред $1 часа}}
my: {{PLURAL:$1|0=မကြာသေးခင်|$1 နာရီအကြာက|$1 နာရီအကြာက}}
nb: {{PLURAL:$1|0=Nylig|For $1 time siden|For $1 timer siden}}
nl: {{PLURAL:$1|0=Recent|$1 uur geleden|$1 uur geleden}}
pa: {{PLURAL:$1|0=ਹਾਲ ਹੀ|$1 ਘੰਟਾ ਪਹਿਲਾਂ|$1 ਘੰਟੇ ਪਹਿਲਾਂ}}
pt_br: {{PLURAL:$1|0=Recentemente|$1 hora atrás|$1 horas atrás}}
ro: {{PLURAL:$1|0=Recent|Acum $1 oră|Acum $1 ore}}
ru: {{PLURAL:$1|0=Недавно|$1 час назад|$1 часов назад|$1 часа назад}}
sd: {{PLURAL:$1|0=تازوئي|$1 ڪلاڪ اڳ|$1 ڪلاڪَ اڳ}}
sk: {{PLURAL:$1|0=Nedávno|Pred $1 hodinou |Pred $1 hodinami}}
sl: {{PLURAL:$1|0=Pred kratkim|Pred $1 uro|Pred $1 urama|Pred $1 urami}}
sr_ec: {{PLURAL:$1|0=недавно|пре $1 сат|пре $1 сата|пре $1 сати}}
sr_el: {{PLURAL:$1|0=nedavno|pre $1 sat|pre $1 sata|pre $1 sati}}
sv: {{PLURAL:$1|0=Nyligen|$1 t sedan|$1 t sedan}}
te: {{PLURAL:$1|0=ఈ మధ్యనే|$1 గంట క్రితం|$1 గంటల క్రితం}}
th: {{PLURAL:$1|0=เมื่อสักครู่|$1 ชั่วโมงที่ผ่านมา}}
tr: {{PLURAL:$1|0=Yakınlarda|$1 saat önce|$1 saat önce}}
uk: {{PLURAL:$1|0=Нещодавно|$1 годину тому|$1 години тому|$1 годин тому}}
uz: {{PLURAL:$1|0=Soʻnggi marta|$1 soat avval}}
vi: {{PLURAL:$1|0=Mới đây|Cách đây $1 giờ}}
zh_hans: {{PLURAL:$1|0=最近|$1小时前}}
zh_hant: {{PLURAL:$1|0=最近|$1 個小時前|$1 個小時前}}

# relative-date-min-ago
source: {{PLURAL:$1|0=Now|$1 min ago|$1 mins ago}}
ar: {{PLURAL:$1| 0 = الآن | قبل $1 دقيقة | قبل $1 دقيقة}}
az: {{PLURAL:$1|0=İndi|$1 dəqiqə əvvəl}}
br: {{PLURAL:$1|0=Bremañ|$1 munutenn zo}}
bs: {{PLURAL:$1|0=Upravo|Prije $1 minute|Prije $1 minute|Prije $1 minuta}}
ca: {{PLURAL:$1|0=Ara|Fa $1 min|Fa $1 mins}}
cy: {{PLURAL:$1|0=Nawr|$1 munud yn ôl|$1 funud yn ôl|$1 munud yn ôl}}
da: {{PLURAL:$1|0=Lige nu|$1 minut siden|$1 minutter siden}}
de: {{PLURAL:$1|0=Gerade eben|Vor $1 Minute|Vor $1 Minuten}}
es: {{PLURAL:$1|0=Recién|Hace $1 minuto|Hace $1 minutos}}
fa: {{PLURAL:$1|0=اکنون|$1 دقیقه پیش}}
fi: {{PLURAL:$|0=Juuri nyt|$1 minuutti sitten|$1 minuuttia sitten}}
fr: {{PLURAL:$1|0=Maintenant|Il y a $1 minute|Il y a $1 minutes}}
he: {{PLURAL:$1|0=זה עתה|1=לפני דקה|לפני $1 דקות}}
ia: {{PLURAL:$1|0=Ora|$1 min retro|$1 mins retro}}
id: {{PLURAL:$1|0=Baru saja|$1 menit yang lalu|$1 menit yang lalu}}
is: {{PLURAL:$1|0=Rétt í þessu|Fyrir $1 mínútu síðan|Fyrir $1 mínútum síðan}}
it: {{PLURAL:$1|0=Ora|$1 minuto fa|$1 minuti fa}}
ja: {{PLURAL:$1|0=たった今|$1分前}}
km: {{PLURAL:$1|0=អម្បាញ់មិញ|$1នាទីមុន|$1នាទីមុន}}
ko: {{PLURAL:$1|0=방금 전|$1분 전|$1분 전}}
lb: {{PLURAL:$1|0=Elo grad|Virun enger Minutt|Viru(n) $1 Minutten}}
lt: {{PLURAL:$1|0=Dabar|prieš $1 min.}}
mk: {{PLURAL:$1|0=Штотуку|пред $1 минута|пред $1 минути}}
nb: {{PLURAL:$1|0=Nå|For $1 minutt siden|For $1 minutter siden}}
nl: {{PLURAL:$1|0=Nu|$1 minuut geleden|$1 minuten geleden}}
pa: {{PLURAL:$1|0=ਹੁਣ |$1 ਮਿੰਟ ਪਹਿਲਾਂ| $1 ਮਿੰਟ ਪਹਿਲਾਂ}}
pt_br: {{PLURAL:$1|0=Agora|$1 minuto atrás|$1 minutos atrás}}
ro: {{PLURAL:$1|0=Acum|Acum $1 minut|Acum $1 minute}}
ru: {{PLURAL:$1|0=Только что|$1 минуту назад|$1 минут назад|$1 минуты назад}}
sd: {{PLURAL:$1|0=ھاڻي|$1 منٽ اڳ|$1 منٽَ اڳ}}
sk: {{PLURAL:$1|0=Teraz|Pred $1 minútou|Pred $1 minútami}}
sl: {{PLURAL:$1|0=Pravkar|Pred $1 minuto|Pred $1 minutama|Pred $1 minutami}}
sr_ec: {{PLURAL:$1|0=Сада|пре $1 минут|пре $1 минута}}
sr_el: {{PLURAL:$1|0=Sada|pre $1 minut|pre $1 minuta}}
sv: {{PLURAL:$1|0=Nu|$1 min sedan|$1 min sedan}}
te: {{PLURAL:$1|0=ఇప్పుడే|$1 నిమిషం క్రితం|$1 నిమిషాల క్రితం}}
th: {{PLURAL:$1|0=เมื่อสักครู่|$1 นาทีที่ผ่านมา}}
tr: {{PLURAL:$1|0=Şimdi|$1 dk. önce|$1 dk. önce}}
uk: {{PLURAL:$1|0=Щойно|$1 хвилину назад|$1 хвилини назад|$1 хвилин назад}}
uz: {{PLURAL:$1|0=Hozir|$1 daqiqa avval}}
vi: {{PLURAL:$1|0=Bây giờ|Cách đây $1 phút}}
zh_hans: {{PLURAL:$1|0=现在|$1分钟前}}
zh_hant: {{PLURAL:$1|0=剛剛|$1 分鐘前|$1 分鐘前}}

# relative-date-minutes-abbreviated
source: $1m
as: $1 মিনিট
az: $1 dəqiqə
cs: $1 min
da: $1 min
fa: $1 دقیقه
fi: $1 min
fr: $1 min
he: $1 דק׳
hu: $1 perc
is: $1mín
ja: $1分
km: $1នាទី
ko: $1분
mk: $1 мин.
my: $1မိနစ်
pa: $1 ਮਿੰਟ
ru: $1 мин.
sk: $1 min
sl: $1 min
sr_ec: $1 мин.
sr_el: $1 min.
te: $1ని
tg_cyrl: $1 дақ.
th: $1 นาที
tr: $1dk
uk: $1 хв.
vi: $1ph́
zh_hans: $1分钟
zh_hant: $1 分
