Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# reading-list-login-button-title
source: Log in to sync your saved articles
ar: سجل الدخول لمزامنة مقالاتك المحفوظة
ast: Anicia sesión pa sincronizar los artículos guardaos
az: Saxlanmış məqalələrinizi sinxronlaşdırmaq üçün daxil olun
bs: Prijavite se kako bi sinhronizovali svoje sačuvane članke
ca: Inicieu una sessió per sincronitzar els vostres articles desats
cs: Přihlašte se pro synchronizaci vámi uložených článků
da: Log ind for at synkronisere dine gemte artikler
de: Zur Synchronisierung deiner gespeicherten Artikel anmelden
eo: Ensalutu por sinkronigi viajn konservitajn artikolojn
es: Accede para sincronizar tus artículos guardados
eu: Hasi saioa gordetako arikuluak sinkronizatzeko
fa: برای همگام‌سازی مقاله‌های ذخیره‌شده وارد شوید
fi: Kirjaudu sisään synkronoidaksesi tallennetut artikkelisi
fr: Connectez-vous pour synchroniser vos articles enregistrés
ga: Logáil isteach le do chuid alt sábháilte a shioncronú
gl: Acceda para sincronizar os seus artigos gardados
he: יש להיכנס לחשבון כדי לסנכרן את הערכים השמורים שלך
hu: Jelentkezz be a mentett szócikkek szinkronizálásához
ia: Aperi session pro synchronisar tu articulos salveguardate
id: Masuk log untuk menyinkronkan artikel tersimpan Anda
is: Skráðu inn til að samstilla vistuðu greinarnar þínar
it: Accedi per sincronizzare le tue voci salvate
ja: ログインして保存した記事を同期する
ko: 로그인하여 저장된 문서를 동기화합니다
lb: Alogge fir Är gespäichert Artikelen ze synchroniséieren
lt: Prisijunkite, kad sinchronizuotumėte savo išsaugotos straipsnius
mk: Најавете се за да ги усогласите зачуваните статии
ms: Log masuk untuk menyegerakkan rencana anda yang disimpan
my: သိမ်းထားသော သင်၏ဆောင်းပါးများကို sync လုပ်ရန် အကောင့်ထဲဝင်ပါ
nb: Logg inn for å synkronisere lagrede artikler
nl: Meld u aan om uw opgeslagen pagina's te synchroniseren
pa: ਆਪਣੇ ਸੰਭਾਲੇ ਲੇਖਾਂ ਨੂੰ ਸਮਕਾਲੀ ਕਰਨ ਲਈ ਦਾਖ਼ਲ ਹੋਵੋ
pl: Zaloguj się, aby zsynchronizować twoje zapisane artykuły
pt_br: Faça o login para sincronizar seus artigos salvos
ro: Conectați-vă pentru a sincroniza articolele salvate
ru: Войдите в систему, чтобы синхронизировать сохранённые статьи
se: Čálit sisa vai sáhtát synkroniseret vurkejuvvon artihkkaliid
sk: Prihláste sa pre synchronizáciu vašich uložených článkov
sl: Za sinhroniziranje shranjenih člankov se prijavite
sr_ec: Пријавите се да бисте синхронизовали сачуване чланке
sr_el: Prijavite se da biste sinhronizovali sačuvane članke
sv: Logga in för att synkronisera dina sparade artiklar
te: మీరు భద్రపరచిన వ్యాసాలను సింకు చేసేందుకు లాగినవండి
th: เข้าสู่ระบบเพื่อซิงค์บทความที่บันทึกไว้ของคุณ
tr: Kayıtlı maddelerinizi senkronize etmek için giriş yapın
uk: Увійдіть у систему, щоб синхронізувати збережені статті
vi: Đăng nhập để đồng bộ các bài đã lưu của bạn
zh_hans: 登录以同步您保存的条目
zh_hant: 登入來同步您所儲存的條目

# reading-list-login-or-create-account-button-title
source: Log in or create account
ar: تسجيل الدخول أو إنشاء حساب
ast: Aniciar sesión o crear una cuenta
az: Daxil olun və ya hesab yaradın
br: Kevreañ pe krouiñ ur gont
bs: Prijavi se ili napravi račun
ca: Inicia una sessió o crea un compte
cs: Přihlásit se nebo vytvořit účet
cy: Mewngofnodi neu greu cyfrif
da: Log ind eller opret konto
de: Anmelden oder Benutzerkonto erstellen
el: Συνδεθείτε ή δημιουργήστε λογαριασμό
eo: Ensaluti aŭ krei novan konton
es: Acceder o crear cuenta
eu: Hasi saioa edo sortu kontua
fa: ورود یا ایجاد حساب
fi: Kirjaudu sisään tai luo tunnus
fr: Se connecter ou créer un compte
ga: Logáil isteach nó cruthaigh cuntas
gl: Iniciar sesión ou crear unha conta
he: כניסה לחשבון או יצירת חשבון
hi: लॉग इन करें या खाता बनाएं
hu: Bejelentkezés / fiók létrehozása
ia: Aperir session o crear conto
id: Masuk log atau buat akun
is: Skráðu þig inn til að búa til aðgang
it: Accedi o registrati
ja: ログインまたはアカウント作成
km: កត់ឈ្មោះចូលឬបង្កើតគណនី
ko: 로그인 / 계정 만들기
lb: Aloggen oder e Kont uleeën
lt: Prisijunkite arba sukurkite paskyrą
mk: Најава / направи сметка
ms: Log masuk atau buka akaun
my: အကောင့်ထဲဝင်ရန် (သို့) အကောင့်ဖန်တီးရန်
nb: Logg inn eller opprett konto
ne: प्रवेश गर्ने/नयाँ खाता बनाउने
nl: Aanmelden of een nieuw account aanmaken
pa: ਦਾਖ਼ਲ ਹੋਵੋ ਜਾਂ ਖ਼ਾਤਾ ਬਣਾਓ
pl: Zaloguj się lub utwórz konto
pt_br: Faça login ou crie uma conta
ro: Autentificare sau creați un cont
ru: Войти или создать учётную запись
sd: داخل ٿيو يا کاتو کوليو
se: Čálit sisa dahje ráhkat geavaheaddjidovddaldaga
sk: Prihlásiť sa alebo vytvoriť účet
sl: Prijava ali registracija
sr_ec: Пријава/регистрација
sr_el: Prijava/registracija
sv: Logga in eller skapa konto
te: లాగినవండి / ఖాతాని సృష్టించుకోండి
th: เข้าสู่ระบบหรือสร้างบัญชี
tr: Giriş yap veya hesap oluştur
uk: Увідіть або створіть обліковий запис
vi: Đăng nhập hoặc mở tài khoản
zh_hans: 登录或创建账号
zh_hant: 登入或建立帳號

# reading-list-login-or-create-account-title
source: Log in to sync saved articles
ar: سجل الدخول لمزامنة المقالات المحفوظة
ast: Anicia sesión pa sincronizar los artículos guardaos
az: Saxlanmış məqalələri sinxronlaşdırmaq üçün daxil olun
br: Kevreañ evit sinkronelaat ar pennadoù enrollet
bs: Prijavite se kako bi sinhronizovali sačuvane članke
ca: Inicia una sessió per a sincronitzar els articles desats
cs: Přihlašte se pro synchronizaci uložených článků
da: Log ind for at synkronisere gemte artikler
de: Zur Synchronisierung von gespeicherten Artikeln anmelden
eo: Ensalutu por sinkronigi konservitajn artikolojn
es: Accede para sincronizar artículos guardados
eu: Hasi saioa gordetako artikuluak sinkronizatzeko
fa: برای همسان‌سازی مقاله‌های ذخیره‌شده وارد شوید
fi: Kirjaudu sisään synkronoidaksesi tallennetut artikkelit
fr: Se connecter pour synchroniser les articles enregistrés
ga: Logáil isteach le hailt sábháilte a shioncronú
gl: Acceda para sincronizar os artigos gardados
he: יש להיכנס לחשבון כדי לסנכרן את הערכים השמורים
hi: सहेजे गए लेख समन्वयित करने के लिए लॉग इन करें
hu: Jelentkezz be a mentett szócikkek szinkronizálásához
ia: Aperi session pro synchronisar articulos salveguardate
id: Masuk log untuk menyinkronkan artikel tersimpan
is: Skráðu inn til að samstilla vistaðar greinar
it: Accedi per sincronizzare le voci salvate
ja: ログインして保存した記事を同期する
ko: 로그인하여 저장된 문서를 동기화합니다
lb: Alogge fir gespäichert Artikelen ze synchroniséieren
lt: Prisijunkite, kad sinchronizuokite išsaugotos straipsnius
mk: Најавете се за да усогласите зачувани статии
ms: Log masuk untuk menyegerakkan rencana yang disimpan
my: သိမ်းထားသောဆောင်းပါးများကို sync လုပ်ရန် အကောင့်ထဲဝင်ပါ
nb: Logg innfor å synkronisere lagrede artikler
nl: Meld u aan om opgeslagen pagina's te synchroniseren
pa: ਸੰਭਾਲੇ ਲੇਖਾਂ ਨੂੰ ਸਮਕਾਲੀ ਕਰਨ ਲਈ ਦਾਖ਼ਲ ਹੋਵੋ
pl: Zaloguj się, aby zsynchronizować zapisane artykuły
pt_br: Faça o login para sincronizar artigos salvos
ro: Conectați-vă pentru a sincroniza articolele salvate
ru: Войдите в систему, чтобы синхронизировать сохранённые статьи
se: Čálit sisa vai sáhtát synkroniseret vurkejuvvon artihkkaliid
sk: Prihláste sa pre synchronizáciu uložených článkov
sl: Za sinhroniziranje shranjenih člankov se prijavite
sr_ec: Пријавите се да бисте синхронизовали сачуване чланке
sr_el: Prijavite se da biste sinhronizovali sačuvane članke
sv: Logga in för att synkronisera sparade artiklar
te: భద్రపరచిన వ్యాసాలను సింకు చేసేందుకు లాగినవండి
th: เข้าสู่ระบบเพื่อซิงค์บทความที่บันทึกไว้
tr: Kayıtlı makaleleri senkronize etmek için giriş yapın
uk: Увійдіть у систему, щоб синхронізувати збережені статті
vi: Đăng nhập để đồng bộ bài đã lưu
zh_hans: 登录以同步保存的条目
zh_hant: 登入來同步所儲存的條目

# reading-list-login-subtitle
source: Log in or create an account to allow your saved articles and reading lists to be synced across devices and saved to your user preferences.
ar: سجل الدخول أو أنشئ حسابا للسماح بمزامنة مقالاتك وقوائمك المحفوظة عبر الأجهزة وحفظها في تفضيلات المستخدم الخاصة بك.
ast: Anicia sesión o crea una cuenta pa permitir que los artículos guardaos y llistes de llectura se sincronicen ente preseos y se guarden nes preferencies d'usuariu.
az: Saxlanmış məqalələrinizin və oxuma siyahılarınızın cihazlar arasında sinxronlaşdırılmasına və istifadəçi nizamlamalarınızla yadda saxlanmasına icazə vermək üçün daxil olun və ya hesab yaradın.
br: Kevreañ pe krouiñ ur gont evit gallout sinkronelaat ho pennadoù enrollet hag ho rolloù lenn etre ardivinkoù, hag enrollañ ho penndibaboù implijer.
bs: Prijavite se ili napravite račun kako biste omogućili da se sačuvani članci i spiskovi za čitanje sinhronizuju na svim uređajima i sačuvaju prema Vašim korisničkim podešavanjima.
ca: Inicieu una sessió o creeu un compte per permetre que els vostres articles desats i llistes de lectura puguin sincronitzar-se entre dispositius i desar-se a les vostres preferències d'usuari.
cs: Přihlašte se nebo si založte účet, abyste mohli povolit synchronizaci článků a seznamů k přečtení skrze zařízení.
da: Log ind eller opret en konto så dine gemte artikler og læselister synkroniseres på tværs af enheder og gemmes i dine brugerpræferencer.
de: Melde dich an oder erstelle ein Benutzerkonto, um die Synchronisierung deiner gespeicherten Artikel und Leselisten zwischen deinen Geräten zu erlauben.
eo: Ensalutu aŭ kreu konton por ebligi ke viaj konservitaj artikoloj kaj legolistoj estu sinkronigitaj trans aparatoj kaj konservitaj al viaj uzanto-preferoj.
es: Accede o crea una cuenta para poder sincronizar tus artículos guardados y listas de lectura entre diferentes dispositivos y grabarlos en tus preferencias de usuario.
eu: Hasi saioa edo sortu kontu bat zure gordetako artikuluak eta irakurketa-zerrendak gailu guztietan sinkronizatzeko eta zure erabiltzailearen hobespenetan gorde ahal izateko.
fa: برای همگام‌سازی مقالات ذخیره‌شده و فهرست‌های مطالعه در دستگاه‌های دیگر و ذخیرهٔ آنها در ترجیحات کاربری خود، وارد شوید یا یک حساب ایجاد کنید.
fi: Kirjaudu sisään tai luo tunnus salliaksesi tallennettujen artikkelien ja lukulistojen synkronoitua laitteiden välillä ja tallentaa käyttäjäasetuksiisi.
fr: Se connecter ou créer un compte pour permettre de synchroniser vos articles enregistrés et vos listes de lecture entre appareils, et enregistrer vos préférences utilisateur.
ga: Logáil isteach nó cruthaigh cuntas le ceadú go sioncronófar do chuid alt sábháilte agus liostaí léitheoireachta thar gléasanna, agus go sábhálfar an cinneadh sin i do chuid sainroghanna úsáideora.
gl: Conéctese ou cree unha conta para permitir que os seus artigos gardados e as súas listas de lectura sexan sincronizados entre dispositivos e gardados nas súas preferencias de usuario.
he: יש להיכנס לחשבון או ליצור חשבון חדש כדי לסנכרן את הערכים השמורים ואת רשימות הקריאה שלך בין מכשירים ולשמור אותם בהעדפות המשתמש שלך.
ia: Aperi session o crea un conto pro permitter que tu articulos salveguardate e tu listas de lectura se synchronisa inter apparatos e se salveguarda in tu preferentias de usator.
id: Masuk log atau buat akun untuk memungkinkan artikel tersimpan dan daftar bacaan disinkronkan ke seluruh perangkat dan disimpan ke preferensi pengguna Anda.
is: Skráðu þig inn eða útbúðu notandaaðgang svo hægt sé að samstilla vistaðar greinar og leslista á notandaaðganginn þinn og samstilla þannig á milli tækja.
ja: ログインまたはアカウントを作成して、保存した記事とあとで読むリストをデバイス間で同期し、個人設定に保存しましょう。
ko: 저장된 문서와 읽기 목록을 장치 간에 동기화하고 사용자 환경 설정에 저장하려면 계정을 만들거나 로그인하십시오.
lt: Prisijunkite ar sukurkite paskyrą, kad leistumėte savo išsaugotus straipsnius ir skaitymo sąrašus sinchronizuoti tarp įrenginių ir išsaugoti į savo naudotojo parinktis.
mk: Најавете се или направете сметка за да овозможите усогласување на зачуваните статии и списоци за читање низ разни уреди и нивно зачувување во корисничките нагодувања.
ms: Log masuk atau buka akaun untuk membolehkan rencana dan senarai bacaan anda disegerakkan merentasi peranti dan disimpan ke pilihan pengguna anda.
nb: Logg inn eller opprett en konto om du ønsker at lagrede artikler og leselister skal lagres i brukerkontoen din og synkroniseres på tvers av enheter.
nl: Meld u aan of maak een account aan zodat uw opgeslagen pagina's en leeslijsten tussen apparaten kunnen worden gesynchroniseerd en kunnen worden opgeslagen in uw gebruikersvoorkeuren.
pl: Zaloguj się lub utwórz konto, aby umożliwić synchronizację zapisanych artykułów i list do czytania na różnych urządzeniach i zapisać je w preferencjach użytkownika.
pt_br: Faça login ou crie uma conta para permitir que seus artigos salvos e listas de leitura sejam sincronizados entre dispositivos e sejam salvos nas preferências do usuário.
ro: Conectați-vă sau creați un cont pentru a permite sincronizarea articolelor și listelor de citire salvate pe dispozitive și salvate la preferințele utilizatorului.
ru: Войдите в систему или создайте учётную запись, чтобы ваши сохранённые статьи и списки чтения были синхронизированы между устройствами и сохранены в пользовательских настройках.
se: Čálit sisa dahje ásat geavaheaddjidovddaldaga jus háliidat ahte vurkejuvvon artihkkalat ja lohkanlisttut galget vurkejuvvot du geavaheaddjidovddaldahkii ja synkroniserejuvvot ovttadagaid rastá.
sk: Prihláste sa alebo si založte účet, aby ste mohli povoliť synchronizáciu článkov a zoznamov na prečítanie naprieč zariadeniami.
sl: Za sinhronizacijo bralnih seznamov med napravami in shranjevanje v vaših uporabniških nastavitvah se prijavite ali si ustvarite račun.
sr_ec: Пријавите се или отворите налог да бисте синхронизовали чланке и листе за читање међу уређајима и сачували своја подешавања.
sr_el: Prijavite se ili otvorite nalog da biste sinhronizovali članke i liste za čitanje među uređajima i sačuvali svoja podešavanja.
sv: Logga in eller skapa ett konto för att låta dina sparade artiklar och läslistor synkroniseras över enheter och sparas till dina användarinställningar.
th: เข้าสู่ระบบหรือสร้างบัญชีเพื่อซิงค์บทความที่บันทึกไว้และรายการอ่านของคุณกับอุปกรณ์ทุกเครื่องและบันทึกในการตั้งค่าผู้ใช้ของคุณ
tr: Kayıtlı maddelerinizin ve okuma listelerinizin cihazlarda senkronize edilmesine ve kullanıcı tercihlerinize kaydedilmesine izin vermek için giriş yapın veya bir hesap oluşturun.
uk: Увійдіть до системи або створіть обліковий запис, аби ваші збережені статті та читальні списки були синхронізовані між пристроями та збережені в користувацьких налаштуваннях.
vi: Đăng nhập hoặc mở tài khoản để đồng bộ hóa các bài viết và danh sách đọc đã lưu trên các thiết bị và lưu chúng vào tùy chọn cá nhân.
zh_hans: 登录或创建账号以允许跨设备同步您保存的条目和阅读列表，并保存至您的用户参数设置中。
zh_hant: 登入或建立一個帳號來允許您所儲存的條目與閱讀清單可跨裝置同步，並儲存至您的使用者偏好設定。

# reading-list-login-title
source: Sync your saved articles?
ar: مزامنة مقالاتك المحفوظة؟
ast: ¿Sincronizar los artículos guardaos?
az: Saxlanmış məqalələriniz sinxronlaşdırılsın?
br: Sinkronelaat ho pennadoù enrollet ?
bs: Sinhroniziraj sačuvane članke?
ca: Voleu sincronitzar els articles desats?
cs: Synchronizovat vámi uložené články?
da: Synkroniser dine gemte artikler?
de: Deine gespeicherten Artikel synchronisieren?
el: Συγχρονισμός των αποθηκευμένων άρθρων σας;
eo: Ĉu sinkronigi viajn konservitajn artikolojn?
es: ¿Quieres sincronizar los artículos guardados?
eu: Gordetako artikuluak sinkronizatu?
fa: مقالات ذخیره‌شده همگام‌سازی شوند؟
fi: Synkronoi tallennetut artikkelisi?
fr: Synchroniser vos articles enregistrés ?
ga: Sioncronaigh do chuid alt sábháilte?
gl: Quere sincronizar os artigos gardados?
he: לסנכרן את הערכים השמורים שלך?
ia: Synchronisar tu articulos salveguardate?
id: Sinkronkan artikel tersimpan Anda?
is: Samstilla vistuðu greinarnar þínar?
ja: 保存した記事を同期しますか?
ko: 저장된 문서를 동기화할까요?
lb: Är gespäichert Artikele synchroniséieren?
lt: Sinchronizuoti savo išsaugotos straipsnius?
mk: Да ги усогласам зачуваните статии?
ms: Menyegerakkan rencana anda yang disimpan?
my: သိမ်းထားသော သင်၏ဆောင်းပါးများကို sync လုပ်မှာလား?
nb: Synkroniser de lagrede artiklene dine?
nl: Uw opgeslagen pagina's synchroniseren?
pa: ਆਪਣੇ ਸੰਭਾਲੇ ਲੇਖਾਂ ਨੂੰ ਸਮਕਾਲੀ ਕਰੋ?
pl: Zsynchronizować zapisane artykuły?
pt_br: Sincronizar seus artigos salvos?
ro: Sincronizați articolele salvate?
ru: Синхронизировать сохраненные статьи?
se: Synkronisere vurkejuvvon artihkkaliid?
sk: Synchronizovať vaše uložené články?
sl: Želite sinhronizirati shranjene članke?
sr_ec: Синхронизовати сачуване чланке?
sr_el: Sinhronizovati sačuvane članke?
sv: Synkronisera dina sparade artiklar?
th: ซิงค์บทความที่บันทึกไว้ของคุณหรือไม่?
tr: Kayıtlı maddeleri senkronize edilsin mi?
uk: Синхронізувати збережені статті?
vi: Đồng bộ hóa các bài đã lưu của bạn?
zh_hans: 是否同步您保存的条目？
zh_hant: 同步您所儲存的條目？

# reading-list-name-user-created-annotation
source: _[user created]
ar: _ [مستخدم تم إنشاؤه]
ast: _[creada pol usuariu]
az: _[istifadəçi yaratdı]
br: _[implijer krouet]
bs: _[korisnički napravljeno]
ca: _[usuari creat]
cs: _[uživatel vytvořen]
cy: _[crëwyd gan ddefnyddiwr]
da: _[bruger oprettet]
eo: _[uzanto kreita]
es: _[creado por el usuario]
eu: _[erabiltzailea sortua]
fa: _[ایجاد توسط کاربر]
fi: _[käyttäjä luotu]
fr: _[créée par utilisateur]
ga: _[cruthaíodh úsáideoir]
gl: _[creada polo usuario]
he: _[המשתמש נוצר]
ia: _[create per usator]
id: _[dibuat pengguna]
is: _[bjó til notanda]
it: _[utenza creata]
ja: _[利用者が作成]
ko: _[사용자가 만듦]
lt: _[sukurta naudotojo]
mk: _[кориснички создадена]
ms: _[dicipta pengguna]
my: _[အသုံးပြုသူ ဖန်တီးခဲ့သော]
nb: _[brukerskapt]
nl: _[aangemaakt door gebruiker]
pa: _ [ਵਰਤੋਂਕਾਰ ਬਣਾਇਆ ਗਿਆ]
pl: _ [użytkownik utworzył]
pt_br: _[criada pelo usuário]
ro: _[utilizator creat]
ru: _[участник создан]
sd: _[واپرائيندڙ سرجيل]
se: _[geavaheaddjis ráhkaduvvon]
sk: _[používateľ vytvorený]
sl: _[uporabniško ustvarjeno]
sr_ec: _[направио корисник]
sr_el: _[napravio korisnik]
sv: _[användarskapad]
th: _[สร้างโดยผู้ใช้]
tr: _[kullanıcı oluşturuldu]
uk: _[користувача створено]
vi: _[do người dùng tạo]
zh_hans: _[用户创建]
zh_hant: _[使用者已建立]

# reading-list-new-list-description-placeholder
source: optional short description
ar: وصف قصير اختياري
ast: descripción curtia opcional
az: istəyə bağlı qısa təsvir
bs: neobavezni kratki opis
ca: descripció curta opcional
cs: volitelný krátký popis
da: valgfri kort beskrivelse
de: optionale Kurzbeschreibung
el: προαιρετική σύντομη περιγραφή
eo: nedeviga mallonga priskribo
es: descripción breve opcional
eu: Aukerako deskribapen laburra
fa: توضیح کوتاه اختیاری
fi: Valinnainen lyhyt kuvaus
fr: courte description optionnelle
ga: sainchuntas roghnach gearr
gl: descrición breve opcional
he: תיאור קצר אופציונלי
hu: opcionális rövid leírás
ia: curte description optional
id: deskripsi singkat opsional
is: stutt valkvæð lýsing
it: breve descrizione facoltativa
ja: 短い説明(オプション)
km: ចំណារពន្យល់សង្ខេប(សរសេរក៏បានមិនសរសេរក៏បាន)
ko: 선택적인 간단한 설명
lb: fakultativ Kuerzbeschreiwung
lt: pasirinktinis trumpas aprašymas
mk: краток опис (незад.)
ms: penerangan pendek pilihan
my: အရေးမကြီးသော ဖော်ပြချက်တို
nb: valgfri kort beskrivelse
nl: optionele korte beschrijving
pa: ਚੋਣਵਾਂ ਛੋਟਾ ਵੇਰਵਾ
pl: opcjonalny krótki opis
pt_br: descrição curta opcional
ro: descriere scurtă opțională
ru: Необязательное краткое описание
sd: مرضي مطابق مختصر تشريح
se: eaktodáhtolaš oanehis govvádus
sk: voliteľný krátky popis
sl: izbirni kratki opis
sr_ec: опционалан кратак опис
sr_el: opcionalan kratak opis
sv: valfri kort beskrivning
th: คำอธิบายอย่างย่อ
tl: Maikling deskripsiyon (optional)
tr: isteğe bağlı kısa açıklama
uk: необов'язковий короткий опис
vi: miêu tả ngắn tùy chọn
zh_hans: 可选简短描述
zh_hant: 選用簡短描述

# reading-list-new-list-name-placeholder
source: reading list title
ar: عنوان قائمة القراءة
ast: títulu de la llista de llectura
az: oxuma siyahısının başlığı
bs: naslov spiska za čitanje
ca: títol de la llista de lectura
cs: název seznamu k přečtení
da: titel på læseliste
de: Titel der Leseliste
el: τίτλος λίστας ανάγνωσης
eo: titolo de la legolisto
es: título de la lista de lectura
eu: Irakurketa zerrendaren izenburua
fa: عنوان فهرست مطالعه
fi: Lukulistan nimi
fr: titre de la liste de lecture
ga: teideal ar liosta léitheoireachta
gl: título da lista de lectura
he: כותרת רשימת הקריאה
hu: olvasólista címe
ia: titulo del lista de lectura
id: judul daftar bacaan
is: titill leslista
it: titolo dell'elenco di lettura
ja: あとで読むリスト名
km: ចំណងជើងបញ្ជីអត្ថបទចង់អាន
ko: 읽기 목록 제목
lb: Titel vun der Lieslëscht
lt: skaitymo sąrašo pavadinimas
mk: наслов на спис. за читање
ms: tajuk senarai bacaan
my: စာရင်းထေါင်းစဉ် ဖတ်နေသည်
nb: tittel på leseliste
nl: titel van leeslijst
pa: ਪੜ੍ਹਨ ਦੀ ਸੂਚੀ ਦਾ ਸਿਰਲੇਖ
pl: tytuł listy do czytania
pt_br: Título da lista de leitura
ro: titlu listă de citire
ru: заголовок списка для чтения
sd: پڙھڻ جي فھرست جو عنوان
se: lohkanlisttu bajilčála
sk: názov zoznamu na prečítanie
sl: naslov bralnega seznama
sr_ec: наслов листе за читање
sr_el: naslov liste za čitanje
sv: titel på läslista
te: చదివే జాబితా లోని వ్యాసం
th: ชื่อเรื่องรายการอ่าน
tl: Pamagat ng Listahang-binasa
tr: okuma listesi başlığı
uk: назва читального списку
vi: tên danh sách đọc
zh_hans: 阅读列表标题
zh_hant: 閱讀清單標題
