Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# edit-summary-short-description-updated
source: Updated short description
ar: تم تحديث الوصف القصير
az: Qısa təsvir yeniləndi
da: Opdaterede kort beskrivelse
de: Kurzbeschreibung aktualisiert
es: Descripción corta actualizada
fa: توصیف مختصر به‌روز شد
fi: Lyhyttä kuvausta päivitetty
fr: Description courte mise à jour
he: עודכן תיאור קצר
ia: Curte description actualisate
ko: 짧을 설명을 갱신함
lb: Kuerzbeschreiwung aktualiséiert
mk: Изменет краток опис
nb: Oppdaterte kort beskrivelse
nl: Korte beschrijving bijgewerkt
pa: ਛੋਟਾ ਵੇਰਵਾ ਨਵਿਆਈਆ ਗਿਆ
pt_br: Atualizar breve descrição
ru: Обновлено краткое описание
se: Ođasmahttojuvvon oanehis govvádus
sr_ec: Ажуриран кратак опис
sv: Uppdaterade kort beskrivning
tr: Kısa açıklama güncellendi
uk: Оновлений короткий опис
zh_hans: 已更新简短描述
zh_hant: 已更新簡短描述

# edit-watch-list-learn-more-text
source: Learn more about your Watchlist
ar: تعرف على المزيد حول قائمة المراقبة الخاصة بك
az: İzləmə Siyahınız haqqında ətraflı məlumat əldə edin
bg: Научете повече за Вашия списък за наблюдение
bs: Saznaj više o spisku praćenja
ca: Més informació sobre les llistes de seguiment
cs: Informace o sledovaných stránkách
cy: Dysgu mwy am eich Rhestr Gwylio
da: Lær mere om din overvågningsliste
de: Mehr über deine Beobachtungsliste erfahren
eo: Lerni pli pri atentaro
es: Aprende sobre tus listas de seguimiento
fa: در مورد فهرست پیگیری خود بیشتر بدانید
fi: Lue lisää omista tarkkailulistoista
fr: En savoir plus sur les listes de suivi
gl: Máis información sobre as listas de vixiancia
he: מידע נוסף על רשימת המעקב שלך
hu: Tudj meg többet a figyelőlistádról
ia: Apprender plus sur le observatorio
id: Pelajari lebih lanjut tentang daftar pantauan
is: Fræðast meira um vöktunarlista
it: Ulteriori informazioni sugli osservati speciali
ja: ウォッチリストの詳細
km: ស្វែងយល់បន្ថែមអំពីបញ្ជីតាមដាន
ko: 주시문서 목록에 대해 더 알아보기
lb: Méi iwwer Är Iwwerwaachungslëscht gewuer ginn
lt: Sužinokite daugiau apie stebimųjų sąrašus
mk: Дознајте повеќе за набљудуваните
ms: Ketahui lebih lanjut mengenai senarai pantau
my: စောင့်ကြည့်စာရင်းများအကြောင်း ပိုမိုလေ့လာမည်
nb: Lær mer om overvåkingslisten din
nl: Meer over uw volglijst
pa: ਆਪਣੀ ਨਿਗਰਾਨੀ ਸੂਚੀ ਬਾਰੇ ਹੋਰ ਜਾਣੋ
pl: Dowiedz się więcej o listach obserwacyjnych
pt_br: Saiba mais sobre as listas de páginas vigiadas
ro: Aflați mai multe despre listele de urmărire
ru: Узнайте больше о списках наблюдения
sd: پنھنجي نظر۾فھرست بابت وڌيڪ ڄاڻيو
se: Lassedieđut du čuovvunlisttu birra
sk: Zistite viac o svojom zozname sledovaných
sl: Več o vašem spisku nadzorov
sr_ec: Сазнајте више о списку надгледања
sr_el: Saznajte više o listama za nadgledanje
sv: Läs mer om din bevakningslistor
te: వీక్షణ జాబితాల గురించి మరింత తెలుసుకోండి
th: เรียนรู้เพิ่มเติมเกี่ยวกับรายการเฝ้าดูของคุณ
tr: İzleme listeniz hakkında daha fazla bilgi edinin
uk: Дізнатися більше про ваш список спостереження
vi: Tìm hiểu thêm về Danh sách theo dõi của bạn
zh_hans: 了解有关您监视列表的更多信息
zh_hant: 了解更多關於您的監視清單

# edit-watch-this-page-text
source: Watch this page
ar: راقب هذه الصفحة
as: এই পৃষ্ঠাটো লক্ষ্য কৰক
az: Bu səhifəni izlə
bg: Наблюдаване на страницата
br: Evezhiañ ar bajenn-mañ
bs: Prati ovu stranicu
ca: Vigila aquesta pàgina
cs: Sledovat tuto stránku
cy: Gwylio'r dudalen hon
da: Overvåg denne side
de: Diese Seite beobachten
eo: Atenti ĉi tiun paĝon
es: Vigilar esta página
fa: پیگیری این صفحه
fi: Tarkkaile tätä sivua
fr: Suivre cette page
gl: Vixiar esta páxina
he: מעקב אחר דף זה
hu: Lap figyelése
ia: Observar iste pagina
id: Pantau halaman ini
is: Vakta þessa síðu
it: Aggiungi agli osservati speciali
ja: このページをウォッチする
km: តាមដានទំព័រនេះ
ko: 이 문서 주시하기
lb: Dës Säit iwwerwaachen
lt: Stebėti šį puslapį
mk: Набљудувај ја страницава
ml: ഈ താൾ ശ്രദ്ധിക്കുക
ms: Pantau laman ini
my: ဤစာမျက်နှာကို စောင့်ကြည့်ရန်
nb: Overvåk denne siden
nl: Deze pagina volgen
pa: ਇਸ ਸਫ਼ੇ 'ਤੇ ਨਿਗਰਾਨੀ ਰੱਖੋ
pl: Obserwuj tę stronę
pt_br: Vigiar esta página
ro: Urmăriți această pagină
ru: Следить за этой страницей
sd: هي صفحو نظر۾رکو
se: Čuovo dán siiddu
sk: Sledovať túto stránku
sl: Opazuj stran
sr_ec: Надгледај ову страницу
sr_el: Nadgledaj ovu stranicu
sv: Bevaka denna sida
te: ఈ పేజీ మీద కన్నేసి ఉంచు
th: เฝ้าดูหน้านี้
tr: Bu sayfayı izle
uk: Спостерігати за цією сторінкою
uz: Bu sahifani kuzatish
vi: Theo dõi trang này
zh_hans: 监视本页
zh_hant: 監視此頁面

# edited-article
source: Edited
az: Redaktə edilib
da: Redigeret
de: Bearbeitet
lb: Geännert
mk: Уредено
nl: Bewerkt
pt_br: Editado
sv: Redigerat
tr: Düzenlendi
uk: Відредаговані
zh_hans: 已编辑

# editing-welcome-be-bold-subtitle
source: Be bold but not reckless in updating articles. Do not agonize over making mistakes: every past version of a page is saved, so mistakes can be easily corrected by our community.
ar: كن جريئا ولكن ليس متهورا في تحديث المقالات، لا تتعب من ارتكاب الأخطاء: يتم حفظ كل إصدار سابق من الصفحة؛ لذلك يمكن أن يصحح مجتمعنا الأخطاء بسهولة.
az: Məqalələri yeniləməkdə cəsarətli olun, lakin ehtiyatsız olmayın. Səhv etməkdən çəkinməyin: səhifənin hər bir versiyası saxlanılır, səhvlər icma tərəfindən asanlıqla düzəldilə bilər.
bs: Budite hrabri, ali ne i nemarni u ažuriranju članaka. Ne brinite se oko pravljenja grešaka: svaka prošla verzija stranice je sačuvana, tako da naša zajednica lako može ispraviti greške.
ca: Llanceu-vos, sense ser imprudent, a l'hora d'actualitzar els articles. No us feu mala sang si feu errades: es desa cada versió antiga d'una pàgina, i les errades poden ser corregides fàcilment per la resta de la comunitat.
cs: Buďte smělí, ale ne bezohlední při aktualizaci článků. Nedělejte si starosti s menšími chybami: každá předchozí verze stránky je uložena, takže chyby mohou být snadno napraveny naší komunitou.
da: Vær modig, men ikke letsindig, når du opdaterer artikler. Vær ikke bange for at lave fejl: alle tidligere versioner af en side er lagret, så fejl kan nemt korrigeres af andre.
de: Sei mutig, aber nicht rücksichtslos bei der Aktualisierung von Artikeln. Quäle dich nicht beim Machen von Fehlern: Es wird jede vergangene Version einer Seite gespeichert, so dass Fehler einfach von unserer Gemeinschaft korrigiert werden können.
eo: Aŭdacu sed ne malzorgu pri ĝisdatigado de artikoloj. Ne angoru pri misoj: ĉiu versio de paĝo konserviĝas; ajna miso estas facile korektebla far nia komunumo.
es: Sé valiente, mas no imprudente, al actualizar artículos. No te mortifiques si cometes errores: todas las versiones anteriores de las páginas se guardan, de modo que la comunidad puede corregir fácilmente cualquier equivocación.
fa: جسور باشید، اما در روزآمدسازی مقاله‌ها بی‌ملاحظه نباشید. نگران ایجاد اشتباهات نباشید: نسخه‌های قبلی هر صفحه ذخیره می‌شوند؛ بنابراین اشتباهات می‌توانند به‌راحتی توسط جامعهٔ ما اصلاح شوند.
fi: Muokkaa rohkeasti, mutta älä holtittomasti. Älä epäröi virheiden tekemistä, sillä yhteisömme voi tarvittaessa helposti palauttaa edellisen version.
fr: Soyez courageux mais non téméraire dans la mise à jour des articles. Ne vous inquiétez pas de faire des fautes : chaque version passée d’une page est enregistrée, donc les erreurs peuvent facilement être corrigées par notre communauté.
gl: Sexa valente, pero non descoidado, na actualización de artigos. Non se preocupe por cometer errosː todas as versións anteriores das páxinas están gardadas, polo tanto a comunidade pode corrixir os erros de forma doada.
he: היו נועזים, אבל לא פזיזים מדי בעדכון ערכים. אל תפחדו יותר מדי מטעויות: כל הגרסאות הקודמות של הדף נשמרות, ושגיאות יכולות להיות מתוקנות בקלות על־ידי הקהילה שלנו.
hu: Legyen merész, de ne vakmerő a cikkek frissítése során. Ne kínlódjon a hibákon: az lap minden korábbi verziója elmentésre kerül, így közösségünk könnyen kijavíthatja a hibákat.
ia: Sia intrepide ma non imprudente in modificar articulos. Non te preoccupa troppo de facer errores: omne version anterior de un pagina se conserva, de maniera que nostre communitate pote facilemente corriger errores.
id: Bersikaplah agar berani tetapi tidak sembrono dalam memperbarui artikel. Jangan menderita karena membuat kesalahan: setiap versi halaman sebelumnya disimpan, sehingga kesalahan dapat dengan mudah diperbaiki oleh komunitas kami.
is: Verum áræðin en ekki fífldjörf í að uppfæra greinar. Ekki kvelja þig yfir mistökum; allar fyrri útgáfur hverrar síðu eru geymdar, þannig að einfalt er að leiðrétta hlutina.
ja: 勇気を持って、しかしいい加減な気持ちにはならずに、記事を更新しましょう。間違ったことをしでかさないか悩む必要はありません。各ページの履歴はすべて保存されていますので、誤りがあれば私たちコミュニティが修正できます。
km: កែលម្អអត្ថបទដោយភាពក្លាហានតែម៉ត់ចត់។ កុំព្រួយបារម្ភពីការធ្វើខុស។ រាល់​កំណែពីមុនរបស់​ទំព័រ​ត្រូវ​បាន​រក្សា​ទុក ដូច្នេះ​កំហុស​ទាំងឡាយអាច​ត្រូវ​បាន​កែ​តម្រូវ​យ៉ាង​ងាយ​ដោយ​សហគមន៍​យើងខ្ញុំ។
ko: 문서 수정은 과감히 하되, 무모하게는 하지 마십시오. 실수를 두려워하지 마십시오: 과거의 모든 문서 판은 보존되므로 실수는 우리 공동체에 의해 쉽게 수정이 가능합니다.
lt: Būkite drąsūs, bet atsargūs atnaujindami straipsnius. Nebijokite klaidų: visos ankstesnės puslapio versijos saugomos, tad klaidas lengvai gali ištaisyti mūsų bendruomenė.
mk: Бидете смели кога ги уредувате статиите, но не си допуштајте немарност. Нека не ве обесхрабрува тоа што може да направите грешка: секоја претходна верзија на статијата стои зачувана, што значи дека заедницата лесно може да го исправи згрешеното.
nb: Vær modig, men ikke uvøren når du oppdaterer artikler. Ikke vær redd for å gjøre feil: alle tidligere versjoner av en side er lagret, så feil kan enkelt korrigeres av andre.
nl: Wees gedurfd, maar niet roekeloos bij het bewerken van pagina's. Maak u niet te veel zorgen over eventuele fouten: elke vorige versie van een pagina wordt opgeslagen, zodat fouten makkelijk door onze gemeenschap kunnen worden verbeterd.
pl: Bądź odważny, ale nie lekkomyślny w aktualizowaniu artykułów. Nie zadręczaj się błędami: każda poprzednia wersja strony jest zapisywana, więc błędy mogą być łatwo naprawione przez naszą społeczność.
pt_br: Seja ousado, mas não imprudente na atualização de artigos. Não se preocupe em cometer erros: todas as versões anteriores de uma página são salvas, portanto os erros podem ser facilmente corrigidos por nossa comunidade.
ro: Fii îndrăzneț, dar nu nesăbuit în actualizarea articolelor. Nu agoniza dacă ai făcut greșeli: fiecare versiune anterioară a unei pagini este salvată, astfel încât greșelile pot fi ușor corectate de comunitatea noastră.
ru: Делайте правки смело, но обдуманно. Не расстраивайтесь из-за ошибок — после каждой правки версия статьи сохраняется, поэтому ошибка может быть легко исправлена участниками википедии.
se: Leage duostil, muhto ii fal háreheapme go ođasmahtat artihkkaliid. Ale bala meaddimis: buot ovtta siiddu ovddeš veršuvnnat leat vurkejuvvon, nu ahte earát álkit sáhttet divvut meattáhusaid.
sk: Buďte smelí, no nie bezohľadní pri aktualizácii článkov. Nerobte si starosti s menšími chybami: každá predchádzajúca verzia stránky je uložená, takže chyby môžu byť ľahko napravené našou komunitou.
sl: Pri posodabljanju člankov bodite pogumni, toda ne nepremišljeni. Ne vznemirjajte se zaradi napak: Shranjena je vsaka pretekla redakcija strani, zato lahko naša skupnost zlahka popravi napake.
sr_ec: Будите одважни, али не несмотрени у ажурирању чланака. Немојте се оптерећивати због грешака: свака претходна верзија странице се чува, тако да наша заједница може лако да исправи грешке.
sr_el: Budite hrabri, ali ne bezobzirni u ažuriranju članaka. Nemojte se opterećivati zbog grešaka: svaka prethodna verzija stranice se čuva, tako da naša zajednica može lako da ispravi greške.
sv: Var djärv men inte vårdslös med att uppdatera artiklar. Var inte för hård mot dig själv om du gör något misstag då varje föregående sidversion sparas, så misstag kan enkelt korrigeras av vår gemenskap.
te: వ్యాసాలను తాజాకరించడంలో చొరవ తీసుకోండి, కానీ నిర్లక్ష్యంగా ఉండొద్దు. తప్పు చేస్తానేమో అని మరీ ఆందోళనేమీ పడకండి: పాత కూర్పులు ప్రతీ ఒక్కదాన్నీ భద్రపరుస్తూంటాం. అంచేత తప్పులేమైనా జరిగినా సముదాయ సభ్యులు చాలా తేలిగ్గా సవరించేస్తారు.
th: จงกล้าหาญแต่อย่าประมาทในการปรับปรุงบทความ อย่าทนทุกข์ทรมานกับการทำผิดพลาด: ทุกรุ่นที่ผ่านมาของหน้าจะถูกบันทึกไว้ ดังนั้นชุมชนของเราจึงสามารถแก้ไขข้อผิดพลาดได้อย่างง่ายดาย
tr: Maddeleri güncellerken dikkatsiz değil cesur olun. Hata yapmaktan çekinmeyin. Sayfanın her eski sürümü kaydedilir böylece hatalar topluluğumuz tarafından kolayca düzeltilebilir.
uk: Редагуйте сміливо, але обдумано. Не засмучуйтеся через помилки — кожна версія статті зберігається, тому помилки можуть легко бути виправлені нашою спільнотою.
vi: Hãy mạnh dạn nhưng không liều lĩnh trong việc cập nhật bài viết. Đừng lo lắng khi mắc lỗi: mọi phiên bản trước đây của trang đều được lưu lại, do đó cộng đồng của chúng tôi có thể dễ dàng sửa lỗi.
zh_hans: 在更新条目的时候可以大胆但不要鲁莽。不要为犯错而苦恼：页面过去的所有版本都会保存下来，所以错误会很容易被我们的社区纠正。
zh_hant: 在更新條目的時候可以大膽但不要魯莽。不要為犯錯而苦惱：頁面過去的所有版本都會儲存下來，所以錯誤會很容易被我們的社群糾正。

# editing-welcome-be-bold-title
source: Your voice is important
ar: صوتك مهم
as: আপোনাৰ মত গুৰুত্বপূৰ্ণ
az: Səsiniz önəmlidir
bs: Vaš glas je važan
ca: La vostra veu és important
cs: Váš hlas je důležitý
cy: Dweud eich dweud
da: Dit bidrag er vigtigt
de: Deine Stimme ist wichtig
eo: Via voĉo gravas
es: Tu voz es importante
fa: صدای شما مهم است
fi: Äänesi on tärkeä
fr: Votre voix est importante
gl: A súa voz é importante
he: הקול שלך עושה את ההבדל
hu: A hangod fontos
ia: Tu voce es importante
id: Suara anda sangat penting
is: Rödd þín er mikilvæg
it: La tua voce è importante
ja: あなたの声は重要です
km: យោបល់របស់អ្នកមានសារៈសំខាន់ណាស់
ko: 당신의 의견은 중요합니다
lb: Är Stëmm ass wichteg
lt: Jūsų balsas svarbus
mk: Вашиот глас е важен
ms: Suara anda penting
my: သင်၏ အသံက အရေးကြီးပါသည်
nb: Din stemme er viktig
nl: Uw stem is belangrijk
pa: ਤੁਹਾਡੀ ਆਵਾਜ਼ ਮਹੱਤਵਪੂਰਨ ਹੈ
pl: Twój głos jest ważny
pt_br: Sua voz é importante
ro: Vocea ta este importantă
ru: Ваш голос важен
sd: توھان جو آواز اھم آھي
se: Du jietna lea dehálaš
sk: Váš hlas je dôležitý
sl: Vaš glas je pomemben
sr_ec: Ваш глас је важан
sr_el: Vaš glas je važan
sv: Din röst är viktig
te: మీ గొంతు ముఖ్యం
th: เสียงของคุณสำคัญ
tr: Sizin sözünüz önemli
uk: Ваш голос важливий
uz: Ovozingiz muhimdir
vi: Bạn có tiếng nói quan trọng chứ
zh_hans: 我们重视您的声音
zh_hant: 您的想法很重要

# editing-welcome-citations-subtitle
source: All content must be verifiable. When adding new information to an article, editors should provide an inline citation to a reliable source that directly supports the contribution.
ar: يجب أن يكون كل المحتوى قابلا للتحقق، عند إضافة معلومات جديدة إلى مقال، يجب على المحررين تقديم استشهاد مضمن لمصدر موثوق يدعم المساهمة بشكل مباشر.
as: সকলো সমল প্ৰমাণীকৰণযোগ্য হ'ব লাগিব। প্ৰবন্ধ এটাত নতুন তথ্য যোগ দিওঁতে সম্পাদকে এক নিৰ্ভৰযোগ্য উৎসৰ এক ইন-লাইন উদ্ধৃতি প্ৰদান কৰিব লাগে যি সম্পাদনাটো পোনপটীয়াকৈ সমৰ্থন কৰে।
az: Bütün məzmun yoxlanıla bilən olmalıdır. Məqaləyə yeni məlumat əlavə edərkən redaktorlar töhfəni birbaşa dəstəkləyən etibarlı mənbəyə daxili sitat təqdim etməlidirlər.
bs: Sav sadržaj mora biti provjerljiv. Kada dodaju nove informacije u članak, urednici bi trebali obezbijediti citat na pouzdan izvor koji direktno podržava navode u doprinosu.
ca: Tot el contingut cal que sigui verificable. Quan s'afegeix informació nova a un article, els editors han de proporcionar com a mínim una citació adjacent a una font fiable que doni suport a tota afirmació que s'hi hagi fet.
cs: Veškerý obsah musí být ověřitelný. Při přidávání nových informací do článku by měli wikipedisté poskytnout citaci spolehlivého zdroje.
da: Alt indhold skal kunne verificeres. Når du tilføjer ny information i en artikel, bør du indsætte en reference til en pålidelig kilde som direkte understøtter denne information.
de: Alle Inhalte müssen überprüfbar sein. Beim Hinzufügen neuer Informationen in einen Artikel sollten Autoren einen einzeiligen Beleg auf eine verlässliche Quelle angeben, die den Beitrag direkt unterstützt.
eo: Ĉiu enhavo estu konfirmebla. Dum aldonado de nova informo al artikolo, redaktanto entekste citu fidindan fonton rekte subtenantan la kontribuon.
es: Todo conntenido debe ser verificable. Cuando se añade información nueva a un artículo, los editores tendrían que proporcionar una fuente fiable que respalde la contribución.
fa: همهٔ محتوا باید تأییدپذیر باشند. هنگام افزودن اطلاعات جدید به یک مقاله، ویرایشگران باید یک ارجاع درون‌خطی به یک منبع قابل‌اعتماد ارائه دهند که مستقیماً از مشارکت آن‌ها پشتیبانی کند.
fi: Kaikki sisältö on oltava vahvistettavissa. Artikkeliin kirjoitettaville väitteille tulisi lisätä lisätä luotettava lähde, jossa väitteen sisältö todetaan.
fr: Tout contenu doit être vérifiable. En ajoutant une nouvelle information à un article, les contributeurs doivent fournir une référence vers une source fiable qui soutient directement la contribution.
gl: Todo o contido debe ser verificable. Cando se engade nova información a un artigo, os editores deben proporcionar unha cita dunha fonte fiable que apoie directamente esa contribución.
he: כל התוכן צריך להיות בר־בדיקה. בעת הוספת מידע חדש לערך, עורכים צריכים לספק ציטוט למקור אמין שמאשר את תרומת התוכן.
ia: Tote le contento debe esser verificabile. Quando se adde nove information a un articulo, le contributores deberea fornir un citation in linea a un fonte digne de fide que appoia directemente le contribution.
id: Semua konten harus dapat diverifikasi. Saat menambahkan informasi baru ke artikel, penyunting harus memberikan referensi ke sumber terpercaya yang secara langsung mendukung informasinya.
is: Allt efni verður að vera hægt að sannreyna. Þegar nýjum upplýsingum er bætt í grein, þurfa ritstjórar að setja inn tilvísanir í áreiðanlegar heimildir sem styðja beint við framlagið.
ja: 内容はすべて検証可能である必要があります。記事に新しい情報を追加するとき、編集者は、その編集の直接の根拠となる情報源を行中に示す必要があります。
km: ខ្លឹមសារទាំងអស់ត្រូវតែអាចផ្ទៀងផ្ទាត់បាន។ នៅពេលបន្ថែមព័ត៌មានថ្មីទៅក្នុងអត្ថបទ អ្នកកែប្រែគួរតែផ្តល់នូវការយោងក្នុងជួរមួយទៅកាន់ប្រភពដែលអាចទុកចិត្តបាននិងបញ្ជាក់ថាអ្វីដែលអ្នកបានសរសេរពិតជាត្រឹមត្រូវមែន។
ko: 모든 내용은 확인이 가능해야 합니다. 문서에 새로운 정보를 추가할 때 편집자는 기여를 직접 뒷받침하는 신뢰할 수 있는 출처에 대해 줄 단위로 인용을 제공하는 것이 좋습니다.
lt: Visas turinys turi būti patikrinamas. Kai pridedama nauja informacija prie straipsnio naudotojai turėtų pridėti citatą į patikimą šaltinį, kuris tiesiogiai pagrindžia indėlį.
mk: Сите содржини мора да бидат проверливи. Кога се ставаат нови информации во статиите, уредниците мора да вметнат навод до меродавен извор кој недвосмислено оди во прилог на кажаното.
nb: Alt innhold må være verifiserbart. Når du legger til ny informasjon i en artikkel, bør du helst gi en referanse til en pålitelig kilde som støtter påstandene i bidraget.
nl: Alle inhoud moet verifieerbaar zijn. Bij het toevoegen van nieuwe informatie aan een pagina, moeten redacteuren een inline referentie leveren naar een betrouwbare bron die de bijdrage direct ondersteunt.
pl: Wszystkie treści muszą być weryfikowalne. Dodając nowe informacje do artykułu, redaktorzy powinni podać bezpośrednie odniesienie do wiarygodnego źródła, które bezpośrednio wspiera ten artykuł.
pt_br: Todo o conteúdo deve ser verificável. Ao adicionar novas informações a um artigo, os editores devem fornecer uma citação incorporada a uma fonte confiável que suporte diretamente a contribuição.
ro: Tot conținutul trebuie să fie verificabil. Atunci când adăugați informații noi la un articol, editorii ar trebui să furnizeze o citare în rând către o sursă de încredere care să susțină direct afirmația.
ru: Вся информация должна быть проверяема. Добавляя новую информацию в статью участники википедии должны указать ссылку на надёжный источник этой информации.
se: Buot sisdoallu galgá leat duođaštanláhkai. Go lasihat ođđa dieđuid artihkkalii, de berret čujuhit luohtehahtti gáldui mii doarju cealkámušaid čállosis.
sk: Všetok obsah musí byť overiteľný. Pri pridávaní nových informácií do článku by mali wikipediáni poskytnúť citáciu na spoľahlivý zdroj.
sl: Vsa vsebina mora biti preverljiva. Ko v članek dodajajo nove informacije, morajo urejevalci zagotoviti sprotno navedbo zanesljivega vira, ki neposredno podpira prispevek.
sr_ec: Сав садржај мора бити проверљив. Приликом додавања нових информација у чланак, уредници требају да пруже референце ка поузданом извору, који директно подржава допринос.
sr_el: Sav sadržaj mora biti proverljiv. Prilikom dodavanja novih informacija u članak, urednici trebaju da pruže reference ka pouzdanom izvoru, koji direktno podržava doprinos.
sv: Allt innehåll måste kunna verifieras. När ny information läggs till i en artikel måste redigerare kunna inkludera en fotnot till en pålitlig källa som stöder bidraget.
te: కంటెంటు అంతా నిర్థారించుకోగలిగేలా ఉండాలి. వ్యాసంలో కొత్త సమాచారం చేర్చేటపుడు, ఆ సమాచారానికి మద్దతుగా నిలిచే విశ్వసనీయమైన ఆధారాన్ని ఆ సమాచారం పక్కనే ఉల్లేఖించాలి.
th: เนื้อหาทั้งหมดจะต้องสามารถตรวจสอบได้ เมื่อเพิ่มข้อมูลใหม่ลงในบทความ ผู้แก้ไขควรจัดให้มีการอ้างอิงแบบอินไลน์ไปยังแหล่งข้อมูลที่เชื่อถือได้ซึ่งสนับสนุนการมีส่วนร่วมโดยตรง
tr: Bütün içerik doğrulanabilir olmalıdır. Katkı yapanlar, bir maddeye yeni bilgi eklerken, onu doğrudan destekleyen metin içi atıflar da sunmalıdır.
uk: Уся інформація має бути перевірена. Додаючи нову інформацію до статті, редактори мають вказувати посилання на надійне джерело інформації, що підтверджує цю інформацію.
vi: Tất cả nội dung phải được kiểm chứng. Khi thêm thông tin mới vào một bài viết, người biên tập nên cung cấp trích dẫn nội tuyến cho một nguồn đáng tin cậy hỗ trợ trực tiếp cho sự đóng góp.
zh_hans: 所有内容必须可供查证。在条目中添加新信息时，编者应添加文内引注，链至直接支持所添加内容的可靠来源。
zh_hant: 所有的內容都必須是可查證的。當添加新資訊到條目時，編者應提供能直接證實此貢獻之可靠來源的內文引用。

# editing-welcome-citations-title
source: Cite reliable sources
ar: استشهد بمصادر موثوقة
as: নিৰ্ভৰযোগ্য উৎসৰ উদ্ধৃতি দিয়ক
az: Etibarlı mənbələrə istinad edin
bs: Navedi pouzdane izvore
ca: Citeu fonts fiables
cs: Citujte ověřitelné zdroje
cy: Dyfynnu ffynonnellau dibynadwy
da: Henvis til pålidelige kilder
de: Verlässliche Quellen zitieren
eo: Citu fidindajn fontojn
es: Citar fuentes fiables
fa: ارجاع‌دهی به منابع معتبر
fi: Viittaa luotettaviin lähteisiin
fr: Citer des sources fiables
gl: Citar fontes fiables
he: לצטט מקורות מהימנים
hu: Megbízható források megadása
ia: Citar fontes digne de fide
id: Kutip sumber tepercaya
is: Vísaðu í áreiðanlegar heimildir
ja: 信頼できる情報源を参照する
km: យោងទៅកាន់ប្រភពដែលអាចទុកចិត្តបាន
ko: 신뢰할 수 있는 출처 인용
lt: Cituokite patikimus šaltinius
mk: Наведувајте меродавни извори
my: ယုံကြည်စိတ်ချရသော ရင်းမြစ်များကို ကိုးကားရန်
nb: Siter pålitelige kilder
nl: Vermeld betrouwbare bronnen
pa: ਭਰੋਸੇਯੋਗ ਸਰੋਤਾਂ ਦਾ ਹਵਾਲਾ ਦਿਓ
pl: Cytuj wiarygodne źródła
pt_br: Citar fontes confiáveis
ro: Citați surse de încredere
ru: Используйте проверенные источники
sd: اعتمادجوڳن ذريعن مان حوالا ڏيو
se: Bájut luohttevaš gálduid
sk: Citujte dôveryhodné zdroje
sl: Navedite zanesljive vire
sr_ec: Цитирајте поуздане изворе
sr_el: Citirajte pouzdane izvore
sv: Citera pålitliga källor
te: విశ్వసనీయమైన వనరులను ఉల్లేఖించండి
th: อ้างอิงแหล่งข้อมูลที่น่าเชื่อถือ
tr: Güvenilir kaynaklara atıf yapın
uk: Користуйтеся перевіреними джерелами
vi: Chú thích các nguồn gốc đáng tin cậy
zh_hans: 引用可靠来源
zh_hant: 引用可靠的來源
