Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# description-edit-license
source: By changing the article description, I agree to the $1 and to irrevocably release my contributions under the $2 license.
ar: عن طريق تغيير وصف المقالة، فأنا أوافق على $1 وعلى نشر مساهماتي بلا رجعة تحت ترخيص $2.
az: Məqalənin təsvirini dəyişdirməklə, mən $1 ilə razılaşıram və $2 lisenziyası altında töhfələrimi geri qaytarılmayacaq şəkildə yayımlayıram.
bg: Променяйки описанието на статията, се съгласявам с $1 и неотменимо публикувам приноса си под $2 лиценз.
br: Pa'z embannit e tegemerit ar $1, hag e lakait ho tegasadennoù dindan an aotre-implijout $2 en un doare didorradus.
bs: Mijenjanjem opisa članka prihvatam $1 i neopozivo dajem svoje doprinose pod licencom $2.
ca: En canviar la descripció de l'article, accepteu $1 i alliberar irrevocablement les contribucions sota la llicència $2.
cs: Změnou popisu článku souhlasím s $1 a neodvolatelně uvolňuji své příspěvky pod licencí $2.
da: Ved at ændre titelbeskrivelsen indvilliger jeg i $1 og uigenkaldeligt at udgive mit bidrag under $2 licensen.
de: Durch die Änderung der Artikelbeschreibung stimme ich den $1 und der unwiderruflichen Veröffentlichung meiner Beiträge unter der Lizenz $2 zu.
eo: Ŝanĝante la titolan priskribon, mi konsentas kun la $1 kaj nenuligeble eldonas miajn kontribuojn laŭ la permesilo $2.
es: Al cambiar la descripción del artículo, acepto los $1 y la publicación irrevocable de mis contribuciones bajo la licencia $2.
fa: با تغییر توصیف مقاله، $1 را می‌پذیرم و به‌طور غیرقابل بازگشتی مشارکت‌هایم را تحت پروانه $2 منتشر می‌کنم.
fi: Muuttamalla artikkelin kuvausta hyväksyn $1 ja peruuttamattomasti julkaisen muutokseni $2 -lisenssillä.
fr: En modifiant la description de l’article, j’accepte les $1 et je m’engage à diffuser irrévocablement mes contributions sous la licence $2.
ga: Ach an sainchuntas teidil a athrú, glacaim leis na $1 agus le mo chuid dréachtaí a scaoileadh go neamh-inchúlghairthe faoin gceadúnas $2.
gl: Ó alterar o título de descrición, concordo co $1 e publico irrevogablemente as miñas contribucións coa licenza $2.
he: שינוי תיאור הערך מהווה את הסכמתי ל$1 ולשחרור בלתי־חוזר של התרומות שלי לפי תנאי רישיון $2.
hi: लेख विवरण को बदलकर, मैं $1 और $2 लाइसेंस के तहत अपना योगदान अपरिवर्तनीय रूप से जारी करने के लिए सहमत हूं।
ia: Cambiante le description del articulo, io accepta le $1 e libera irrevocabilemente mi contributiones sub le licentia $2.
id: Dengan mengubah deskripsi artikel, saya setuju dengan $1 dan melepaskan kontribusi saya di bawah lisensi $2.
is: Með því að breyta lýsingu á þessari grein, samþykkir þú $1 og að þú gefir óafturkræft út framlög þín með $2 notkunarleyfi.
it: Modificando la descrizione della voce, accetto le $1 e di rilasciare irrevocabilmente i miei contributi in base alla licenza $2.
ja: 記事の説明を変更すると、$1 に同意し、$2ライセンスのもとで貢献を公開することになります。これは取り消せません。
ko: 문서 설명을 변경하면 당신은 $1에 동의하며 기여한 내용을 $2 라이선스로 배포하는 데 동의하는 것으로 간주합니다. 이 동의는 철회할 수 없습니다.
lt: Pakeičiant straipsnio aprašymą aš sutinku su $1 ir leidžiu naudoti savo indėlį pagal $2 licenciją.
mk: Менувајќи го описот на статијата се согласувате со $1 и дека вашите придонеси неотповикливо ги објавувате под лиценцата $2
ms: Dengan mengubah keterangan tajuk, saya bersetuju dengan $1 dan untuk membatalkan pembaharuan tanpa izin di bawah lesen $2.
nb: Ved å endre artikkelbeskrivelsen samtykker jeg til $1 og til å ugjenkallelig slippe bidragene mine under $2-lisensen.
nl: Door de paginabeschrijving te wijzigen, ga ik akkoord met de $1 en maak ik mijn bijdragen onherroepelijk vrij onder de $2 licentie.
pl: Zmieniając opis artykułu, wyrażam zgodę na $1 i nieodwołalnie wydawać będę swoje wkłady na podstawie licencji $2.
pt_br: Ao alterar a descrição do artigo, eu concordo com os $1 e lanço as minhas contribuições irrevogavelmente sob a licença $2.
ro: Prin schimbarea descrierii articolului, sunt de acord cu $1 și îmi eliberez irevocabil contribuțiile sub licența $2.
ru: Изменяя описание статьи, я соглашаюсь на $1 и безотзывно опубликовать свой вклад под лицензией $2
sd: مضمون جي تشريح بدلائيندي، آئون $1 سان ۽ پنھنجون ڀاڱيداريون بغير رد ڪئي $2 اجازتنامي ھيٺ جاري ڪرڻ لاءِ راضي آھيان.
se: Artihkkalgovvádusa rievdadeami bokte mieđan $1:ii ja eretgeassemeahttumit luvvet iežan čállosiid $2-liseanssa vuolde.
sk: Zmenou popisu článku súhlasím s $1 a neodvolateľne uvoľňujem moje príspevky pod licenciou $2.
sl: S spremembo opisa članka se strinjam s $1 in nepreklicno objavljam svoj prispevek pod licenco $2.
sr_ec: Променом описа чланка, прихватам $1 и неопозиво објављујем доприносе под лиценцом $2.
sr_el: Promenom opisa članka, prihvatam $1 i neopozivo objavljujem doprinose pod licencom $2.
sv: Genom att ändra artikelbeskrivningen samtycker jag till $1 och att oåterkalleligt släppa mina bidrag under licensen $2.
te: వ్యాస వివరణ మార్చుతూ, నేను $1 కూ, $2 లైసెన్సు కింద నా రచనలను తిరిగి వెనక్కి తీసుకోలేని విధంగా విడుదల చేసేందుకూ అంగీకరిస్తున్నాను.
th: การเปลี่ยนคำอธิบายบทความ ถือว่าคุณยอมรับ$1และคุณตกลงเผยแพร่งานของคุณภายใต้สัญญาอนุญาต $2 อย่างไม่อาจเพิกถอนได้
tr: Madde açıklamasını değiştirerek $1nı kabul ediyorum ve $2 lisansı kapsamındaki katkılarımı geri alınamaz bir şekilde yayımlıyorum.
uk: Змінюючи опис назви, я погоджуюся із $1 та безвідклично публікую свій внесок за ліцензією $2.
vi: Với việc thay đổi lời tóm lược bài viết, tôi chấp nhận $1 và đồng ý phát hành các đóng góp của mình theo giấy phép $2 một cách không thể hủy bỏ.
zh_hans: 一旦更改条目描述，即表示我同意$1，并在$2的许可下不可撤销地发布我的贡献。
zh_hant: 透過更改條目描述，我同意$1且依據$2許可協議不撤銷所發表出我的個人貢獻。

# description-edit-pencil-introduction
source: Edit introduction
ar: عدل المقدمة
as: ভূমিকা সম্পাদনা কৰক
ast: Editar introducción
az: Girişi redaktə et
bg: Редактиране на въведението
br: Kemmañ ar raklavar
bs: Uredi uvod
ca: Modifica la introducció
ckb: دەستکاریی پێشەکی
cs: Editovat úvod
cy: Golygu'r cyflwyniad
da: Rediger introduktion
de: Einleitung bearbeiten
eo: Redakti enkondukon
es: Editar introducción
fa: ویرایش مقدمه
fi: Muokkaa esittelyä
fr: Modifier l’introduction
gl: Editar introdución
he: עריכת הפתיחה
hi: परिचय सम्पादित करें
hu: Bevezetés szerkesztése
ia: Modificar introduction
id: Sunting pengantar
is: Breyta inngangi
it: Modifica introduzione
ja: 導入部を編集
km: កែប្រែសេចក្ដីផ្ដើម
ko: 설명 편집
lb: Aleedung änneren
lt: Redaguoti įžangą
mk: Уреди вовед
ml: ആമുഖം തിരുത്തുക
ms: Sunting pengenalan
my: မိတ်ဆက် တည်းဖြတ်ရန်
nb: Rediger innledning
ne: परिचय सम्पादन गर्नुहोस्
nl: Bewerk inleiding
pa: ਜਾਣ-ਪਛਾਣ ਨੂੰ ਸੋਧੋ
pl: Edytuj wprowadzenie
ps: پېژندون سمول
pt_br: Editar introdução
ro: Modifică introducerea
ru: Редактировать введение
sd: تعارف سنواريو
se: Rievdat álggahusa
sk: Upraviť úvod
sl: Uredi uvod
sr_ec: Уреди увод
sr_el: Uredi uvod
sv: Redigera inledningen
te: ప్రవేశికను మార్చు
th: แก้ไขบทนำ
tr: Girişi düzenle
uk: Редагувати вступ
uz: Kirishni tahrirlash
vi: Sửa phần đầu
zh_hans: 编辑导言
zh_hant: 編輯首段

# description-edit-pencil-title
source: Edit article description
ar: عدِّل وصف المقالة
as: প্ৰবন্ধৰ বিৱৰণ সম্পাদনা কৰক
ast: Editar la descripción del títulu
az: Məqalə təsvirini redaktə et
bg: Редактиране на описанието на статията
br: Kemmañ deskrivadur ar pennad
bs: Uredi opis članka
ca: Modifica la descripció de l'article
cs: Editovat popis článku
cy: Golygu disgrifiad yr erthygl
da: Rediger artikelbeskrivelse
de: Artikelbeschreibung bearbeiten
el: Επεξεργασία περιγραφή τίτλου
eo: Redakti titolan priskribon
es: Editar descripción de título
fa: ویرایش توضیحات مقاله
fi: Muokkaa artikkelin kuvausta
fr: Modifier la description de l’article
ga: Cuir sainchuntas teidil in eagar
gl: Editar descrición de título
he: עריכת תיאור ערך
hi: लेख विवरण संपादित करें
hu: Leírás szerkesztése
ia: Modificar description del articulo
id: Sunting deskripsi artikel
is: Breyta lýsingu á grein
it: Modifica la descrizione della voce
ja: 記事の説明を編集
km: កែប្រែការពិពណ៌នាអត្ថបទ
ko: 문서 설명 편집
lb: Artikelbeschreiwung änneren
lt: Redaguoti straipsnio aprašymą
mk: Уреди опис на статијата
ml: തലക്കെട്ട് വിവരണം തിരുത്തുക
ms: Sunting huraian rencana
my: ဆောင်းပါးဖော်ပြချက်ကို တည်းဖြတ်ရန်
nb: Rediger artikkelbeskrivelsen
ne: शीर्षक विवरण सम्पादन गर्नुहाेस्
nl: Paginabeschrijving bewerken
pa: ਲੇਖ ਦਾ ਵੇਰਵਾ ਸੋਧੋ
pl: Edytuj opis artykułu
ps: ليکنې څرگنداوی سمول
pt_br: Editar descrição do artigo
ro: Modificați descrierea articolului
ru: Редактировать описание статьи
sd: مضمون جي تشريح سنواريو
se: Rievdat artihkkala govvádusa
sk: Upraviť popis článku
sl: Urejanje opisa članka
sr_ec: Додај опис чланка
sr_el: Dodaj opis članka
sv: Redigera artikelbeskrivningen
te: వ్యాస వివరణను సవరించు
th: แก้ไขคำอธิบายบทความ
tr: Madde açıklamasını düzenle
uk: Редагувати опис статті
uz: Maqola tavsifini tahrirlash
vi: Sửa lời tóm lược bài viết
zh_hans: 编辑条目描述
zh_hant: 編輯條目說明

# description-edit-placeholder-title
source: Short descriptions are best
ar: الوصوفات القصيرة هي الأفضل
ast: Les descripciones curties son meyores
az: Qısa təsvirlər ən yaxşısıdır
bg: Кратките описания са най-добри
bs: Kratki opisi su najbolji
ca: Les descripcions curtes són millors
cs: Nejlepší jsou krátké popisy
cy: Disgrifiadau byr sydd orau
da: Korte beskrivelser er de bedste
de: Kurze Beschreibungen sind am Besten
eo: Mallongaj priskriboj estas plej bonaj
es: Las descripciones cortas son mejor
fa: توضیحات کوتاه بهترند
fi: Lyhyet kuvaukset ovat parhaita
fr: Les descriptions courtes sont les meilleures
ga: Is fearr sainchuntais ghearra
gl: As descricións curtas son mellores
he: תיאורים קצרים הם הטובים ביותר
hi: संक्षिप्त विवरण सर्वोत्तम हैं
hu: A rövid leírások jobbak
ia: Descriptiones curte es melior
id: Deskripsi singkat adalah yang terbaik
is: Stuttar lýsingar eru bestar
it: Descrizioni brevi sono le migliori
ja: 簡潔な説明がベストです
km: ការពិពណ៌នាកាន់តែខ្លីកាន់តែល្អ
ko: 설명은 짧을수록 좋습니다
lb: Kuerz Beschreiwunge sinn am beschten
lt: Geriausi yra trumpi aprašymai
mk: Кратките описи се најдобри
ml: ചെറു വിവരണളാണ് നല്ലത്
ms: Penerangan pendek adalah yang terbaik
my: ဖော်ပြချက်တိုများသည် အကောင်းဆုံးဖြစ်သည်
nb: Korte beskrivelser er best
ne: छाेटा विवरणहरू उपयुक्त हुन्छन्
nl: Korte beschrijvingen zijn het beste
pa: ਛੋਟੇ ਵਰਣਨ ਵਧੀਆ ਹਨ
pl: Najlepsze są krótkie opisy
ps: لنډ څرگنداوي غوره دي
pt_br: As descrições curtas são melhores
ro: Descrierile scurte sunt cele mai bune
ru: Краткие описания лучше всего
sd: مختصر تشريحون بھترين آھن
se: Oanehis govvádusat leat buoremusat
sk: Najlepšie sú krátke popisy
sl: Kratki opisi so najboljši
sr_ec: Кратки описи су најбољи
sr_el: Kratki opisi su najbolji
sv: Korta beskrivningar är bäst
te: క్లుప్త వివరణలు అత్యుత్తమం
th: ควรกำหนดคำอธิบายอย่างสั้น ๆ
tr: En güzeli, kısa açıklama yapmaktır
uk: Найкращі — короткі описи
vi: Lời tóm lược càng ngắn càng tốt
zh_hans: 最好使用简短的描述
zh_hant: 簡短的描述是最好的

# description-edit-publish
source: Publish description
ar: نشر الوصف
ast: Publicar descripción
az: Təsviri yayımla
bg: Публикуване на описанието
br: Embann an deskrivadur
bs: Objavi opis
ca: Publica la descripció
ckb: پاشەکەوتکردنی دەربارە
cs: Zveřejnit popis
cy: Cyhoeddi disgrifiad
da: Udgiv beskrivelse
de: Beschreibung veröffentlichen
el: Δημοσίευση περιγραφής
eo: Publikigi priskribon
es: Publicar descripción
fa: انتشار توضیحات
fi: Julkaise kuvaus
fr: Publier la description
ga: Foilsigh sainchuntas
gl: Publicar descrición
he: פרסום התיאור
hi: विवरण प्रकाशित करें
hu: Leírás közzététele
ia: Publicar description
id: Terbitkan deskripsi
is: Birta lýsingu
it: Pubblica descrizione
ja: 説明を公開
km: ផ្សព្វផ្សាយការពិពណ៌នា
ko: 설명 게시
lb: Beschreiwung verëffentlechen
lt: Paskelbti aprašymą
mk: Објави опис
ml: വിവരണം പ്രസിദ്ധീകരിക്കുക
ms: Terbitkan huraian
my: ဖော်ပြချက် လွှင့်တင်ရန်
nb: Publiser beskrivelse
ne: सार्वजनिक विवरण
nl: Beschrijving publiceren
pa: ਵੇਰਵਾ ਛਾਪੋ
pl: Opublikuj opis
ps: څرگنداوی خپرول
pt_br: Publicar descrição
ro: Publică descrierea
ru: Опубликовать описание
sd: تشريح ڇاپيو
se: Almmut govvádusa
sk: Zverejniť popis
sl: Objavi opis
sr_ec: Објави опис
sr_el: Objavi opis
sv: Publicera beskrivning
te: వివరణను ప్రచురించు
th: เผยแพร่คำอธิบาย
tr: Açıklamayı yayımla
uk: Опублікувати опис
uz: Tavsifni chop etish
vi: Đăng tóm lược
zh_hans: 发布描述
zh_hant: 發布描述

# description-edit-title
source: Edit description
ar: عدل الوصف
as: বিৱৰণ সম্পাদনা কৰক
ast: Editar la descripción
az: Təsviri redaktə et
bg: Редактиране на описанието
br: Kemmañ an deskrivadur
bs: Uredi opis
ca: Modifica la descripció
cs: Editovat popis
cy: Golygu disgrifiad
da: Rediger beskrivelse
de: Beschreibung bearbeiten
el: Επεξεργασία περιγραφής
eo: Redakti priskribon
es: Editar descripción
fa: ویرایش توضیحات
fi: Muokkaa kuvausta
fr: Modifier la description
ga: Cuir sainchuntas in eagar
gl: Editar descrición
he: עריכת תיאור
hi: विवरण संपादित करें
hu: Leírás szerkesztése
ia: Modificar description
id: Sunting deskripsi
is: Breyta lýsingu
it: Modifica descrizione
ja: 説明を編集
km: កែ​ប្រែការ​ពិពណ៌នា
ko: 설명 편집
lb: Beschreiwung änneren
lt: Redaguoti aprašymą
mk: Уреди опис
ml: വിവരണം തിരുത്തുക
ms: Sunting keterangan
my: ဖော်ပြချက် တည်းဖြတ်ရန်
nb: Rediger beskrivelse
ne: विवरण सम्पादन गर्नुहोस्
nl: Beschrijving bewerken
pa: ਵੇਰਵਾ ਸੋਧੋ
pl: Edytuj opis
ps: څرگنداوی سمول
pt_br: Editar descrição
ro: Modifică descrierea
ru: Править описание
sd: تشريح سنواريو
se: Rievdat govvádusa
sk: Upraviť popis
sl: Uredi opis
sr_ec: Уређивање описа
sr_el: Uređivanje opisa
sv: Redigera beskrivning
te: వివరణను సవరించు
th: แก้ไขคำอธิบาย
tr: Açıklamayı düzenle
uk: Редагувати опис
uz: Tahrir tavsifi
vi: Sửa tóm lược
zh_hans: 编辑描述
zh_hant: 編輯描述

# description-edit-warning
source: Try to keep descriptions short so users can understand the article's subject at a glance
ar: حاول إبقاء الوصوفات قصيرة حتى يستطيع المستخدمون فهم موضوع المقالة سريعا
ast: Tenta caltener les descripciones curties pa que los usuarios puedan enterase de la tema del artículu d'una güeyada
az: İstifadəçilərin məqalənin mövzusunu bir baxışda anlaya bilməsi üçün təsvirləri qısa tutmağa çalışın
bg: Опитайте се да запазите описанията кратки, за да могат потребителите да разберат темата на статията с един поглед
bs: Pokušajte zadržati opise kratkim kako bi korisnici mogli na prvi pogled razumjeti temu članka
ca: Proveu de mantenir les descripcions curtes per tal que els usuaris puguin entendre el tema de l'article a primer cop d'ull
cs: Pokuste se zachovat krátké popisy, aby uživatelé na první pohled pochopili téma článku
da: Prøv at holde beskrivelserne korte, så brugere hurtigt kan forstå artiklens emne
de: Versuche, die Beschreibungen kurz zu halten, so dass Benutzer das Thema des Artikels im Überblick verstehen können.
eo: Provu teni priskribojn mallongaj por ke uzantoj povu kompreni la temon de la artikolo unuavide.
es: Prueba mantener las descripciones cortas, así los usuarios pueden entender el tema del artículo en una mirada
fa: لطفاً توصیف را کوتاه بنویسید تا کاربران بتوانند با یک نگاه موضوع مقاله را دریابند
fi: Yritä pitää kuvaus lyhyenä, jotta käyttäjät ymmärtäisivät artikkelin aiheen yhdellä silmäyksellä
fr: Essayez de garder les descriptions courtes afin que les utilisateurs puissent comprendre les articles au premier coup d’œil
gl: Probe a manter as descricións curtas, así os usuarios poden entender o tema do artigo nunha ollada
he: השתדלו להקפיד שהתיאורים יהיו קצרים כדי שמשתמשים יוכלו להבין מה נושא הערך במבט מהיר
hi: विवरण संक्षिप्त रखने का प्रयास करें ताकि उपयोगकर्ता लेख के विषय को एक नज़र में समझ सकें
hu: A leírás legyen rövid, hogy az olvasó könnyen megérthesse a szócikk témáját
ia: Tenta mantener le descriptiones curte de maniera que le usatores pote comprender le subjecto del articulo a prime vista
id: Usahakan agar deskripsi singkat sehingga pengguna dapat memahami subjek artikel dalam sekejap
is: Reyndu að halda lýsingum stuttum til að hjálpa lesendum að skilja umfjöllunarefnið í fljótu bragði
ja: 記事の主題がひと目で分かるように説明は短くするようにしてください
km: ព្យាយាមប្រើការពណ៌នាខ្លីៗដើម្បីឱ្យអ្នកប្រើប្រាស់ដទៃទៀតអាចយល់ពីប្រធានបទរបស់អត្ថបទភ្លាមៗ
ko: 사용자가 문서의 주제를 바로 이해할 수 있도록 설명은 간결하게 작성하십시오
lb: Probéiert d'Beschreiwunge kuerz ze halen, sou datt Benotzer d'Theema vum Artikel op ee Bléck erkenne kënnen
lt: Stenkitės išlaikyti aprašymus trumpus, kad naudotojai galėtų akimirksniu suprasti straipsnio esmę
mk: Трудете се описите да бидат кратки, така што читателите би можеле да разберат што обработува статијата со еден поглед
ms: Cuba simpan deskripsi ringkas supaya pengguna dapat memahami subjek rencana sekilas
my: ဖော်ပြချက်ကို တိုတိုရေးပါ၊ သို့မှသာ အသုံးပြုသူများအနေဖြင့် ဆောင်းပါး၏ အကြောင်းအရာကို တချက်ကြည့်ရုံဖြင့် နားလည်နိုင်မည်ဖြစ်ပါသည်။
nb: Prøv å holde beskrivelser korte, slik at brukere raskt og enkelt kan forstå hva artikkelen handler om
nl: Probeer beschrijvingen kort te houden, zodat gebruikers het onderwerp van de pagina in één oogopslag kunnen begrijpen
pl: Staraj się, aby opisy były krótkie, aby użytkownicy mogli szybko zrozumieć temat artykułu
pt_br: tente manter as descrições breves para que os usuários possam entender o assunto do artigo imediatamente
ro: Încercați să păstrați descrierile scurte, astfel încât utilizatorii să înțeleagă subiectul articolului dintr-o privire
ru: Старайтесь ограничивать размер описаний, чтобы участники могли понимать предмет статьи с одного взгляда
sd: تشريح مختصر رکڻ جي ڪوشش ڪريو جيئن وپرائيندڙ ھڪ جھلڪ ۾ مضمون جو موضوع سمجھي وڃن
se: Geahččal oanehaččat čállit daid govvádusaid, vai geavaheaddjit álkit ja johtilit ipmirdit mas artihkkalis lea sáhka
sk: Pokúste sa ponechať popisy krátke, aby používatelia pochopili tému článku na prvý pohľad
sl: Poskusite opise ohraniti kratke, da bodo uporabniki lahko takoj razumeli temo članka.
sr_ec: Покушајте да задржите описе кратким тако да корисници могу да разумеју тему чланка на први поглед
sr_el: Pokušajte da zadržite opise kratkim tako da korisnici mogu da razumeju temu članka na prvi pogled
sv: Försök att hålla beskrivningar korta så användare kan förstå artikeln ämne på ett ögonblick
te: వ్యాస విషయాన్ని వాడుకరులు చటుక్కున అర్థం చేసుకునేందుకు వీలుగా వివరణలను క్లుప్తంగా ఉంచండి
th: พยายามเขียนคำอธิบายอย่างสั้น ๆ เพื่อให้ผู้ใช้เข้าใจหัวข้อบทความได้อย่างรวดเร็ว
tr: Açıklamaları kısa tutmaya çalışın, böylece kullanıcılar maddenin konusunu bir bakışta anlayabilirler.
uk: Намагайтеся обмежувати обсяг описів, щоб користувачі могли зрозуміти предмет статті з одного погляду
vi: Cố gắng giữ lời tóm lược cho ngắn gọn để người dùng có thể hiểu nhanh chủ đề của bài viết
zh_hans: 请尽量保持描述简短，使条目的主题一目了然
zh_hant: 請儘量保持描述簡短，使條目的主題一目了然

# description-edit-warning-casing
source: Only proper nouns should be capitalized, even at the start of the sentence.
ar: يجب كتابة أسماء العلم فقط بأحرف كبيرة ، حتى في بداية الجملة.
az: Yalnız xüsusi isimlər, hətta cümlənin əvvəlində, belə böyük hərflə yazılmalıdır.
bs: Samo se vlastite imenice trebaju pisati velikim početnim slovom, čak i na početku rečenice.
ca: Només es poden posar en majúscula els noms propis (tampoc al començant de la frase).
da: Kun egennavne skal skrives med stort, selv i begyndelsen af sætningen.
de: Auch am Satzanfang sollten nur Eigennamen großgeschrieben werden.
es: Sólo los nombres propios deben escribirse con mayúscula inicial, incluso al comienzo de la oración.
fi: Ainoastaan erisnimet tulisi kirjoittaa isolla alkukirjaimella, jopa lauseen alussa.
fr: Seuls les noms propres devraient être capitalisés, même au début de la phrase.
he: צריך לכתוב באות גדולה רק שמות פרטיים, גם התחילת משפט
hi: केवल व्यक्तिवाचक संज्ञाओं को बड़े अक्षरों में लिखा जाना चाहिए, यहां तक कि वाक्य के आरंभ में भी।
hu: Csak a tulajdonneveket kell nagy kezdőbetűvel kezdeni.
ia: Solmente nomines proprie debe initiar per un majuscula, mesmo al initio del phrase.
id: Hanya kata benda yang spesifik (misalnya Joko Widodo dan Indomie; presiden dan mi goreng bukan kata benda yang spesifik) yang harus dikapitalisasi, bahkan di awal kalimat.
is: Aðeins sérnöfn ættu að byrja á hástöfum, einnig í byrjun setningar.
it: Solo i nomi propri devono iniziare con la maiuscola, anche all'inizio della frase
ja: 文頭であっても、固有名詞のみを大文字にする必要があります。
ko: 문장 시작이라 하여도, 고유명사만 대문자로 표기해야 합니다.
mk: Со големи букви треба да почнуваат само личните именки, дури и на почетокот од реченицата.
nb: Bare egennavn bør ha stor forbokstav, selv i begynnelsen av setningen.
nl: Alleen eigennamen dienen met een hoofdletter te beginnen, ook aan het begin van een zin.
pl: Tylko rzeczowniki własne powinny być pisane wielką literą, nawet na początku zdania.
pt_br: Apenas nomes próprios devem ser escritos em maiúscula, mesmo no início da frase.
ro: Doar substantivele proprii trebuie majuscule, chiar și la începutul propoziției.
ru: Только собственные имена должны быть написаны с большой буквы, даже в начале предложения.
se: Dušše namain berre leat stuora ovdabustávva, vel cealkagiid álggus maid.
sk: Len skutočné mená by mali začínať veľkým písmenom.
sl: Veliko začetnico uporabite samo pri lastnih imenih. To vključuje tudi začetek povedi.
sr_ec: Само властите именице треба писати великим словима, чак и на почетку реченице.
sr_el: Samo vlastite imenice treba pisati velikim slovima, čak i na početku rečenice.
sv: Bara egennamn bör inledas med en versal, även i början av meningen.
tr: Sadece özel isimler büyük harfle başlamalıdır, cümlenin başında bile.
uk: Тільки власні назви пишуться з великої літери, навіть на початку речення.
vi: Viết thường chữ đầu của lời tóm lược; chỉ viết hoa danh từ riêng.
zh_hans: 仅当句子开头的名词为专有名词时才应将其大写
zh_hant: 僅當句子開頭的名詞為專有名詞時才應將其大寫

# description-editing-temp-account-created-subtitle
source: Temporary account $1 was created after your edit was published. It will expire in 90 days.
az: Redaktəniz yayımlandıqdan sonra $1 müvəqqəti hesabı yaradıldı. Onun müddəti 90 gün sonra başa çatacaq.
da: Midlertidig konto $1 blev oprettet, efter din redigering blev offentliggjort. Den udløber om 90 dage.
de: Das temporäre Konto $1 wurde nach der Veröffentlichung deiner Bearbeitung erstellt. Es läuft in 90 Tagen ab.
es: La cuenta temporal $1 se creó tras publicar tu edición. Expirará en 90 días.
ia: Le conto temporari $1 ha essite create post le publication de tu modification. Illo expirara in 90 dies.
ko: 편집이 게시된 후 $1 임시 계정이 생성되었습니다. 90일 후에 만료됩니다.
mk: Привремената сметка $1 беше создадена откако го објавивте вашето прво уредување. Истекува за 90 дена.
nl: Het tijdelijke account $1 is aangemaakt nadat uw bewerking is gepubliceerd. Het verloopt over 90 dagen.
pt_br: A conta temporária $1 foi criada após a publicação da sua edição. Ela expirará em 90 dias.
ru: Временная учётная запись $1 была создана после публикации вашей правки. Срок её действия истечёт через 90 дней.
sv: Det tillfälliga kontot $1 skapades efter att din redigering publicerades. Det kommer upphöra om 90 dagar.
tr: Düzenlemeniz yayınlandıktan sonra $1 geçici hesabınız oluşturuldu. Hesabın süresi 90 gün sonra sona erecek.
uk: Тимчасовий обліковий запис $1 було створено після публікації вашого редагування. Термін його дії закінчиться через 90 днів.
zh_hans: 当您的编辑发布后会建立临时账号“$1”。该账号将在 90 天后到期。
zh_hant: 當您的編輯發布後會建立臨時帳號「$1」。該帳號將在 90 天後到期。
