Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# action-unsaved-accessibility-notification
source: Article unsaved
ar: المقالة غير محفوظة
ast: Artículu ensin guardar
az: Məqalə saxlanılmadı
bg: Статията не е запазена
br: Pennad n'eo ket enrollet
bs: Članak uklonjen
ca: Article no desat
ckb: وتارەکە سڕدرایەوە
cs: Zrušeno uložení článku
cy: Dad-gadwyd yr erthygl
da: Artikel ikke længere gemt
de: Artikel gelöscht
el: Μη αποθηκευμένο άρθρο
eo: Artikolo malkonservita
es: Artículo sin guardar
eu: Gorde gabeko artikulua
fa: مقاله از ذخیره خارج شد
fi: Artikkeli tallentamatta
fr: Article non sauvegardé
ga: Díshábháladh an t-alt
gl: Artigo sen gardar
he: שמירת הערך בוטלה
hi: असुरक्षित लेख
hu: Szócikk eltávolítva
ia: Articulo non plus salveguardate
id: Artikel batal tersimpan
is: Grein er óvistuð
it: Voce non salvata
ja: 記事をリストから削除しました
kab: Amagrad ur yettwasekles ara
km: អត្ថបទឈប់រក្សាទុករួច
ko: 문서가 저장되지 않음
lb: Artikel net gespäichert
lt: Straipsnis nebesaugomas
mk: Статијата е незачувана
ml: ലേഖനം സേവ് ചെയ്തിട്ടില്ല
ms: Rencana ternyahsimpan
my: ဆောင်းပါး မသိမ်းရသေးပါ
nb: Artikkelen er ikke lenger lagret
ne: लेख सङ्ग्रहबाट हटाइयो
nl: Pagina niet meer opgeslagen
pa: ਲੇਖ ਸੰਭਾਲਿਆ ਨਹੀਂ ਗਿਆ
pl: Artykuł niezapisany
ps: ليکنه ناخوندي‌شوې
pt_br: Artigo não salvo
ro: Articol nesalvat
ru: Статья убрана из сохранённых
sd: مضمون اڻسانڍيل
se: Artihkal ii leat šat vurkejuvvon
sk: Článok neuložený
sl: Članek neshranjen
sr_ec: Чланак је уклоњен из сачуваних
sr_el: Članak je uklonjen iz sačuvanih
sv: Artikeln togs bort
ta: கட்டுரை சேமிக்கப்படவில்லை
te: వ్యాసం భద్రపరచడాన్ని రద్దు చేసాం
th: เลิกบันทึกบทความแล้ว
tl: Artikulo ay tinanggalan ng save
tr: Madde kaydedilmedi
uk: Статтю вилучено зі збережених
uz: Maqola saqlanmadi
vi: Bài viết đã bị xóa khỏi thiết bị.
zh_hans: 条目未保存
zh_hant: 條目未儲存

# action-update
source: Update
ar: تحديث
ast: Anovar
az: Yenilə
bg: Обновяване
br: Hizivaat
bs: Ažuriraj
ca: Actualitza
ckb: نوێکردنەوە
cs: Aktualizovat
cy: Diweddaru
da: Opdater
de: Aktualisieren
el: Ενημέρωση
eo: Ĝisdatigi
es: Actualizar
eu: Eguneratu
fa: روزآمدسازی
fi: Päivitä
fr: Mettre à jour
ga: Nuashonraigh
gl: Actualizar
he: עדכון
hi: अद्यतन
hu: Frissítés
ia: Actualisar
id: Perbarui
is: Uppfæra
it: Aggiorna
ja: 更新
km: បន្ទាន់សម័យ
ko: 업데이트
lb: Aktualiséieren
lt: Atnaujinti
mk: Поднови
ml: പുതുക്കുക
ms: Kemaskini
my: မွမ်းမံ
nb: Oppdater
ne: अद्यावधिक गर्नुहोस्
nl: Bijwerken
pa: ਨਵਿਆਓ
pl: Aktualizuj
ps: اوسمهالول
pt_br: Atualizar
ro: Actualizați
ru: Обновить
sd: تجديد
se: Ođasmahte
sk: Aktualizovať
sl: Posodobi
sr_ec: Ажурирај
sr_el: Ažuriraj
sv: Uppdatera
sw: Sasisha
te: తాజాకరించు
th: ปรับปรุง
tr: Güncelle
uk: Оновити
uz: Yangilash
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新

# activity-tab-add-images-subtitle
source: Add suggested images to Wikipedia articles to enhance understanding.
az: Anlayışı artırmaq üçün təklif olunan şəkilləri Vikipediya məqalələrinə əlavə edin.
da: Tilføj foreslåede billeder til Wikipedia-artikler for at forbedre forståelsen.
de: Füge Wikipedia-Artikeln vorgeschlagene Bilder hinzu, um das Verständnis zu verbessern.
es: Agrega imágenes sugeridas a los artículos de Wikipedia para mejorar la comprensión.
ia: Adder imagines suggerite a articulos de Wikipedia pro meliorar le comprension.
it: Aggiungi immagini suggerite alle voci di Wikipedia per migliorarne la comprensione.
ko: 이해를 높이기 위해 위키백과의 문서에 제안된 이미지를 추가하십시오.
lb: Setzt virgeschloe Biller a Wikipedia-Artikelen derbäi fir d'Verständnis ze verbesseren.
mk: Додавајте предложени слики во википедиски статии за да ја подобрите претставата за содржината.
nl: Voeg voorgestelde afbeeldingen toe aan Wikipedia-pagina's om het begrip te vergroten.
ps: د پوهاوي لوړولو لپاره د ويکيپېډيا ليکنو ته وړانديز شوي انځورونه ورگډ کړئ.
pt_br: Adicione imagens sugeridas aos artigos da Wikipédia para melhorar a compreensão.
ru: Добавляйте рекомендуемые изображения в статьи Википедии, чтобы улучшить их восприятие.
sv: Lägg till föreslagna bilder till Wikipediaartiklar för att öka förståelsen.
th: เพิ่มภาพที่แนะนำในบทความวิกิพีเดียเพื่อเพิ่มความเข้าใจ
tr: Wikipedia makalelerine önerilen resimleri ekleyerek daha iyi anlaşılmalarını sağlayın.
uk: Додати пропоновані зображення до статей Вікіпедії, щоб покращити розуміння.
zh_hans: 向维基百科的条目中添加建议的图片，使内容更易懂。
zh_hant: 將建議的圖片加到維基百科條目來加強理解。

# activity-tab-add-images-title
source: Add images
az: Şəkil əlavə et
da: Tilføj billeder
de: Bilder hinzufügen
es: Agregar imágenes
ia: Adder imagines
it: Aggiungi immagini
ko: 이미지 추가
lb: Biller derbäisetzen
mk: Додај слики
nl: Afbeeldingen toevoegen
ps: انځورونه ورگډول
pt_br: Adicionar imagens
ru: Добавить изображения
sv: Lägg till bilder
th: เพิ่มภาพ
tr: Resimler ekle
uk: Додати зображення
zh_hans: 添加图片
zh_hant: 新增圖片

# activity-tab-additional-thoughts
source: Any additional thoughts?
az: Əlavə fikriniz var?
da: Yderligere tanker?
de: Möchtest du noch etwas sagen?
es: ¿Algún otro comentario?
ia: Altere commentos?
it: Qualcosa da aggiungere?
ko: 추가 의견이 있으신가요?
lb: Wëllt Dir nach eppes soen?
mk: Имате други размисли?
nl: Nog aanvullende gedachten?
ps: کوم زياتي اندونه لرئ؟
pt_br: Alguma observação adicional?
ru: Есть ли у вас какие-нибудь дополнительные мысли?
sv: Några ytterligare kommentarer?
th: มีความเห็นเพิ่มเติมหรือไม่?
tr: Eklemek istediğiniz başka düşünceleriniz var mı?
uk: Є ще якісь думки?
zh_hans: 还有什么想法吗？
zh_hant: 還有其他想法嗎？

# activity-tab-amount-article-views
source: {{PLURAL:$1|$1 view|$1 views}}
az: {{PLURAL:$1|$1 oxunuş}}
it: {{PLURAL:$1|visualizzazione|visualizzazioni}}
mk: {{PLURAL:$1|$1 посета|$1 посети}}
nl: {{PLURAL:$1|$1 paginaweergave|$1 paginaweergaven}}
tr: {{PLURAL:$1|$1 görüntüleme}}
uk: {{PLURAL:$1|$1 перегляд|$1 перегляди|$1 переглядів}}

# activity-tab-articles-read
source: Articles read this month
az: Bu ay oxunan məqalələr
da: Artikler læst denne måned
de: Diesen Monat gelesene Artikel
it: Voci lette questo mese
lb: Artikelen, déi dëse Mount gelies goufen
mk: Прочитани статии овој месец
nl: Pagina's gelezen deze maand
ps: دې مياشت کې لوستل شوې ليکنې
pt_br: Artigos lidos este mês
sv: Artiklar som har lästs denna månad
th: จำนวนบทความที่อ่านในเดือนนี้
tr: Bu ay okunan maddeler
uk: Статті, прочитані цього місяця
zh_hans: 本月阅读的条目

# activity-tab-articles-read-graph-label
source: Articles
az: Məqalələr
da: Artikler
de: Artikel
it: Voci
lb: Artikelen
mk: Статии
nl: Pagina's
ps: ليکنې
pt_br: Artigos
sv: Artiklar
th: บทความ
tr: Maddeler
uk: Статті
zh_hans: 条目

# activity-tab-customize-all-time-impact
source: All time impact
az: Ümumi təsir
lb: Gesamtimpakt
mk: Севкупно влијание
nl: Volledige impact
ps: ټول مهاله اغېز
pt_br: Impacto de todos os tempos
sv: Genom tidernas inverkan
tr: Tüm zamanların etkisi
uk: Вплив за весь час
zh_hans: 所有时间影响

# activity-tab-customize-editing-insights
source: Editing insights
az: Redaktə statistikaları
lb: Ännerungsablécker
mk: Сознанија за уредување
nl: Bewerkingsinzichten
ps: اندلورو سمون
pt_br: Insights sobre edição
sv: Redigeringsinsikter
tr: Düzenleme içgörüleri
uk: Статистика редагування
zh_hans: 编辑分析

# activity-tab-customize-empty-state
source: Activity modules are turned off. $1Switch them on$2 to see updates in this tab.
az: Fəaliyyət modulları söndürülüb. Bu vərəqədə yeniləmələri görmək üçün $1onları aktivləşdirin$2.
mk: Модулите за активности се исклучени. $1Вклучете ги$2 за да ги погледате новостите во ова јазиче.
nl: Activiteitsmodules zijn uitgeschakeld. $1Schakel ze in$2 om updates in dit tabblad te zien.
sv: Aktivitetsmodulerna är avstängda. $1Slå på dem$2 för att se uppdateringar i den här fliken.
tr: Etkinlik modülleri kapalı. Bu sekmede güncellemeleri görmek için $1onları açın$2.
uk: Модулі активності вимкнено. $1Увімкніть їх$2, щоб переглядати оновлення на цій вкладці.
zh_hans: 活动模块已关闭。$1请将其开启$2以在此标签页中查看更新。

# activity-tab-customize-footer
source: Reading insights are based on your app languages in settings, and editing insights are limited to your primary app language. Insights leverage local data, with the exception of edits which are public.
az: Oxuma statistikası parametrlərdəki tətbiq dillərinizə əsaslanır, redaktə statistikası isə əsas tətbiq dilinizlə məhdudlaşır. Statistikalar ictimai olan redaktələr istisna olmaqla, lokal datadan istifadə edir.
lb: D'Liesablécker ginn op Basis vun Ären App-Sproochen aus den Astellunge generéiert an d'Ännerungsablécker sinn op d'Haaptsprooch vun Ärer App limitéiert. D'Ablécker baséieren op lokalen Donnéeën, mat Ausnam vun den Ännerungen, déi ëffentlech sinn.
mk: Сознанијата за читање се засновани на јазиците на вашиот прилог во нагодувањата, а сознанијата за уредување се ограничени на вашиот главен јазик на прилогот. Сознанијата ги користат месните податоци, со ислучок на уредувањата кои се јавни.
nl: Leesinzichten zijn gebaseerd op uw apptalen in de instellingen en bewerkingsinzichten zijn beperkt tot de primaire taal van uw app. De inzichten maken gebruik van lokale gegevens, met uitzondering van bewerkingen, die openbaar zijn.
sv: Läsinsikter baseras på dina appspråk i inställningarna, och redigeringsinsikter är begränsade till ditt primära appspråk. Insikter använder lokala data, med undantag för redigeringar som är offentliga.
tr: Okuma içgörüleri, ayarlarınızdaki uygulama dillerinize dayanırken, düzenleme içgörüleri yalnızca birincil uygulama dilinizle sınırlıdır. İçgörüler yerel verilerden yararlanır; ancak düzenlemeler herkese açıktır.
uk: Статистика читання базується на мовах вашого застосунку, встановлених у налаштуваннях, а статистика редагування обмежена до основної мови вашого застосунку. Статистика використовує локальні дані (окрім редагувань: вони є публічними).
zh_hans: 阅读分析基于应用程序设置中所设置的主要语言，编辑分析仅限于您的主要应用程序语言。分析会利用本地端资料，但不包含公开的编辑内容。

# activity-tab-customize-last-in-app-donation
source: Last in app donation
az: Tətbiqdə sonuncu ianə
lb: Leschten Don iwwer d'App
mk: Последно дарување од прилог
nl: Laatste donatie in de app
pt_br: Última doação no aplicativo
sv: Senaste donationen i appen
tr: Son uygulama için bağış
uk: Минула пожертва в застосунку
zh_hans: 最后一次在应用程序内捐款

# activity-tab-customize-logout-warning
source: You must be logged in to turn on this activity insight.
az: Bunu aktivləşdirmək üçün daxil olmalısınız.
lb: Dir musst ageloggt sinn, fir dësen Aktivitéitsabléck z'aktivéieren.
mk: Мора да сте најавени за да го вклучите ова сознание за активности.
nl: U moet aangemeld zijn om deze activiteiteninzichtfunctie te kunnen inschakelen.
sv: Du måste vara inloggad för att aktivera den här aktivitetsinsikten.
tr: Bu etkinlik içgörüsünü etkinleştirmek için giriş yapmanız gerekmektedir.
uk: Ви маєте увійти в систему, щоб увімкнути цю статистику активності.
zh_hans: 你必须登录才能开启这个监视列表功能。

# activity-tab-customize-reading-insights
source: Reading insights
az: Oxuma statistikaları
lb: Liesablécker
mk: Сознанија за читање
nl: Leesinzichten
pt_br: Insights de leitura
sv: Läsinsikter
tr: Okuma içgörüleri
uk: Статистика читання
zh_hans: 阅读分析

# activity-tab-customize-time-spent-reading
source: Time spent reading
az: Oxumağa sərf olunan vaxt
it: Tempo trascorso a leggere
lb: Lieszäit
mk: Време поминато во читање
nl: Tijd besteed aan lezen
ps: په لوستلو تېرشوی وخت
pt_br: Tempo dedicado à leitura
sv: Tid som spenderats på att läsa
tr: Okumaya harcanan zaman
uk: Час, витрачений на читання
zh_hans: 阅读时间

# activity-tab-customize-timeline-of-behavior
source: Timeline of behavior
az: Davranış qrafiki
it: Cronologia del comportamento
mk: Времеслед на поведение
nl: Gedragstijdlijn
ps: د چلند مهالوېش
pt_br: Linha do tempo do comportamento
sv: Tidslinje för beteende
tr: Davranışın zaman çizelgesi
uk: Хронологія поведінки
zh_hans: 行为时间线

# activity-tab-email-fifth-line
source: [Screenshots or Links]
az: [Skrinşotlar və ya Linklər]
da: [Skærmbilleder eller links]
de: [Screenshots oder Links]
it: [Screenshot o Link]
lb: [Screenshotten oder Linken]
mk: [Екрански снимки или Врски]
nl: [Schermafbeeldingen of koppelingen]
pt_br: [Capturas de tela ou links]
sv: [Skärmdumpar eller länkar]
th: [ภาพหน้าจอหรือลิงก์]
tr: [Ekran görüntüleri ya da Bağlantılar]
uk: [Скриншоти або посилання]
zh_hans: [截图或链接]

# activity-tab-email-first-line
source: I have encountered a problem with Activity Tab Feature:
az: Fəaliyyət Vərəqəsi Xüsusiyyəti ilə bağlı problemlə qarşılaşdım:
da: Jeg har oplevet et problem med funktionen Aktivitetsfane:
de: Ich habe ein Problem mit der Aktivitäten-Tab-Funktion festgestellt:
mk: Наидов на проблем со функцијата Јазиче за активности:
nl: Ik heb een probleem ondervonden met de functie 'Activiteitentabblad':
pt_br: Encontrei um problema com o recurso da guia Atividade:
sv: Jag har stött på ett problem med aktivitetsfliken:
th: ฉันเจอปัญหาเกี่ยวกับฟีเจอร์แท็บกิจกรรม:
tr: Etkinlik Sekmesi Özelliği ile ilgili bir sorunla karşılaştım:
uk: У мене виникла проблема з функцією вкладки «Активність»:
zh_hans: 我在使用活动标签页功能时遇到的问题：

# activity-tab-email-fourth-line
source: [Describe desired behavior]
az: [İstədiyiniz davranışı təsvir edin]
da: [Beskriv ønsket adfærd]
de: [Gewünschtes Verhalten beschreiben]
mk: [Опишете како сакате да биде]
nl: [Beschrijf het gewenste gedrag]
pt_br: [Descreva o comportamento desejado]
sv: [Beskriv önskat beteende]
th: [อธิบายสิ่งที่คิดว่าควรเกิดขึ้น]
tr: [İstenen davranışı tanımlayın]
uk: [Опишіть бажану поведінку]
zh_hans: [描述期望的行为]

# activity-tab-email-second-line
source: - [Describe specific problem]
az: - [Spesifik problemi təsvir edin]
da: - [Beskriv specifikt problem]
de: - [Spezifisches Problem beschreiben]
mk: — [Опишете го конкретниот проблем]
nl: - [Beschrijf het specifieke probleem]
pt_br: [Descreva o problema específico]
sv: - [Beskriv det specifika problemet]
th: - [รายละเอียดของปัญหา]
tr: - [Belirli bir sorunu tanımlayın]
uk: - [Опишіть конкретну проблему]
zh_hans: - [描述具体问题]

# activity-tab-email-third-line
source: The behavior I would like to see is:
az: Görmək istədiyim davranış:
da: Den adfærd jeg gerne vil se er:
de: Das gewünschte Verhalten wäre:
mk: Сакам да го видам следново поведение:
nl: Het gedrag dat ik graag zou willen zien is:
pt_br: O comportamento que eu gostaria de ver é:
sv: Det beteende jag skulle vilja se är:
th: สิ่งที่ฉันคิดว่าจะเกิดคือ:
tr: Görmek istediğim davranış:
uk: Бажана поведінка програми:
zh_hans: 我期望看到的情况是：

# activity-tab-email-title
source: Issue Report - Activity Tab
az: Problemin bildirilməsi - Fəaliyyət vərəqəsi
da: Problemrapport - Aktivitetsfanen
de: Problembericht - Aktivitäten-Tab
mk: Пријава на проблем — Јазиче за активности
nl: Probleemmelding - tabblad Activiteit
pt_br: Relatório de problemas - Guia de Atividade
sv: Problemrapport - fliken Aktivitet
th: รายงานปัญหา - แท็บกิจกรรม
tr: Sorun Bildirimi - Etkinlik Sekmesi
uk: Звіт про проблему – вкладка «Активність»
zh_hans: 问题报告 - 活动标签页

# activity-tab-empty-subtitle
source: Start reading and editing to build your history
az: Tarixçənizi yaratmaq üçün oxumağa və redaktə etməyə başlayın
da: Begynd at læse og redigere for at opbygge din historik
de: Beginne mit dem Lesen und Bearbeiten, um deine Historie zu erstellen
mk: Почнете да читате и уредувате за да ја изградите вашата историја
nl: Begin met lezen en bewerken om uw geschiedenis op te bouwen
pt_br: Comece a ler e editar para construir seu histórico
sv: Börja läsa och redigera för att bygga din historia
tr: Geçmişinizi oluşturmak için okumaya ve düzenlemeye başlayın
uk: Почніть читати та редагувати, щоб створити свою історію
zh_hans: 开始阅读和编辑，构建你的历史

# activity-tab-empty-title
source: Nothing to show
az: Göstəriləcək heç nə yoxdur
da: Intet at vise
de: Nichts anzuzeigen
it: Niente da mostrare
lb: Näischt fir ze weisen
mk: Нема што да се прикаже
nl: Niets om te laten zien
pt_br: Nada para mostrar
sv: Inget att visa
tr: Gösterilecek bir şey yok
uk: Нічого показати
zh_hans: 没有可显示的内容

# activity-tab-generic-no-edits
source: You haven't edited this week. Start now to track your contributions.
az: Siz bu həftə redaktə etməmisiniz. Töhfələrinizi izləmək üçün indi başlayın.
da: Du har ikke redigeret i denne uge. Start nu med at spore dine bidrag.
de: Du hast diese Woche nichts bearbeitet. Fang jetzt an, um deine Beiträge zu verfolgen.
es: No has editado esta semana. Comienza ahora a hacer un seguimiento de tus contribuciones.
ia: Tu non ha apportate alcun modification iste septimana. Comencia a modificar ora pro traciar tu contributiones.
it: Non hai fatto alcuna modifica questa settimana. Inizia subito a monitorare i tuoi contributi.
mk: Немате уредувано неделава. Почнете сега за да ги следите вашите придонеси.
nl: U hebt deze week nog niets bewerkt. Begin nu om uw bijdragen bij te houden.
ps: تاسو دا اوونۍ هېڅ ترميم نه دی کړی. د خپلو ونډو څارولو لپاره همدا اوس پيل کړئ.
pt_br: Você não editou esta semana. Comece agora a acompanhar suas contribuições.
ru: На этой неделе вы ничего не редактировали. Начните прямо сейчас и отслеживайте свой вклад.
sv: Du har inte redigerat den här veckan. Börja nu för att spåra dina bidrag.
th: คุณยังไม่ได้แก้ไขสิ่งใดในสัปดาห์นี้ เริ่มเลยตอนนี้เพื่อติดตามการมีส่วนร่วมของคุณ
tr: Bu hafta düzenleme yapmadınız. Katkıları takip etmek için şimdi başlayın.
uk: Ви ще не редагували цього тижня. Почніть зараз, щоб відстежувати свій внесок.
zh_hans: 您本周尚未进行编辑。马上开始编辑，以追踪贡献。
zh_hant: 您本週尚未動手編輯，立即開始編輯來追蹤貢獻。

# activity-tab-hours-minutes-read
source: $1h $2m
az: $1s $2d
da: $1 time $2 min
de: $1 Std. $2 Min.
mk: $1 ч. $2 м.
nl: $1u $2m
th: $1 ชม. $2 น.
tr: $1s $2d
uk: $1 год $2 хв
zh_hans: $1 小时 $2 分钟

# activity-tab-hours-on-wikipedia-ios
source: ON WIKIPEDIA iOS
az: WIKIPEDIA iOS-da
da: PÅ WIKIPEDIA iOS
de: IN DER WIKIPEDIA iOS-APP
it: SU WIKIPEDIA iOS
mk: НА ВИКИПЕДИЈА iOS
nl: OP WIKIPEDIA iOS
pt_br: NA WIKIPÉDIA iOS
sv: PÅ WIKIPEDIA iOS
th: บนวิกิพีเดีย iOS
tr: iOS VİKİPEDİ'DE
uk: У ВІКІПЕДІЇ iOS
zh_hans: 在维基百科iOS版

# activity-tab-impact-all-time-title
source: All time impact
az: Ümumi təsir
it: Impatto dall'inizio
mk: Севкупно влијание
nl: Impact van alle tijden
tr: Tüm zamanların etkisi

# activity-tab-impact-best-streak-format
source: {{PLURAL:$1|$1 day|$1 days}}
az: {{PLURAL:$1|$1 gün}}
it: {{PLURAL:$1|$1 giorno|$1 giorni}}
mk: {{PLURAL:$1|еден ден|$1 дена}}
nl: {{PLURAL:$1|$1 dag|$1 dagen}}
tr: {{PLURAL:$1|$1 gün}}

# activity-tab-impact-best-streak-label
source: best streak
az: ən yaxşı davamiyyət
mk: најдобра тура
nl: beste reeks
tr: en iyi seri

# activity-tab-impact-edits-label
source: edits
az: redaktə
it: modifiche
mk: уредувања
nl: bewerkingen
pt_br: edições
tr: düzenlemeler
zh_hans: 编辑数

# activity-tab-impact-last-edited-label
source: last edited
az: son redaktə
it: ultima modifica
mk: последно уредување
nl: laatste bewerking
pt_br: última edição
tr: son düzenleme

# activity-tab-impact-recent-activity-title
source: Your recent activity (last 30 days)
az: Son fəaliyyətiniz (son 30 gün)
it: La tua attività recente (ultimi 30 giorni)
mk: Ваша скорешна активност (изминатите 30 дена)
nl: Uw recente activiteit (afgelopen 30 dagen)
tr: Son etkinliğiniz (son 30 gün)
zh_hans: 您最近的活动（过去30天）

# activity-tab-impact-recent-startend-accessibility
source: From $1 to $2
it: Dal $1 a $2
mk: Од $1 до $2
nl: Van $1 tot $2
tr: $1 ile $2 arası

# activity-tab-impact-thanks-label
source: thanks
az: təşəkkür
it: ringraziamenti
mk: благодарници
nl: bedankjes
pt_br: obrigado
tr: teşekkürler
zh_hans: 感谢

# activity-tab-impact-total-edits-label
source: total edits
az: toplam redaktə
it: modifiche totali
mk: вкупно уредувања
nl: totaal aantal bewerkingen
pt_br: total de edições
tr: toplam düzenleme
zh_hans: 总编辑数

# activity-tab-impact-views-day
source: Day
az: Gün
it: Giorno
mk: Ден
nl: Dag
pt_br: Dia
tr: Gün
zh_hans: 日

# activity-tab-impact-views-title
source: Views on articles you’ve edited
az: Redaktə edilmiş məqalələrdəki oxunma sayı
mk: Посети на статии што ги имате уредувано
nl: Weergaven van pagina's die u hebt bewerkt
tr: Düzenlediğiniz maddelerin görüntülenmeleri
zh_hans: 您已编辑的条目的浏览次数

# activity-tab-impact-views-views
source: Views
az: Oxunma
da: Visninger
it: Visualizzazioni
mk: Посети
nl: Weergaven
pt_br: Visualizações
tr: Görüntülenme
zh_hans: 浏览次数

# activity-tab-log-in-or-create-account
source: Log in or create an account to see more editing and reading activity.
az: Daha çox redaktə və oxuma fəaliyyəti görmək üçün daxil olun və ya hesab yaradın.
da: Log ind eller opret en konto for at se mere redigerings- og læseaktivitet.
de: Melden Sie sich an oder erstellen Sie ein Konto, um weitere Bearbeitungs- und Leseaktivitäten anzuzeigen.
it: Accedi o crea un utenza per vedere altre attività di modifica e lettura.
mk: Најавете се или направете сметка за да гледате повеќе уредувачка и читачка активност.
nl: Meld u aan of maak een account aan om meer bewerkings- en leesactiviteiten te bekijken.
pt_br: Entre ou crie uma conta para ver mais atividades de edição e leitura.
sv: Logga in eller skapa ett konto för att se mer redigerings- och läsaktivitet.
tr: Daha fazla düzenleme ve okuma etkinliği görmek için giriş yapın ya da hesap oluşturun.
uk: Увійдіть або створіть обліковий запис для перегляду редагувань та прочитаного.
zh_hans: 登录或创建账号以查看更多编辑和阅读活动。

# activity-tab-logged-out-subtitle
source: Log in or create an account to view your activity on the Wikipedia app.
az: Vikipediya tətbiqində fəaliyyətinizə baxmaq üçün daxil olun və ya hesab yaradın
da: Log ind eller opret en konto for at se dine aktiviteter i Wikipedia appen.
de: Melde dich an oder erstelle ein Konto, um dir deine Aktivitäten in der Wikipedia-App anzusehen
es: Haz un seguimiento de lo que has leído y ve tus contribuciones a lo largo del tiempo de una nueva manera
ia: Tracia lo que tu ha legite e visualisa tu contributiones in le curso del tempore de un nove maniera
it: Accedi o crea un'utenza per vedere la tua attività sull'applicazione di Wikipedia.
mk: Најавете се или направете сметка за да ги гледате вашите активности на Википедииниот прилог.
nl: Meld u aan of maak een account aan om uw activiteit in de Wikipedia-app te bekijken.
ps: په ويکي‌پېډيا کاريال کې د خپلو چارو کتلو لپاره غونډال ته ننوځئ يا يو گنون جوړ کړئ.
pt_br: Entre ou crie uma conta para visualizar sua atividade no aplicativo da Wikipédia.
ru: Войдите в систему или создайте аккаунт, чтобы просмотреть свою активность в приложении Википедии.
sv: Logga in eller skapa ett konto för att se din aktivitet i Wikipedia-appen
th: เข้าสู่ระบบหรือสร้างบัญชีเพื่อดูกิจกรรมของคุณบนแอปวิกิพีเดีย
tr: Vikipedi uygulamasındaki etkinliğinizi görüntülemek için oturum açın ya da bir hesap oluşturun.
uk: Увійдіть або створіть обліковий запис, щоб переглядати свою активність у додатку Вікіпедії.
zh_hans: 登录或创建账号来查看您在维基百科应用程序上的活动。
zh_hant: 用全新方式追蹤您閱讀過的內容並檢視歷來所做的貢獻

# activity-tab-logged-out-title
source: See more reading and editing insights
az: Daha çox oxuma və redaktə statistikalarına baxın
da: Se mere redigerings- og læseaktivitet
de: Mehr Lese- und Bearbeitungseinblicke anzeigen
es: Inicia sesión o crea una cuenta para ver más actividades de edición y lectura.
ia: Aperi session o crea un conto pro vider plus activitate de lectura e modification.
it: Scopri di più su lettura e modifica
lb: Loggt Iech ab oder leet e Kont u fir méi Ännerungs- a Liesaktivitéiten ze gesinn.
mk: Погледајте повеќе сознанија за читање и уредување
nl: Meer lees- en bewerkinzichten bekijken
ps: د لوستلو او سمون نور مالومات وگورئ
pt_br: Veja mais habilidades de leitura e de edição
ru: Посмотреть больше данных о чтении и редактировании
sv: Se fler läs- och redigeringsinsikter
th: ดูข้อมูลเชิงลึกเกี่ยวกับการอ่านและการแก้ไข
tr: Daha fazla okuma ve düzenleme içgörüsü görün
uk: Див. більше статистики читання та редагування
zh_hans: 查看更多阅读和编辑方面的分析
zh_hant: 登入或建立帳號來查看更多編輯與閱讀活動。
