Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# featured-widget-language-failure
source: Your primary Wikipedia language does not support Featured article. You can update your primary Wikipedia in the app’s Settings menu.
ar: لغتك الأساسية في ويكيبيديا لا تدعم المقالة المميزة. يمكنك تحديث ويكيبيديا الأساسية الخاصة بك في قائمة إعدادات التطبيق.
az: Əsas Vikipediya diliniz Seçilmiş məqaləni dəstəkləmir. Siz əsas Vikipediyanızı proqramın Parametrlər menyusunda yeniləyə bilərsiniz.
bs: Vaš primarni jezik Wikipedije ne podržava Istaknuti članak. Možete ažurirati svoju primarnu Wikipediju u meniju postavki aplikacije.
ca: La Viquipèdia de la vostra llengua primària no té l'opció d'article destacat. Podeu triar canviar la vostra Viquipèdia primària en el menú de configuració de l'aplicació.
cs: Váš primární jazyk Wikipedie nepodporuje Doporučený článek. Primární jazyk Wikipedie můžete aktualizovat v nabídce Nastavení aplikace.
da: Dit primære Wikipedia-sprog understøtter ikke udvalgte artikler. Du kan opdatere din primære Wikipedia i appens Indstillinger-menu.
de: Deine primäre Wikipedia-Sprache unterstützt keine vorgestellten Artikel. Du kannst deine primäre Wikipedia-Sprache im Einstellungsmenü der App aktualisieren.
es: Su idioma principal de Wikipedia no soporta Artículo destacado. Puede actualizar su Wikipedia principal en el menú de Configuración de la aplicación.
fa: زبان ویکی‌پدیای اصلی شما از مقاله‌های برگزیده پشتیبانی نمی‌کند. می‌توانید ویکی‌پدیای اصلی خود را در منوی تنظیمات نرم‌فازار به‌روزرسانی کنید.
fi: Ensisijainen Wikipedia-kielesi ei tue Suositeltua artikkelia. Voit päivittää Wikipedian asetuksia sovelluksen asetuksista.
fr: L’édition de Wikipédia dans votre langue principale ne prend pas en charge l’article mis en avant. Vous pouvez mettre à jour votre édition principale de Wikipédia dans le menu Paramètres de l’application.
he: ויקיפדיה בשפה הראשית שלך אינה תומכת ב״ערך מומלץ״. אפשר לעדכן את שפת הוויקיפדיה הראשית שלך בתפריט ההגדרות של היישום.
ia: Le articulos eminente non es supportate pro tu lingua primari de Wikipedia. Tu pote cambiar de Wikipedia primari in le menu Parametros del application.
id: Bahasa Wikipedia utama Anda tidak mendukung artikel pilihan. Anda dapat mengganti bahasa Wikipedia utama Anda di menu Setelan pada aplikasi.
is: Aðaltungumál þítt á Wikipedia styður ekki Forsíðugreinar. Þú getur skipt um aðaltungumál Wikipedia í stillingavalmynd forritsins.
ja: あなたのメイン言語は秀逸な記事をサポートしていません。アプリの設定メニューからウィキペディアのメイン言語を切り替えることができます。
km: ភាសាចម្បងរបស់វិគីភីឌារបស់អ្នកមិនអាចប្រើអត្ថបទឆ្នើមបានទេ។ អ្នកអាចបន្ទាន់សម័យវិគីភីឌាចម្បងរបស់អ្នកនៅក្នុងបញ្ជីការកំណត់នៅក្នុងកម្មវិធីនេះ។
ko: 주 위키백과 언어가 알찬 글을 지원하지 않습니다. 앱의 설정 메뉴에서 주 위키백과를 업데이트할 수 있습니다.
lt: Jūsų pagrindinė Vikipedijos kalba nepalaiko išskirtinių straipsnių. Galite atnaujinti savo pagrindinę Vikipediją savo programėlės nustatymų meniu.
mk: Вашиот главен јазик не поддржува „Избрана статија“. Можете да ја смените главната Википедија во нагодувањата на прилогот.
nb: Ditt hoved-Wikipedia-språk har ikke støtte for Utmerkede artikler. Du kan oppdatere ditt hoved-Wikipedia-språk i applikasjonens innstillinger.
nl: Voor uw primaire Wikipedia-taal worden uitgelichte pagina's niet ondersteund. U kunt uw primaire Wikipedia wijzigen in het menu Instellingen van de app.
pl: Twój podstawowy język Wikipedii nie obsługuje polecanych artykułów. Możesz zaktualizować swoją podstawową Wikipedię w menu Ustawienia aplikacji.
pt_br: Seu idioma principal da Wikipédia não oferece suporte a artigos destacados. Você pode atualizar a sua Wikipédia principal no menu Configurações do aplicativo.
ro: Limba dvs. principală Wikipedia nu susține articolul de calitate. Puteți actualiza Wikipedia principală în meniul Setări al aplicației.
ru: Язык вашей основной Википедии не поддерживает «Избранные статьи». Вы можете изменить вашу основную Википедию в меню настроек приложения.
se: Du váldo Wikipedia-gielas ii leat doarjja Erenoamáš buori artihkkaliidda. Sáhtát ođasmahttit iežat váldo-Wikipedia-giela applikašuvnna heivehusain.
sk: Váš prvotný jazyk Wikipédie nie je pre odporúčaný článok podporovaný. Môžete ho zmeniť v nastaveniach aplikácie.
sl: Vaš osnovni jezik Wikipedije ne podpira izbranega članka. Svojo osnovno Wikipedijo lahko posodobite v meniju nastavitev aplikacije.
sr_ec: Википедије на овом језику не подржава изабране чланке. Можете променити језик Википедије у подешавања апликације.
sr_el: Vaša primarna jezička verzija Vikipedije ne podržava Istaknute članke. Možete izmeniti vašu primarnu jezičku verziju Vikipedije u meniju Podešavanja aplikacije.
sv: Ditt primära Wikipedia-språk har inte stöd för "Utmärkt artikel". Du kan uppdatera ditt primära Wikipedia-språk i appens inställningsmeny.
te: మీ ప్రాథమిక వికీపీడియా భాషలో విశేష వ్యాసం అంశం లేదు. మీ యాప్ సెట్టింగుల మెనూలో ప్రాథమిక వికీపీడియాను మార్చుకోవచ్చు.
th: ภาษาวิกิพีเดียหลักของคุณไม่รองรับบทความแนะนำ คุณสามารถปรับปรุงวิกิพีเดียหลักของคุณได้ในเมนูการตั้งค่าของแอป
tr: Birincil Vikipedi diliniz seçkin maddeyi desteklemiyor. Birincil Vikipedi'nizi uygulamanın Ayarlar menüsünde güncelleyebilirsiniz.
uk: Ваша основна мова Вікіпедії не підтримує вибрані статті. Ви можете оновити основну мову Вікіпедії у меню налаштувань додатку.
vi: Ngôn ngữ Wikipedia chính của bạn không hỗ trợ Bài viết nổi bật. Bạn có thể cập nhật Wikipedia chính của mình trong menu Cài đặt của ứng dụng.
zh_hans: 您的首选维基百科语言不支持典范条目。您可在本应用的设置菜单中更改首选维基百科语言。
zh_hant: 您主要使用的維基百科語言目前不支援典範條目，您可以在應用程式設定選單中變更主要使用的維基百科。

# featured-widget-title
source: Featured article
ar: مقالة متميزة
az: Seçilmiş məqalə
bg: Избрана статия
bs: Istaknuti članak
ca: Article destacat
cs: Doporučený článek
cy: Erthygl ddethol
da: Fremhævet artikel
de: Artikel des Tages
es: Artículo destacado
fa: مقالهٔ برگزیده
fi: Suositeltu artikkeli
fr: Article mis en avant
he: ערך מומלץ
hu: Kiemelt szócikk
ia: Articulo eminente
id: Artikel pilihan
is: Forsíðugrein
it: Voce in primo piano
ja: 秀逸な記事
km: អត្ថបទឆ្នើម
ko: 알찬 글
lt: Rinktinis straipsnis
mk: Избрана статија
my: အထူးဆောင်းပါး
nb: Utvalgt artikkel
ne: प्रमुख लेख
nl: Uitgelichte pagina's
pa: ਵਿਸ਼ੇਸ਼ ਲੇਖ
pl: Wyróżniony artykuł
pt_br: Artigo destacado
ro: Articol de calitate
ru: Избранная статья
sd: چونڊ مضمون
se: Válljejuvvon artihkal
sk: Odporúčaný článok
sl: Izbrani članek
sr_ec: Сјајан чланак
sr_el: Sjajan članak
sv: Utmärkt artikel
te: విశేష వ్యాసం
th: บทความคัดสรร
tr: Seçkin madde
uk: Вибрана стаття
vi: Bài viết chọn lọc
zh_hans: 典范条目
zh_hant: 典範條目

# fetcher-error-generic
source: Something went wrong. Please try again later.
ar: هناك خطأ ما، الرجاء معاودة المحاولة في وقت لاحق.
az: Nəsə xəta baş verdi. Daha sonra yenidən cəhd edin.
bg: Нещо се обърка. Моля, опитайте по-късно.
bs: Nešto je pošlo po zlu. Pokušajte ponovo kasnije.
ca: Quelcom ha fallat. Torneu-ho a provar més tard.
cs: Něco se nepovedlo. Prosím zkuste to později znovu.
cy: Digwyddodd gwall. Ceisiwch eto nes ymlaen.
da: Noget gik galt. Prøv venligst igen senere.
de: Etwas ist schief gelaufen. Bitte später erneut versuchen.
eo: Io misfunkciis. Bonvolu reprovi poste.
es: Algo falló. Por favor, prueba de nuevo más tarde.
fa: چیزی اشتباه شده است! لطفاً دوباره تلاش کنید.
fi: Jotain meni pieleen. Yritä uudelleen myöhemmin
fr: Quelque chose s’est mal passé. Veuillez réessayer ultérieurement.
gl: Algo fallou. Por favor, ténteo de novo máis tarde.
he: משהו השתבש! נא לנסות שוב מאוחר יותר.
hu: Valami félresikerült. Kérlek próbáld újra később.
ia: Un error ha occurrite. Per favor tenta lo de novo plus tarde.
id: Ada yang salah. Silakan coba lagi nanti.
is: Eitthvað fór úrskeiðis. Prófaðu aftur síðar.
it: Qualcosa è andato storto. Riprova più tardi.
ja: 問題が発生しました。しばらくしてから再度、操作をしてください。
km: មានបញ្ហាណាមួយកើតឡើង។ សូមសាកល្បងម្ដងទៀតនៅពេលក្រោយ។
ko: 무언가가 잘못되었습니다. 나중에 다시 시도해 주십시오.
lb: Et ass eppes schifgaangen. Probéiert wgl. méi spéit nach eng Kéier.
lt: Kažkas ne taip. Prašome pabandyti dar kartą.
mk: Нешто не е во ред. Обидете се подоцна.
ms: Ada yang salah. Sila cuba sebentar lagi.
my: တစ်ခုခုမှားယွင်းခဲ့ပါသည်။ နောက်မှထပ်မံကြိုးစားပါ။
nb: Noe gikk galt. Prøv igjen senere.
ne: केहि गलत भयो। फेरी प्रयास गर्नु होला।
nl: Er is iets misgegaan. Probeer het later opnieuw.
pl: Coś poszło nie tak. Spróbuj ponownie później.
pt_br: Algo deu errado. Por favor, tente novamente mais tarde.
ro: Ceva nu a mers bine. Vă rugăm să încercați din nou mai târziu.
ru: Что-то пошло не так. Пожалуйста, повторите попытку позже.
sd: ڪاشيءِ غلط وئي. مھرباني ڪري ٻيھر ڪوشش ڪريو.
se: Juoga šattai boastut. Geahččal fas maŋŋel.
sk: Niečo sa nepodarilo. Prosím, skúste to znovu neskôr.
sl: Nekaj je šlo narobe. Prosimo, poskusite znova pozneje.
sr_ec: Нешто је кренуло наопако. Покушајте поново касније.
sr_el: Nešto je krenulo naopako. Pokušajte ponovo kasnije.
sv: Någonting gick fel. Försök igen senare.
te: ఏదో తప్పు జరిగింది. కాస్సేపాగి మళ్ళీ ప్రయత్నించండి.
th: มีบางอย่างผิดปกติ โปรดลองอีกครั้งในภายหลัง
tr: Bir hata oluştu. Lütfen daha sonra tekrar deneyin.
uk: Щось пішло не так. Будь ласка, спробуйте ще раз пізніше.
vi: Đã xuất hiện một lỗi bất ngờ. Xin vui lòng thử lại sau.
zh_hans: 出错了！请稍后重试。
zh_hant: 發生錯誤。請稍後再試。

# fetcher-error-unexpected-response
source: The app received an unexpected response from the server. Please try again later.
ar: تلقى التطبيق استجابة غير متوقعة من الخادم، الرجاء معاودة المحاولة في وقت لاحق.
az: Tətbiq serverdən gözlənilməz cavab aldı. Zəhmət olmasa, sonra yenidən cəhd edin.
bg: Приложението получи неочакван отговор от сървъра. Моля, опитайте отново.
bs: Aplikacija je dobila neočekivani odgovor od servera. Pokušajte ponovo kasnije.
ca: L'aplicació ha rebut una resposta no esperada del servidor. Torneu-ho a provar més tard.
cs: Aplikace přijala neočekávanou odpověď ze serveru. Prosím zkuste to znovu později.
da: Appen modtog et uventet svar fra serveren. Prøv igen senere.
de: Die App hat eine unerwartete Antwort vom Server erhalten. Bitte später erneut versuchen.
eo: La aplikaĵo ricevis ne atenditan respondon el la servilo. Bonvolu reprovi poste.
es: La app recibió una respuesta inesperada del servidor. Por favor, prueba de nuevo más tarde.
fa: نرم‌افزار یک پاسخ دور از انتظار از سرور دریافت کرد. لطفاً بعداً دوباره تلاش کنید.
fi: Sovellus vastaanotti odottamattoman vastauksen palvelimelta. Yritä myöhemmin uudelleen.
fr: L’application a reçu une réponse inattendue du serveur. Veuillez essayer à nouveau ultérieurement.
gl: A aplicación recibiu unha resposta inesperada do servidor. Por favor, ténteo de novo máis tarde.
he: היישום הזה קיבל תשובה בלתי־צפויה מהשרת. נא לנסות שוב מאוחר יותר.
hu: Az alkalmazás váratlan választ kapott a szervertől. Kérlek, próbáld újra később.
ia: Le application ha recipite un responsa inexpectate del servitor. Per favor tenta lo de novo plus tarde.
id: Aplikasi menerima respons yang tidak terduga dari server. Silakan coba lagi nanti.
is: Forritið fékk óvænt svar frá þjóninum. Prófaðu aftur síðar.
it: L'applicazione ha ricevuto una risposta inaspettata dal server. Si prega di riprovare più tardi.
ja: サーバから異常な応答がありました。しばらくしてから再度、操作してください。
ko: 앱은 서버로부터 예기치 않은 응답을 받았습니다. 나중에 다시 시도해 주십시오.
lb: D'App krut eng onerwaart Äntwert vum Server. Probéiert wgl. méi spéit nach eng Kéier.
lt: Programėlė gavo netikėtą atsakymą iš serverio. Prašome pabandyti dar kartą vėliau.
mk: Прилогот доби неочекуван одговор од опслужувачот. Обидете се подоцна.
ms: Aplikasi ini menerima sambutan yang tidak dijangka daripada pelayan. Sila cuba sebentar lagi.
nb: Appen mottok en uventet respons fra serveren. Prøv igjen senere.
nl: De toepassing heeft een onverwacht antwoord van de server ontvangen. Probeer het later opnieuw.
pl: Aplikacja otrzymała nieoczekiwaną odpowiedź z serwera. Spróbuj ponownie później.
pt_br: O aplicativo recebeu uma resposta inesperada do servidor. Por favor, tente novamente mais tarde.
ro: Aplicația a primit un răspuns neașteptat de la server. Vă rugăm să încercați din nou mai târziu.
ru: От сервера получен непредвиденный ответ. Пожалуйста, попробуйте позже.
sd: ايپ سرور کان غيرمتوقع جواب حاصل ڪيو. مھرباني ڪري بعد ۾ ٻيھر ڪوشش ڪريو.
se: Áppa oaččui vuorddekeahtes vástádusa serveris. Geahččal fas maŋŋel.
sk: Aplikácia dostala neočakávanú odpoveď zo servera. Skúste to, prosím, neskôr.
sl: Aplikacija je prejela nepričakovan odgovor strežnika. Prosimo, poskusite znova pozneje.
sr_ec: Апликација је добила неочекиван одговор од стране сервера. Молимо покушајте касније.
sr_el: Aplikacija je dobila neočekivan odgovor od strane servera. Molimo pokušajte kasnije.
sv: Appen fick ett oväntat svar från servern. Försök igen senare.
te: సర్వరు నుండి అనుకోని ప్రతిస్పందన వచ్చింది. కాస్సేపాగి మళ్ళీ ప్రయత్నించండి.
th: แอปได้รับการตอบกลับที่ไม่คาดคิดจากเซิร์ฟเวอร์ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Uygulama, sunucudan beklenmeyen bir cevap aldı. Lütfen daha sonra tekrar deneyin.
uk: Від сервера отримана непередбачена відповідь. Будь ласка, спробуйте пізніше.
vi: Máy chủ đã phản hồi ứng dụng một cách bất ngờ. Xin vui lòng thử lại sau.
zh_hans: 应用程序收到来自服务器的异常响应，请稍后重试。
zh_hant: 應用程式收到來自伺服器的異常回應，請稍後重試。

# field-alert-captcha-invalid
source: Invalid CAPTCHA
ar: تحقق بشري خاطئ
ast: CAPTCHA inválidu
az: Yanlış CAPTCHA
bg: Невалидна CAPTCHA
br: N'eo ket mat ar c'hCAPCHA-mañ
bs: Neispravna CAPTCHA
ca: CAPTCHA incorrecte
ckb: کاپچای ھەڵە
cs: Neplatná CAPTCHA
cy: Mae'r CAPTCHA yn anghywir
da: Ugyldig CAPTCHA
de: Ungültiges CAPTCHA
el: Μη έγκυρο CAPTCHA
eo: Nevalida CAPTCHA
es: El CAPTCHA no es válido
eu: CAPTCHA baliogabetuta
fa: کپچای نامعتبر
fi: Virheellinen kuvavarmennuksen vastaus
fr: CAPTCHA non valide
ga: CAPTCHA neamhbhailí
gl: O CAPTCHA non é válido
he: קוד אימות בלתי־תקין
hi: अमान्य कैप्चा
hu: Érvénytelen CAPTCHA
ia: CAPTCHA non valide
id: CAPTCHA tidak sesuai
is: Ógilt CAPTCHA
it: CAPTCHA non valido
ja: CAPTCHAが無効です
kab: Yir CAPTCHA
km: CAPTCHA មិនត្រឹមត្រូវ
ko: 유효하지 않은 CAPTCHA
lb: Net valabele CAPTCHA
lt: Neteisingas CAPTCHA
mk: Неважечка CAPTCHA
ml: ക്യാപ്ടച്ച തെറ്റാണ്
ms: CAPTCHA tidak sah
my: မမှန်သော CAPTCHA
nb: Ugyldig CAPTCHA
ne: अमान्य CAPTCHA
nl: Ongeldige CAPTCHA
pl: Niepoprawna CAPTCHA
pt_br: CAPTCHA invalido
ro: CAPTCHA nevalid
ru: Неверная капча
sd: ناقابلِڪار ڪيپچا
se: CAPTCHA ii gusto
sk: Neplatná CAPTCHA
sl: Neveljavna CAPTCHA
sr_ec: Неважећа CAPTCHA
sr_el: Nevažeća CAPTCHA
sv: Ogiltig CAPTCHA
ta: செல்லாத காப்சா
te: చెల్లని CAPTCHA
th: CAPTCHA ไม่ถูกต้อง
tr: Geçersiz CAPTCHA
uk: Недійсна капча
uz: Yaroqsiz CAPTCHA
vi: CAPTCHA không hợp lệ
zh_hans: 无效验证码
zh_hant: 無效驗證碼

# field-alert-password-confirm-mismatch
source: Passwords do not match
af: Wagwoorde stem nie ooreen nie
ar: كلمتا السر لا تتطابقان
ast: Les contraseñes nun casen
az: Parollar uyğun gəlmir
bg: Паролите не съвпадат
br: Ar gerioù-tremen ne glotont ket an eil gant egile
bs: Lozinke se ne poklapaju
ca: Les contrasenyes no coincideixen
ckb: تێپەڕوشەکان ھەماھەنگ نین
cs: Hesla se neshodují
cy: Mae'r cyfrineiriau'n wahanol
da: Adgangskoderne stemmer ikke overens
de: Die Passwörter stimmen nicht überein
el: Οι κωδικοί πρόσβασης δεν αντιστοιχούν.
eo: La pasvortoj ne kongruas
es: Las contraseñas no coinciden
eu: Pasahitzak ez datoz bat.
fa: گذرواژه‌ها مطابقت ندارند
fi: Salasanat eivät täsmää
fr: Les mots de passe ne correspondent pas
ga: Níl na pasfhocail ag teacht le chéile
gl: Os contrasinais non coinciden
he: הסיסמאות אינן תואמות
hi: पासवर्ड्स मैच नहीं हो रहे
hu: A jelszavak nem egyeznek
ia: Le contrasignos non es identic
id: Kata sandi tidak cocok
is: Lykilorðin stemma ekki
it: Le password non corrispondono
ja: パスワードが一致していません
kab: Awalen uffiren ur menṭaḍen ara
km: ពាក្យសម្ងាត់មិនត្រូវគ្នាទេ
ko: 비밀번호가 일치하지 않습니다
lb: D'Passwierder, déi Dir aginn hutt, sinn net identesch
lt: Slaptažodžiai nesutampa
mk: Лозинките не се совпаѓаат
ml: രഹസ്യവാക്കുകൾ ഒത്തുപോകുന്നില്ല
ms: Kata laluan tidak sepadan
my: စကားဝှက်များ ကိုက်ညီမှုမရှိပါ
nb: Passordene er ikke like
ne: पासवर्डहरू मिलेनन्
nl: Wachtwoorden komen niet overeen
pa: ਪਛਾਣ-ਸ਼ਬਦ ਮੇਲ ਨਹੀਂ ਖਾਂਦੇ
pl: Hasła nie są takie same
pt_br: As senhas não são iguais
ro: Parolele nu sunt identice
ru: Пароли не совпадают
sd: ڳجهولفظ ھڪجھڙائي نٿو رکي
se: Beassansánit eai leat ovttamađu
sk: Heslá sa nezhodujú
sl: Gesli se ne ujemata
sr_ec: Лозинке се не поклапају
sr_el: Lozinke se ne poklapaju
sv: Lösenorden stämmer inte överens
ta: கடவுச் சொற்கள் பொருந்தவில்லை
te: సంకేతపదాలు సరిపోలడం లేదు
th: รหัสผ่านไม่ตรงกัน
tr: Parolalar eşleşmiyor
uk: Паролі не збігаються
vi: Mật khẩu không khớp
zh_hans: 密码不匹配
zh_hant: 密碼不符合

# field-alert-token-invalid
source: Invalid code
af: Ongeldige kode
ar: رمز خاطئ
ast: Códigu inválidu
az: Yanlış kod
bg: Невалиден код
br: Kod direizh
bs: Neispravni kôd
ca: El codi no és vàlid
ckb: کۆدەکە ھەڵەیە
cs: Neplatný kód
cy: Cod annilys
da: Ugyldig kode
de: Ungültiger Code
el: Μη έγκυρος κωδικός
eo: Nevalida kodo
es: Código no válido
eu: Kode okerra
fa: کد نادرست
fi: Koodi ei kelpaa
fr: Code non valide
ga: Cód neamhbhailí
gl: Código non válido
he: קוד בלתי־תקין
hi: अमान्य कोड
hu: Érvénytelen kód
ia: Codice non valide
id: Kode salah
is: Ógildur kóði
it: Codice non valido
ja: 無効なコード
kab: Yir tangalt
km: លេខកូដមិនត្រឹមត្រូវ
ko: 유효하지 않은 코드입니다
lb: Net valabele Code
lt: Netinkamas kodas
mk: Неважечки код
ml: തെറ്റായ കോഡ്
ms: Kod tidak sah
my: မှားယွင်းသော ကုဒ်
nb: Ugyldig kode
ne: अमान्य कोड
nl: Ongeldige code
pa: ਗ਼ਲਤ ਕੋਡ
pl: Nieprawidłowy kod
pt_br: Código inválido
ro: Cod nevalid
ru: Неверный код
sd: اڻقبوليل ڪوڊ
se: Koda ii gusto
sk: Neplatný kód
sl: Neveljavna koda
sr_ec: Неважећи кôд
sr_el: Nevažeći kôd
sv: Ogiltig kod
ta: செல்லத்தகாத குறி
te: చెల్లని కోడ్
th: รหัสไม่ถูกต้อง
tr: Geçersiz kod
uk: Недійсний код
uz: Yaroqsiz kod
vi: Mã không hợp lệ
zh_hans: 无效代码
zh_hant: 無效代碼

# field-alert-username-unavailable
source: Username not available
af: Gebruikersnaam onbeskikbaar
ar: اسم المستخدم غير متاح
ast: El nome d'usuariu nun ta disponible
az: İstifadəçi adı mövcud deyil
bg: Потребителското име не е достъпно
br: Ne c'haller ket kaout an anv implijer-mañ
bs: Korisničko ime nije dostupno
ca: El nom d'usuari no és disponible
ckb: ناوی بەکارھێنەر بەردەست نییە
cs: Uživatelské jméno není k dispozici
cy: Nid yw'r enw-defnyddiwr yma ar gael
da: Brugernavn ikke tilgængeligt
de: Der Benutzername ist nicht verfügbar
el: Όνομα χρήστη μη διαθέσιμο
eo: Uzantnomo ne disponebla
es: El nombre de usuario no está disponible
eu: Erabiltzaile-izena ez dago erabilgarri
fa: نام کاربری موجود نیست
fi: Käyttäjänimi ei ole saatavilla
fr: Nom d’utilisateur non disponible
ga: Níl ainm úsáideora ar fáil
gl: O nome de usuario non está dispoñible
he: שם המשתמש אינו זמין
hi: यह सदस्य नाम उपलब्ध नहीं
hu: A felhasználónév nem érhető el
ia: Nomine de usator non disponibile
id: Nama pengguna tidak tersedia
is: Notandanafnið er ekki tiltækt
it: Nome utente non disponibile
ja: 利用者名は利用できません
kab: Ulac isem n useqdac
km: ឈ្មោះអ្នកប្រើប្រាស់ប្រើមិនបាន
ko: 사용자 이름을 사용할 수 없습니다
lb: Benotzernumm net disponibel
lt: Vartotojo vardas negalimas
mk: Корисничкото име е недостапно
ml: ഉപയോകൃതനാമം ലഭ്യമല്ല
ms: Nama pengguna tidak tersedia
my: အသုံးပြုသူအမည် မရရှိနိုင်ပါ
nb: Brukernavnet er ikke tilgjengelig
ne: प्रयोगकर्ता नाम उपलब्ध छैन
nl: Gebruikersnaam niet beschikbaar
pl: Niedostępna nazwa użytkownika
pt_br: Nome de usuário não disponível
ro: Nume de utilizator indisponibil
ru: Имя участника не доступно
sd: واھپنانءُ موجود ناھي
se: Geavaheaddjinamma ii leat olámuttos
sk: Používateľské meno nie je k dispozícii
sl: Uporabniško ime ni na voljo
sr_ec: Корисничко име није доступно
sr_el: Korisničko ime nije dostupno
sv: Användarnamn inte tillgängligt
ta: பயனர்பெயர் கிடைக்கவில்லை
te: వాడుకరి పేరు అందుబాటులో లేదు
th: ชื่อผู้ใช้ไม่พร้อมใช้งาน
tr: Kullanıcı adı kullanılamaz
uk: Ім'я користувача недоступне
vi: Tên người dùng không khả dụng
zh_hans: 用户名不可用
zh_hant: 使用者名稱不可用

# field-backup-token-title
source: Backup code
af: Rugsteunkode
ar: رمز احتياطي
ast: Códigu de respaldu
az: Yedək kodu
bg: Резервен код
br: Kod saveteiñ
bs: Rezervni kôd
ca: Codi de còpia de seguretat
ckb: کۆدی باک-ئەپ
cs: Záložní kód
cy: Cod wrth gefn
da: Reservekode
el: Κωδικός αντίγραφου ασφαλείας
eo: Rezerva kodo
es: Código de respaldo
eu: Babeskopia kodea
fa: کد پشتیبانی
fi: Varmuuskopiointikoodi
fr: Code de sauvegarde
ga: Cód cúltaca
gl: Código de copia de seguridade
he: קוד גיבוי
hi: बैकअप कोड
hu: Visszaállítási kód
ia: Codice de reserva
id: Kode cadangan
is: Öryggiskóði
ja: バックアップコード
kab: Tangalt n tririt
km: លេខកូដបម្រុង
ko: 백업 코드
lt: Atsarginis kodas
mk: Резервен код
ms: Kod sandaran
nb: Reservekode
ne: जगेडा कोड
pl: Kod kopii zapasowej
pt_br: Código de backup
ro: Cod de rezervă
ru: Сделать резервную копию кода
sd: بيڪ اپ ڪوڊ
se: Liigekoda
sk: Záložný kód
sl: Varnostna koda
sr_ec: Резервни кôд
sr_el: Rezervni kôd
sv: Reservkod
ta: நிரற்றொடர் காப்புநகல்
te: బ్యాకప్ కోడ్
th: รหัสการสำรอง
tr: Yedek kod
uk: Резервний код
vi: Mã sao lưu
zh_hans: 备份代码
zh_hant: 備份代碼

# field-backup-token-title-email
source: Email code
az: E-poçt kodu
es: Código por correo electrónico
ia: Codice in e-mail
it: Codice email
ko: 이메일 코드
mk: Код од е-пошта
ps: برېښليک کوډ
pt_br: Código de e-mail
ru: Код эл. почты
sv: E-postkod
tr: E-posta kodu
uk: Код електронної пошти
zh_hans: 电子邮件代码
zh_hant: 電子郵件代碼

# field-captcha-placeholder
source: CAPTCHA text
af: CAPTCHA-teks
ar: نص الكابتشا
ast: Testu CAPTCHA
az: CAPTCHA mətni
bg: Текст на CAPTCHA
br: Testenn Capcha
bs: Tekst CAPTCHA-e
ca: Text del CAPTCHA
ckb: نووسینی کاپچا
cy: Testun CAPTCHA
da: CAPTCHA-tekst
el: Κείμενο CAPTCHA
eo: CAPTCHA-teksto
es: Texto CAPTCHA
eu: CAPTCHA testua
fa: متن کپچا
fi: Kuvavarmennuksen teksti
fr: Texte CAPTCHA
ga: Téacs ón CAPTCHA
gl: Texto CAPTCHA
he: טקסט אימות אנושיות
hi: कैप्चा टेक्स्ट
hu: CAPTCHA-szöveg
ia: Texto CAPTCHA
id: Teks CAPTCHA
is: CAPTCHA-texti
it: Testo CAPTCHA
ja: CAPTCHA テキスト
kab: Aḍris CAPTCHA
km: ឃ្លា CAPTCHA
ko: CAPTCHA 텍스트
lt: CAPTCHA tekstas
mk: CAPTCHA-текст
ms: Teks CAPTCHA
my: CAPTCHA စာသား
nb: CAPTCHA-tekst
ne: क्याप्चा पाठ
nl: CAPTCHA-tekst
pl: Tekst CAPTCHA
pt_br: Texto CAPTCHA
ro: Text CAPTCHA
ru: Текст CAPTCHA
sd: ڪيپچا متن
se: CAPTCA-teaksta
sl: Besedilo CAPTCHA
sr_ec: CAPTCHA текст
sr_el: CAPTCHA tekst
ta: CAPTCHA உரை
te: CAPTCHA పాఠ్యం
th: ข้อความ CAPTCHA
tr: CAPTCHA metni
uk: CAPTCHA-текст
uz: CAPTCHA matni
vi: CAPTCHA
zh_hans: 验证码文本
zh_hant: 驗證碼文字
