Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# reading-list-unable-to-remove-entry
source: An unexpected error occurred while removing an entry from your reading list. Please try again later.
ar: حدث خطأ غير متوقع أثناء إزالة أحد الإدخالات من قائمة القراءة; الرجاء معاودة المحاولة في وقت لاحق.
ast: Asocedió un error inesperáu al desaniciar una entrada de la llista de llectura. Tenta otra vuelta sero.
az: Oxuma siyahınızdakı elementi silərkən gözlənilməz xəta baş verdi. Zəhmət olmasa, sonra yenidən cəhd edin.
bs: Došlo je do neočekivane greške prilikom uklanjanja unosa sa Vašeg spiska za čitanje. Pokušajte ponovo kasnije.
ca: S'ha produït un error inesperat mentre se suprimia una entrada de la llista de lectura. Torneu-ho a provar més tard.
cs: Nastala neočekávaná chyba při přidávání odkazu do vašeho seznamu k přečtení. Zkuste prosím později znovu.
da: Der opstod en uventet fejl under fjernelse af en post i din læseliste. Prøv igen senere.
de: Beim Entfernen eines Eintrags aus deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte später erneut versuchen.
eo: Neatendita eraro okazis forigante eron el via legolisto. Bonvolu provi denove poste.
es: Se produjo un error inesperado al quitar una entrada de la lista de lectura. Inténtalo de nuevo más tarde.
eu: Espero gabeko errorea gertatu da zure irakurketa zerrendatik sarrera bat ezabatzen ari zen bitartean. Mesedez, saia ezazu geroago.
fa: هنگام حذف یک ورودی از فهرست مطالعهٔ شما یک خطای غیرمنتظره رخ داد. لطفاً بعداً دوباره تلاش کنید.
fi: Odottamaton virhe tapahtui poistaessa merkintää lukulistasta. Yritä myöhemmin uudelleen.
fr: Une erreur inattendue s’est produite lors de la suppression d’une entrée de votre liste de lecture. Veuillez réessayer ultérieurement.
gl: Houbo un erro inesperado ó quitar unha entrada da lista de lectura. Inténteo de novo máis tarde.
he: אירעה שגיאה בלתי־צפויה בעת הסרת ערך מרשימת הקריאה שלך. נא לנסות שוב מאוחר יותר.
ia: Un error inexpectate ha occurrite durante le remotion de un entrata de tu lista de lectura. Per favor tenta lo de novo plus tarde.
id: Terjadi kesalahan tak terduga saat menghapus entri dari daftar bacaan Anda. Silakan coba lagi nanti.
is: Óvænt villa kom upp við að fjarlægja færslu af leslistanum þínum. Endilega reyndu aftur síðar.
ja: あとで読むリストからエントリを削除しようとした際に予期せぬエラーが発生しました。後でもう一度試してください。
ko: 읽기 목록에서 항목을 제거하는 동안 예측하지 못한 오류가 발생했습니다. 나중에 다시 시도해 주십시오.
lt: Trinant jūsų skaitymo sąrašo elementą įvyko klaida. Prašome pabandyti dar kartą vėliau.
mk: Се појави неочекувана грешка при отстранувањето на ставка од вашиот список за читање. Обидете се подоцна.
ms: Ralat yang tidak dijangka berlaku semasa mengeluarkan entri dari senarai bacaan anda. Sila cuba sebentar lagi.
nb: En uventet feil oppsto under fjerning av et element fra leselisten. Prøv igjen senere.
nl: Er is een onverwachte fout opgetreden bij het verwijderen van een item uit uw leeslijst. Probeer het later opnieuw.
pl: Wystąpił nieoczekiwany błąd podczas usuwania pozycji z listy czytelniczej. Spróbuj ponownie później.
pt_br: Ocorreu um erro inesperado ao adicionar uma entrada à sua lista de leitura. Por favor, tente novamente mais tarde.
ro: A apărut o eroare neașteptată la eliminarea unei intrări din lista de citire. Vă rugăm să încercați din nou mai târziu.
ru: При удалении записи из вашего списка чтения произошла непредвиденная ошибка. Пожалуйста, повторите попытку позже.
sd: توھان جي پڙھڻ جي فھرست مان ڪا داخلا ھٽائيندي ڪا غير متوقع چڪ پيش آئي. مھرباني ڪري بعد ۾ ٻيھر ڪوشش ڪريو.
se: Vuorddekeahtes meattáhus šattai ovtta elemeantta sihkodettiin lohkanlisttus. Geahččal fas maŋŋel.
sk: Nastala neočakávaná chyba pri odstraňovaní položky z vášho zoznamu na prečítanie. Skúste to, prosím, znovu neskôr.
sl: Pri odstranjevanju vnosa z bralnega seznama je prišlo do nepričakovane napake. Prosimo, poskusite pozneje znova.
sr_ec: Дошло је до неочекиване грешке при уклањању ставке са листе за читање. Покушајте касније.
sr_el: Došlo je do neočekivane greške pri uklanjanju stavke sa liste za čitanje. Pokušajte kasnije.
sv: Ett oväntat fel uppstod när ett element togs bort från din läslista. Försök igen senare.
te: మీ చదివే జాబితాలో ఉన్న ఒక అంశాన్ని తీసివేస్తూండగా అనుకోని లోపం ఎదురైంది. కాస్సేపాగి మళ్ళీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดที่ไม่คาดคิดขณะลบรายการออกจากรายการอ่านของคุณ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Okuma listenizdeki bir girdiyi kaldırırken beklenmeyen bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.
uk: Під час вилучення запису з вашого читального списку сталася непередбачена помилка. Будь ласка, повторіть спробу пізніше.
vi: Xuất hiện lỗi bất ngờ khi xóa mục khỏi danh sách đọc. Vui lòng thử lại sau.
zh_hans: 从您的阅读列表中移除项目时发生意外错误。请稍后重试。
zh_hant: 從您的閱讀清單移動項目時發生意外錯誤。請稍後再試。

# reading-list-unable-to-update
source: An unexpected error occurred while updating your reading list. Please try again later.
ar: حدث خطأ غير متوقع أثناء تحديث قائمة القراءة; الرجاء معاودة المحاولة في وقت لاحق.
ast: Asocedió un error inesperáu al anovar la llista de llectura. Tenta otra vuelta sero.
az: Oxuma siyahınızı yeniləyərkən gözlənilməz xəta baş verdi. Zəhmət olmasa, sonra yenidən cəhd edin.
bs: Došlo je do neočekivane greške prilikom ažuriranja Vašeg spiska za čitanje. Pokušajte ponovo kasnije.
ca: S'ha produït un error inesperat mentre s'actualitzava la llista de lectura. Torneu-ho a provar més tard.
cs: Nastala neočekávaná chyba při aktualizaci vašeho seznamu k přečtení. Zkuste prosím později znovu.
da: Der opstod en uventet fejl under opdatering af din læseliste. Prøv igen senere.
de: Beim Aktualisieren deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte später erneut versuchen.
eo: Neatendita eraro okazita ĝisdatigante vian legoliston. Bonvolu provi denove poste.
es: Se produjo un error inesperado al actualizar la lista de lectura. Inténtalo de nuevo más tarde.
eu: Espero gabeko errorea gertatu da zure irakurketa zerrenda eguneratzen ari zen bitartean. Mesedez, saia ezazu geroago.
fa: در هنگام روزآمدسازی فهرست مطالعهٔ شما خطایی غیرمنتظره رخ داد. لطفاً بعداً دوباره تلاش کنید.
fi: Odottamaton virhe tapahtui lukulistaasi päivittäessä. Yritä myöhemmin uudelleen.
fr: Une erreur inattendue s’est produite lors de la mise à jour de votre liste de lecture. Veuillez réessayer ultérieurement.
gl: Houbo un erro inesperado ó actualizar a lista de lectura. Inténteo de novo máis tarde.
he: אירעה שגיאה בלתי־צפויה בעת עדכון רשימת הקריאה שלך. נא לנסות שוב מאוחר יותר.
ia: Un error inexpectate ha occurrite durante le actualisation de tu lista de lectura. Per favor tenta lo de novo plus tarde.
id: Terjadi kesalahan tak terduga saat memperbarui daftar bacaan Anda. Silakan coba lagi nanti.
is: Óvænt villa kom upp við að uppfæra leslistann þinn. Endilega reyndu aftur síðar.
ja: あとで読むリストを更新しようとした際に予期せぬエラーが発生しました。後でもう一度試してください。
ko: 읽기 목록을 업데이트하는 동안 예측하지 못한 오류가 발생했습니다. 나중에 다시 시도해 주십시오.
lt: Atnaujinant jūsų skaitymo sąrašą įvyko klaida. Prašome pabandyti dar kartą vėliau.
mk: Се појави неочекувана грешка при подновата на вашиот список за читање. Обидете се подоцна.
ms: Ralat yang tidak dijangka berlaku semasa mengemas kini senarai bacaan anda. Sila cuba sebentar lagi.
my: သင်၏စာဖတ်စာရင်းကို မွမ်းမံနေစဉ် မမျော်လင့်ထားသော အမှားတစ်ခု ဖြစ်ပွားခဲ့ပါသည်။ ကျေးဇူးပြု၍ နောက်တခါမှ ထပ်မံကြိုးစားကြည့်ပါ။
nb: En uventet feil oppsto under oppdatering av leselisten. Prøv igjen senere.
nl: Er is een onverwachte fout opgetreden bij het bijwerken van uw leeslijst. Probeer het later opnieuw.
pl: Wystąpił nieoczekiwany błąd podczas aktualizowania listy czytelniczej. Spróbuj ponownie później.
pt_br: Ocorreu um erro inesperado ao atualizar a sua lista de leitura. Por favor, tente novamente mais tarde.
ro: A apărut o eroare neașteptată la actualizarea listei de citire. Vă rugăm să încercați din nou mai târziu.
ru: При обновлении списка чтения произошла непредвиденная ошибка. Пожалуйста, повторите попытку позже.
sd: توھان جي پڙھڻ جي فھرست چاڙھڻ وقت ڪا غير متوقع چڪ پيش آئي. مھرباني ڪري بعد ۾ ٻيھر ڪوشش ڪريو.
se: Vuorddekeahtes meattáhus šattai lohkanlisttu ođasmahtidettiin. Geahččal fas maŋŋel.
sk: Nastala neočakávaná chyba pri aktualizácii vášho zoznamu na prečítanie. Skúste to, prosím, znovu neskôr.
sl: Pri posodabljanju vašega bralnega seznama je prišlo do nepričakovane napake. Prosimo, poskusite pozneje znova.
sr_ec: Дошло је до неочекиване грешке при ажурирању листе за читање. Покушајте касније.
sr_el: Došlo je do neočekivane greške pri ažuriranju liste za čitanje. Pokušajte kasnije.
sv: Ett oväntat fel uppstod när din läslista uppdaterades. Försök igen senare.
te: మీ చదివే జాబితాను తాజాకరిస్తూండగా అనుకోని లోపం ఎదురైంది. కాస్సేపాగి మళ్ళీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดที่ไม่คาดคิดขณะปรับปรุงรายการอ่านของคุณ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Okuma listeniz güncellenirken beklenmeyen bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.
uk: Під час оновлення вашого читального списку сталася непередбачена помилка. Будь ласка, повторіть спробу пізніше.
vi: Xuất hiện lỗi bất ngờ khi cập nhật danh sách đọc. Vui lòng thử lại sau.
zh_hans: 更新您的阅读列表时发生意外错误。请稍后重试。
zh_hant: 更新您的閱讀清單時發生意外錯誤。請稍後再試。

# reading-list-with-provided-name-not-found
source: A reading list with the name “$1” was not found. Please make sure you have the correct name.
ar: لم يتم العثور على قائمة قراءة بالاسم "$1"; يرجى التأكد من حصولك على الاسم الصحيح.
ast: Nun s'atopó la llista de llectura llamada «$1». Asegúrate de que tienes el nome correutu.
az: “$1” adlı oxuma siyahısı tapılmadı. Zəhmət olmasa, düzgün adın olduğundan əmin olun.
bs: Spisak za čitanje sa imenom "$1" nije pronađen. Provjerite da imate tačno ime.
ca: No s'ha trobat una llista de lectura amb el nom «$1». Assegureu-vos que teniu el nom correcte.
cs: Seznam k přečtení s názvem „$1“ nebyl nalezen. Ujistěte se prosím, že jste vyhledali správné jméno.
da: En læseliste med navnet »$1« blev ikke fundet. Sikr dig at du har det korrekte navn.
de: Eine Leseliste mit dem Namen „$1“ wurde nicht gefunden. Bitte stelle sicher, dass du den richtigen Namen hast.
eo: Legolisto kun la nomo "$1" ne estas trovita. Bonvolu certiĝi ke vi havas la ĝustan nomon.
es: No se encontró la lista de lectura denominada «$1». Cerciórate de que tengas el nombre correcto.
eu: $1 izendatutako irakurketa zerrenda ez da aurkitu. Mesedez, ziurta ezazu izen zuzena jarri duzula.
fa: فهرست مطالعه‌ای با نام «$1» یافت نشد. لطفاً مطمئن شوید که نام درست را وارد کرده‌اید.
fi: Lukulistaa nimellä “$1” ei löytynyt. Varmista, että sinulle on oikea nimi.
fr: Une liste de lecture nommée « $1 » n’a pas été trouvée. Assurez-vous que le nom est correct.
gl: Non se atopou a lista de lectura denominada «$1». Asegúrese de que teña o nome correcto.
he: לא נמצאה רשימת קריאה בשם ”$1“. נא לוודא שהזנת את השם הנכון.
ia: Necun lista de lectura con le nomine “$1” ha essite trovate. Per favor assecura te de haber le nomine correcte.
id: Daftar bacaan dengan nama “$1” tidak ditemukan. Pastikan Anda memiliki nama yang benar.
is: Leslisti með heitinu „$1“ fannst ekki. Gakktu úr skugga um að þú hafir sett inn rétt heiti.
ja: 「$1」という名前のあとで読むリストは見つかりませんでした。名前が正しいか確認してください。
ko: "$1" 이름의 읽기 목록을 찾을 수 없습니다. 올바른 이름인지 확인해 주십시오.
lb: Eng Lieslëscht mam Numm "$1" gouf net fonnt. Vergewëssert Iech wgl. datt Dir de richtegen Numm hutt.
lt: Skaitymo sąrašas pavadinimu „$1“ nerastas. Prašome patikrinti pavadinimą.
mk: Не пронајдов список за читање наречен „$1“. Проверете дали името ви е исправно.
ms: Senarai bacaan dengan nama “$1” tidak dijumpai. Sila pastikan anda mempunyai nama yang betul.
my: “$1” အမည်ဖြင့် စာဖတ်စာရင်းတစ်ခုကို မတွေ့ရှိပါ။ သင့်တွင် မှန်ကန်သောအမည်ရှိသည်မှာ သေချာပါစေ။
nb: Ingen leseliste med navnet «$1» ble funnet. Sjekk at du har riktig navn.
nl: Een leeslijst met de naam "$1" werd niet gevonden. Zorg ervoor dat u de juiste naam heeft.
pt_br: Não foi possível encontrar uma lista de leitura com o nome “$1”. Certifique-se de que o nome esteja correto.
ro: Nu a fost găsită o listă de citire cu numele “$1”. Vă rugăm să vă asigurați că aveți numele corect.
ru: Список чтения с именем “$1” не найден. Убедитесь, что у вас есть правильное имя.
sd: "$1" نالي پڙھڻ جي فھرست نہ لڌي. براءِ مھرباني ان ڳالھ جي پڪ ڪريو تہ توھان درست نالو ھنيو آھي.
se: Ii gávdnon lohkanlistu «$1» namain. Dárkkis ahte dus lea rievttes namma.
sk: Zoznam na prečítanie s názvom „$1“ nebol nájdený. Ubezpečte sa, prosím, že ste vyhľadali správy názov.
sl: Bralni seznam z imenom »$1« ni bil najden. Preverite, ali imate pravo ime.
sr_ec: Листа за читање под именом „$1” није пронађена. Уверите се да је име исправно.
sr_el: Lista za čitanje pod imenom „$1” nije pronađena. Uverite se da je ime ispravno.
sv: En läslista med namnet "$1" hittades inte. Se till att du har rätt namn.
te: “$1” అనే పేరున్న చదివే జాబితా కనబడలేదు. మీ దగ్గరున్నది సరిన పేరేనని నిర్థారించుకోండి.
tr: “$1” isimli bir okuma listesi bulunamadı. Lütfen doğru ismi seçtiğinizden emin olun.
uk: Читальний список під назвою «$1» не знайдено. Переконайтеся, що шукаєте за правильною назвою.
vi: Không tìm thấy danh sách với tên “$1”. Vui lòng kiểm tra lại tên danh sách.
zh_hans: 找不到名为“$1”的阅读列表。请确保您已提供正确名称。
zh_hant: 找不到名為「$1」的閱讀清單。請確定是正確的名稱。

# reading-lists-article-added-confirmation
source: Article added to “$1”
ar: تمت إضافة المقالة إلى "$1"
ast: Artículu amestáu a «$1»
az: Məqalə “$1” siyahısına əlavə edildi
br: Pennad ouzhpennet da “$1”
bs: Članak dodan u '$1'
ca: Article afegit a «$1»
cs: Článek přidán do „$1“
da: Artikel tilføjet til »$1«
de: Artikel zu „$1“ hinzugefügt
el: Λήμμα προστέθηκε στο "$1"
eo: Artikolo aldonita al "$1"
es: Se añadió el artículo a «$1»
eu: "$1"-ra gehitu da artikulua
fa: مقاله به «$1» افزوده شد.
fi: Artikkeli lisätty listaan “$1”
fr: Article ajouté à « $1 »
ga: Cuireadh alt ar “$1”
gl: Engadiuse o artigo a «$1»
he: הערך נוסף לרשימה ”$1“
hu: Szócikk hozzáadva a következőhöz: „$1”
ia: Articulo addite a “$1”
id: Artikel ditambahkan ke “$1”
is: Grein bætt við “$1”
it: Voce aggiunta a "$1"
ja: 「$1」に記事が追加されました
ko: 문서를 "$1" 목록에 추가했습니다
lb: Artikel op „$1“ derbäigesat
lt: Straipsnis pridėtas prie „$1“
mk: Статијата е додадена во „$1“
ms: Rencana ditambah ke “$1”
my: “$1” သို့ ဆောင်းပါး ပေါင်းထည့်ခဲ့သည်
nb: Artikkel lagt til i «$1»
nl: Pagina toegevoegd aan “$1”
pa: ਲੇਖ "$1" ਵਿੱਚ ਜੋਡ਼ਿਆ ਗਿਆ
pl: Artykuł dodany do “$1”
pt_br: O artigo foi adicionado a “$1”
ro: Articol adăugat la “$1”
ru: Статья добавлена в «$1»
sd: مضمون "$1" ۾ وڌو ويو
se: Artihkal lasihuvvui «$1»:i
sk: Článok pridaný do „$1“
sl: Članek dodan k »$1«
sr_ec: Чланак је додат на листу „$1”
sr_el: Članak je dodat na listu „$1”
sv: Artikeln lades till i "$1"
te: వ్యాసాన్ని “$1” లోకి చేర్చాం
th: เพิ่มบทความลงใน “$1” แล้ว
tr: Madde "$1"'e eklendi.
uk: Стаття додана до «$1»
vi: Đã thêm bài vào “$1”
zh_hans: 条目已添加至“$1”
zh_hant: 條目已添加至「$1」

# reading-lists-article-api-failure
source: Unable to sync article
ar: غير قادر على مزامنة المقالة.
ast: Nun pudo sincronizase l'artículu
az: Məqaləni sinxronlaşdırmaq mümkün olmadı
bs: Nije moguće sinhronizirati članak
ca: No es pot sincronitzar l'article
cs: Nelze synchronizovat článek
da: Artiklen kunne ikke synkroniseres
de: Der Artikel konnte nicht synchronisiert werden
eo: Ne eblas sinkronigi ĉi tiun artikolon.
es: No ha sido posible sincronizar el artículo
eu: Ezin da artikulua sinkronizatu
fa: ناتوان از همگام‌سازی مقاله
fi: Artikkelin synkronointi ei onnistu
fr: Impossible de synchroniser l’article
ga: Ní féidir alt a shioncrónú
gl: Imposible sincronizar o artigo
he: לא ניתן לרענן את הערך
ia: Non pote synchronisar articulo
id: Tidak dapat menyinkronkan artikel
is: Gat ekki samstillt grein
it: Impossibile sincronizzare la voce
ja: 記事を同期できません
ko: 문서를 동기화할 수 없습니다
lb: Den Artikel konnt net synchroniséiert ginn
lt: Nepavyko sinchronizuoti straipsnio
mk: Не можам да ја усогласам статијата.
ms: Tidak dapat menyegerakkan rencana
my: ဆောင်းပါးကို sync မလုပ်နိုင်ပါ
nb: Artikkelen kunne ikke lastes inn.
nl: Pagina kan niet worden gesynchroniseerd
pa: ਲੇਖ ਸਮਕਾਲੀ ਕਰਨ ਲਈ ਅਸਮਰੱਥ
pl: Nie można zsynchronizować artykułu
pt_br: Não é possível sincronizar o artigo
ro: Imposibil de sincronizat articolul
ru: Не удаётся синхронизировать статью
se: Artihkal ii sáhttán vižžojuvvot.
sk: Nemožno synchronizovať článok
sl: Članka ni mogoče sinhronizirati
sr_ec: Није могуће синхронизовати чланак
sr_el: Nije moguće sinhronizovati članak
sv: Kunde inte synkronisera artikel
te: వ్యాసాన్ని సింకు చెయ్యలేక పోయాం
th: ไม่สามารถซิงค์บทความได้
tr: Madde senkronize edilemiyor
uk: Не вдається зберегти статтю
vi: Không thể đồng bộ hóa bài
zh_hans: 无法同步条目
zh_hant: 無法同步條目

# reading-lists-article-not-synced
source: Not synced
ar: لم تتم مزامنتها
ast: Ensin sincronizar
az: Sinxronlaşdırılmayıb
bg: Не е синхронизирана
bs: Nije sinhronizirano
ca: No sincronitzat
cs: Nesynchronizováno
da: Ikke synkroniseret
de: Nicht synchronisiert
el: Μη συγχρονισμένο
eo: Ne sinkronigita
es: No sincronizado
eu: Sinkronizatu gabe
fa: همگام‌سازی نشده
fi: Ei synkronoitu
fr: Non synchronisé
ga: Níor shioncronaíodh
gl: Non sincronizado
he: הסנכרון לא בוצע
hu: Nincs szinkronizálva
ia: Non synchronisate
id: Tidak disinkronkan
is: Ekki samstillt
it: Non sincronizzato
ja: 同期されていません
ko: 동기화되지 않음
lb: Net synchroniséiert
lt: Nesinchronizuota
mk: Неусогласена
ms: Tidak disegerakkan
nb: Ikke synkronisert
nl: Niet gesynchroniseerd
pa: ਸਮਕਾਲੀ ਨਹੀਂ ਕੀਤਾ ਗਿਆ
pl: Nie zsynchronizowane
pt_br: Não sincronizado
ro: Nu este sincronizat
ru: Не синхронизировано
se: Ii leat synkroniserejuvvon
sk: Nesynchronizované
sl: Ni sinhronizirano
sr_ec: Није синхронизовано
sr_el: Nije sinhronizovano
sv: Inte synkroniserad
te: సింకు చెయ్యలేదు
th: ไม่ได้ซิงค์
tr: Senkronize edilmedi
uk: Не збережено
vi: Chưa đồng bộ hóa
zh_hans: 未同步
zh_hant: 尚未同步

# reading-lists-article-not-synced-article-limit-exceeded
source: Article limit exceeded, unable to sync article
ar: تم تجاوز حد المقالة; غير قادر على مزامنة المقالة
ast: Pasóse la llende d'artículos, nun ye posible sincronizar l'artículu
az: Məqalə limiti keçilib, məqaləni sinxronlaşdırmaq mümkün deyil
bs: Ograničenje članka prekoračeno, nije moguće sinhronizirati članak
ca: S'ha excedit el límit d'articles. No es pot sincronitzar l'article
cs: Limit článků byl překročen, nelze synchronizovat
de: Artikelgrenze überschritten. Der Artikel konnte nicht synchronisiert werden.
el: Το όριο λημμάτων ξεπεράστηκε, αποτυχία στον συγχρονισμό άρθρου
eo: Artikola limo preterpasita, ne eblas sinkronigi la artikolon
es: Límite de artículos excedido, no se puede sincronizar
eu: Artikulu-muga gaindituta, ezin da artikulua sinkronizatu
fa: محدودیت مقاله پر شده است، ناتوان در همگام‌سازی مقاله
fi: Artikkeliraja ylitetty, ei voi synkronoida artikkelia
fr: Limite d’articles dépassée, impossible de synchroniser l’article
gl: Límite de artigos excedido, non é posible sincronizar o artigo
he: עברת את מגבלת הערכים, ולכן לא ניתן לסנכרן את הערך
ia: Limite de articulos excedite, non pote synchronisar articulo
id: Batas artikel terlampaui, tidak dapat menyinkronkan artikel
is: Farið fram úr takmörkum greina, tókst ekki að samstilla grein
ja: 記事数が上限に達し、記事を同期できません
ko: 문서 수 제한에 도달하여 문서를 동기화할 수 없습니다
lt: Straipsnių limitas viršytas, negalima sinchronizuoti straipsnio
mk: Надминат е дозволениот број статии. Не можам да ја усогласам статијата.
ms: Had rencana melebihi, tidak dapat menyegerakkan rencana
my: ဆောင်းပါးကန့်သတ်ချက် ကျော်လွန်သွားပါပြီ၊ ဆောင်းပါးကို sync မလုပ်နိုင်ပါ။
nb: Artikkelgrensen er overskredet, kunne ikke synkronisere artikkelen
nl: Paginamaximum overschreden, kan pagina niet synchroniseren
pa: ਲੇਖ ਦੀ ਹੱਦ ਪਾਰ ਹੋ ਗਈ, ਲੇਖ ਸਮਕਾਲੀ ਕਰਨ ਲਈ ਅਸਮਰੱਥ
pl: Limit artykułów przekroczony, nie można zsynchronizować artykułu
pt_br: Limite de artigos excedido, não é possível sincronizar o artigo
ro: Limita articolului a fost depășită, incapabil să sincronizeze articolul
ru: Лимит статьи превышен, невозможно синхронизировать статью
se: Artihkalrádji lea rihkkojuvvon, ii sáhttán synkroniseret artihkkala
sk: Limit článkov bol prekročený, nemožno synchronizovať
sl: Omejitev člankov je presežena. Članka ni mogoče sinhronizirati.
sr_ec: Прекорачен је дозвољени број чланака. Није могуће синхронизовати чланак.
sr_el: Prekoračen je dozvoljeni broj članaka. Nije moguće sinhronizovati članak.
sv: Artikelgränsen har överstigits, kan inte synkronisera artikel
te: వ్యాసాల పరిమితి దాటిపోయింది, వ్యాసాన్ని సింకు చేయ్యలేక పోయాం
tr: Madde limiti aşıldı, madde senkronize edilemedi
uk: Ліміт статей перевищений, неможливо зберегти статтю
vi: Đã vượt quá hạn chế bài, nên không thể đồng bộ hóa bài
zh_hans: 超过条目限制，无法同步条目
zh_hant: 超出條目上限，無法同步條目

# reading-lists-article-not-synced-list-limit-exceeded
source: List limit exceeded, unable to sync article
ar: تم تجاوز حد المقالة; غير قادر على مزامنة المقالة
ast: Pasóse la llende de llistes, nun ye posible sincronizar l'artículu
az: Siyahı limiti keçilib, məqaləni sinxronlaşdırmaq mümkün deyil
bs: Ograničenje spiska prekoračeno, nije moguće sinhronizirati članak
ca: S'ha excedit el límit de llistes. No es pot sincronitzar l'article
cs: Limit seznamů k přečtení byl překročen, nelze synchronizovat
de: Listengrenze überschritten. Der Artikel konnte nicht synchronisiert werden.
el: Το όριο λίστας ξεπεράστηκε, αποτυχία στον συγχρονισμό λήμματος
eo: Lista limo preterpasita, ne eblas sinkronigi la artikolon
es: Límite de listas excedido, no se puede sincronizar el artículo
eu: Zerrenda-muga gaindituta, ezin da artikulua sinkronizatu
fa: محدودیت فهرست پر شده است، ناتوان در همگام‌سازی مقاله
fi: Listaraja ylitetty, ei voi synkronoida artikkelia
fr: Limite de listes dépassée, impossible de synchroniser l’article
gl: Límite de listas excedido, non é posible sincronizar o artigo
he: עברת את מגבלת הרשימות, ולכן לא ניתן לסנכרן את הערך
ia: Limite de listas excedite, non pote synchronisar articulo
id: Batas daftar terlampaui, tidak dapat menyinkronkan artikel
is: Farið fram úr takmörkum lista, tókst ekki að samstilla grein
ja: リスト数が上限に達し、記事を同期できません
ko: 목록 제한에 도달하여 문서를 동기화할 수 없습니다
lt: Sąrašų limitas viršytas, negalima sinchronizuoti straipsnio
mk: Границата е надмината. Не можев да ја усогласам статијата.
ms: Had senarai melebihi, tidak dapat menyegerakkan rencana
my: စာရင်းကန့်သတ်ချက် ကျော်လွန်သွားပါပြီ၊ ဆောင်းပါးကို sync မလုပ်နိုင်ပါ။
nb: Listegrensen er overskredet, kunne ikke synkronisere artikkelen
nl: Lijstmaximum overschreden, kan pagina niet synchroniseren
pa: ਸੂਚੀ ਹੱਦ ਤੋਂ ਵੱਧ ਗਈ, ਲੇਖ ਸਮਕਾਲੀ ਕਰਨ ਲਈ ਅਸਮਰੱਥ
pl: Limit list przekroczony, nie można zsynchronizować artykułu
pt_br: Limite de listas excedido, não é possível sincronizar o artigo
ro: Limita listei a fost depășită, imposibil de sincronizat articolul
ru: Лимит списка превышен, невозможно синхронизировать список
se: Listorádji lea rihkkojuvvon, ii sáhttán synkroniseret artihkkala
sk: Limit zoznamov na prečítanie bol prekročený, nemožno synchronizovať
sl: Omejitev seznama je presežena. Članka ni mogoče sinhronizirati.
sr_ec: Прекорачено је ограничење листа. Није могуће синхронизовати чланак.
sr_el: Prekoračeno je ograničenje lista. Nije moguće sinhronizovati članak.
sv: Listgränsen har överstigits, kan inte synkronisera artikel
te: జాబితా పరిమితి దాటిపోయింది, వ్యాసాన్ని సింకు చేయ్యలేక పోయాం
tr: Liste limiti aşıldı, madde senkronize edilemedi
uk: Ліміт списку перевищений, неможливо зберегти статтю
vi: Đã vượt quá hạn chế danh sách, nên không thể đồng bộ hóa bài
zh_hans: 超过列表限制，无法同步条目
zh_hant: 超出清單上限，無法同步條目
