Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# panel-not-logged-in-subtitle
source: Your IP address will be publicly visible if you make any edits. If you $1log in$2 or $3create an account$4, your edits will be attributed to your username, along with other benefits.
ar: سيكون عنوان IP الخاص بك مرئيًا بشكل عام إذا أجريت أي تعديلات. إذا قمت بتسجيل الدخول $1 $2 أو $3 لإنشاء حساب $4 ، فسوف تُنسب تعديلاتك إلى اسم المستخدم الخاص بك ، إلى جانب المزايا الأخرى.
az: Hər hansı düzəliş etsəniz, IP ünvanınız hamıya görünəcək. $1daxil olsanız$2 və ya $3hesab yaratsanız$4 redaktələriniz digər üstünlüklərlə birlikdə istifadəçi adınıza aid ediləcək.
ca: La vostra adreça IP serà visible públicament si feu cap edició. Si $1inicieu una sessió$2 o $3creeu un compte$4, les vostres edicions s'atribuiran al vostre nom d'usuari, juntament amb altres beneficis.
de: Ihre IP-Adresse wird öffentlich sichtbar sein, wenn Sie Bearbeitungen vornehmen. Wenn Sie sich $1anmelden$2 oder ein $3Konto erstellen$4, werden Ihre Bearbeitungen Ihrem Benutzernamen zugeordnet, zusammen mit anderen Vorteilen.
es: Tu dirección IP será visible públicamente si realizas alguna modificación. $1Si inicias sesión$2 o $3creas una cuenta$4, tus modificaciones se atribuirán a tu nombre de usuario, además de otros beneficios.
fa: در صورت انجام هرگونه ویرایش، نشانی آی‌پی شما به‌طور عمومی قابل مشاهده خواهد بود. اگر $1وارد سامانه شوید$2 یا $3یک حساب بسازید$4، علاوه بر مزایای دیگر، ویرایش‌های شما نیز به نام کاربری شما منتسب می‌شوند.
fr: Votre adresse IP sera actuellement visible publiquement si vous faites des modifications. Si vous $1vous connectez$2 ou $3créez un compte$4, vos modifications seront attribuées à votre nom d’utilisateur, parmi d’autres avantages.
he: כתובת ה־IP שלך תהיה גלויה לציבור במקרה של ביצוע עריכות. עם $1כניסה$2 או $3יצירת חשבון$4 העריכות שלך ישויכו לשם המשתמש שלך, לצד שאר ההטבות.
ia: Tu adresse IP essera visibile publicamente si tu face alcun modification. Si tu $1aperi session$2 o $3crea un conto$4, tu modificationes essera attribuite a tu nomine de usator, inter altere avantages.
id: Untuk saat ini, alamat IP Anda akan bisa dilihat secara umum ketika Anda membuat suntingan apa pun. Jika Anda $1masuk log$2 atau $3membuat akun$4, suntingan Anda akan diatribusikan kepada sebuah nama pengguna, serta mendapat keuntungan-keuntungan lainnya.
is: Vistfang þitt verður sýnt opinberlega ef þú gerir einhverjar breytingar. Ef þú $1 skráir þig inn$2 eða $3stofnar aðgang$4 munu breytingarnar þínar vera tengdar við notandanafn þitt, ásamt öðrum kostum.
ja: 編集を行うと、あなたのIP アドレスが公開されます。 $1ログイン$2または$3アカウントを作成$4すれば、あなたの編集は利用者名とともに表示されるほか、その他の利点もあります。
ko: 지금 편집을 하면 IP 주소가 공개됩니다. $1로그인$2하거나 $3계정을 만들면$4 편집 시 사용자 이름이 대신 표시되는 등의 장점이 있습니다.
lt: Jūsų IP adresas bus matomas viešai, jei atliksite pakeitimų. Jei $1prisijungsite$2 ar $3sukursite paskyrą$4, jūsų keitimai bus priskirti jūsų naudotojo vardui, kartu su kitais privalumais.
mk: Ако уредувате, вашата IP-адреса ќе биде јавно видлива. Ако $1се најавите$2 или $3направите сметка$4, уредувањата ќе се водат под вашето корисничко име, меѓу останатите погодности.
nb: IP-adressa di vil være synlig offentlig hvis du gjør redigeringer. Hvis du $1logger inn$2 eller $3oppretter en konto$4 vil redigeringene dine bli tilskrevet brukernavnet ditt, samt at du får andre fordeler i tillegg.
nl: Uw IP-adres is publiekelijk zichtbaar als u wijzigingen aanbrengt. Als u $1inlogt$2 of $3een account aanmaakt$4, worden uw bewerkingen toegeschreven aan uw gebruikersnaam, samen met andere voordelen.
pt_br: Seu endereço IP ficará visível publicamente se você fizer qualquer edição. Se você $1log in$2 ou $3create uma account$4, suas edições serão atribuídas ao seu nome de usuário, juntamente com outros benefícios.
ru: Если вы внесёте какие-либо правки, ваш IP-адрес будет общедоступно виден. Если вы $1войдёте в систему$2 или $3создадите учётную запись$4, ваши правки будут связаны с вашим именем пользователя, а также с другими преимуществами учётной записи.
se: Du IP-čujuhus lea almmolaččat oidnosis jus dagat rievdademiid. Jus don $1čálihat sisa$2 dahje $3ásahat geavaheaddjidovddaldaga$4, de du rievdadeamit šaddet du nammii, ja vel eará ovdamuniid oaččut.
sl: Trenutno bo vaš IP-naslov javno viden, če boste opravili kakšno urejanje. Če se boste $1prijavili$2 ali če si boste $3ustvarili račun$4, bodo poleg drugih koristi vaši prispevki pripisani vašemu uporabniškemu imenu.
sr_ec: Ваша IP адреса биће јавно видљива ако начините било какву измену. $1Пријавите се$2 или $3отворите налог$4. Тиме ће Ваши доприноси бити приписивани корисничком имену које одаберете и стећи ћете многе погодности.
sr_el: Vaša IP adresa biće javno vidljiva ako načinite bilo kakvu izmenu. $1Prijavite se$2 ili $3otvorite nalog$4. Time će Vaši doprinosi biti pripisivani korisničkom imenu koje odaberete i steći ćete mnoge pogodnosti.
sv: Din nuvarande IP-adress kommer att offentliggöras om du redigerar. Om du $1loggar$2 in eller $3skapar ett konto$4 kommer dina redigeringar tillskrivas till ditt användarnamn, tillsammans med andra fördelar.
th: เลขที่อยู่ไอพีของคุณจะปรากฏต่อสาธารณะหากคุณทำการแก้ไขใด ๆ หากคุณ $1 เข้าสู่ระบบ $2 หรือ $3 สร้างบัญชี $4 การแก้ไขของคุณจะถือเป็นชื่อผู้ใช้ของคุณ พร้อมด้วยสิทธิประโยชน์อื่น ๆ
tr: Herhangi bir düzenleme yaparsanız IP adresiniz herkes tarafından görülebilir. $1Oturum açarsanız$2 ya da $3bir hesap oluşturursanız$4, düzenlemeleriniz diğer kazanımların yanı sıra kullanıcı adınızla da ilişkilendirilir.
uk: Ваша IP-адреса буде публічно видима, якщо ви редагуєте. Якщо Ви $1представитесь$2 або $3створите обліковку$4, редагування будуть приписані вашому імені користувача, разом з іншими перевагами.
vi: Hiện tại, địa chỉ IP của bạn sẽ được hiển thị công khai khi bạn thực hiện sửa đổi. Nếu bạn $1đăng nhập$2 hoặc $3mở tài khoản$4, sửa đổi của bạn sẽ gắn liền với tên người dùng bạn chọn, cùng với nhiều lợi ích khác.
zh_hans: 若您作出任何编辑，您的IP地址将会公开可见。如果您$1登录$2或$3创建账号$4，您的编辑将会以您的用户名署名，同时还可享受其他好处。
zh_hant: 若您做出任何編輯，您目前的 IP 位址會公開可見。若您有在$2$1log或是$3建立帳號$4，您做出的編輯會歸在您的使用者名稱之下。

# panel-not-logged-in-title
source: You are not logged in
ar: لم تسجل الدخول.
az: Siz daxil olmamısınız
bg: Вие не сте влезли в системата
bs: Niste prijavljeni
ca: No heu iniciat cap sessió
cy: Rydych chi heb fewngofnodi
da: Du er ikke logget ind
de: Du bist nicht angemeldet
es: No has iniciado sesión
fa: شما وارد سامانه نشده‌اید
fi: Et ole kirjautunut sisään
fr: Vous n’êtes pas connecté(e)
he: לא נכנסת למערכת
ia: Tu non ha aperite session
id: Anda belum masuk log
is: Þú ert ekki skráð/ur inn.
it: Non hai effettuato l'accesso
ja: ログインしていません
km: អ្នកមិនទាន់កត់ឈ្មោះចូលទេ
ko: 로그인하고 있지 않습니다
lb: Dir sidd net ageloggt
lt: Esate neprisijungę
mk: Не сте најавени
nb: Du er ikke logget inn
nl: U bent niet aangemeld
pa: ਤੁਸੀਂ ਦਾਖ਼ਲ ਨਹੀਂ ਹੋ
pl: Nie jesteś zalogowany
pt_br: Não tem entrado
ru: Вы не вошли в систему
sd: توھان داخل ٿيل نہ آھيو
se: It leat čálihuvvon sisa
sl: Niste prijavljeni
sr_ec: Нисте пријављени
sr_el: Niste prijavljeni
sv: Du är inte inloggad
th: คุณยังไม่ได้เข้าสู่ระบบ
tr: Oturum açmadınız
uk: Ви не ввійшли в систему
vi: Bạn chưa đăng nhập
zh_hans: 您尚未登录
zh_hant: 您尚未登入

source: pictured
ar: مصوّر
ast: con semeya
az: şəkildə
bs: na slici
ca: retratat
ckb: وێنەکراو
cs: na obrázku
cy: delwedd
da: billedet
de: Bild
el: εικονογραφημένο
eo: bildigita
es: retratado
eu: Irudikatuta
fa: در تصویر
fi: kuvassa
fr: en image
ga: sa phictiúr
gl: retratado
he: בתמונה
hi: चित्रित
hu: képpel
ia: in imagine
id: gambar
is: fjallað um
ja: 描かれた
kab: s tugna
km: រូបគូរ
ko: 사진
lb: als Bild
lt: vaizduojama
mk: на сликата
ms: gambar
nb: bildet
ne: तस्विरमा
nl: afgebeeld
pa: ਤਸਵੀਰ ਵਿੱਚ
pl: z obrazkiem
pt_br: Retratado
ro: imagine
ru: иллюстрировано
sd: تصوير لڳل
se: Govva
sk: na obrázku
sl: na sliki
sr_ec: на слици
sr_el: na slici
sv: i bild
ta: படம்
te: చిత్రం తీసినది
th: ในภาพ
tr: resimdeki
uk: проілюстровано
vi: hình
zh_hans: 如图
zh_hant: 如圖

# places-accessibility-clear-saved-searches
source: Clear saved searches
ar: مسح عمليات البحث المحفوظة
ast: Llimpiar les guetes guardaes
az: Saxlanmış axtarışları sil
br: Riñsañ an enklaskoù enrollet
bs: Očisti sačuvane pretrage
ca: Neteja les cerques desades
ckb: سڕینەوەی گەڕانە خەزنکراوەکان
cs: Vymazat uložená hledání
cy: Clirio chwiliadau sydd wedi'u cadw
da: Ryd gemte søgninger
de: Gespeicherte Suchanfragen löschen
el: Εκκαθάριση αποθηκευμένων αναζητήσεων
eo: Forigi la konservitajn serĉojn
es: Borrar búsquedas guardadas
eu: Garbitu gordetako bilaketak
fa: پاک‌کردن جستجوهای ذخیره‌شده
fi: Tyhjennä tallennetut haut
fr: Effacer les recherches enregistrées
ga: Glan cuardaigh shábháilte
gl: Limpar as procuras gardadas
he: ניקוי חיפושים שמורים
hi: सहेजी गईं खोजों को साफ करें
hu: Mentett keresések törlése
ia: Rader le recercas salveguardate
id: Hapus penelusuran tersimpan
is: Hreinsa vistaðar leitir
it: Cancella le ricerche salvate
ja: 保存した検索結果を消去する
kab: Sfeḍ inadiyen yettwaskelsen
km: ជម្រះពាក្យស្វែងរកដែលបានរក្សាទុក
ko: 저장한 검색 지우기
lb: Gespäichert Ufroe, fir ze sichen, läschen
lt: Išvalyti išsaugotas paieškas
mk: Исчисти зачувани пребарувања
ms: Padamkan carian tersimpan
my: သိမ်းဆည်းခဲ့သော ရှာဖွေမှုများကို ရှင်းရန်
nb: Tøm lagrede søk
ne: सङ्ग्रह गरिएका खोजहरू हटाउनुहोस्
nl: Opgeslagen zoekopdrachten wissen
pa: ਸੰਭਾਲੀਆਂ ਖੋਜਾਂ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść zapisane wyszukiwania
pt_br: Limpar pesquisas salvas
ro: Ștergeți căutările salvate
ru: Очистить сохранённые поисковые запросы
sd: سانڍيل ڳولائون ختم ڪريو
se: Gurre vurkejuvvon ohcamiid
sk: Vymazať nedávno hľadané výrazy
sl: Počisti shranjena iskanja
sr_ec: Обриши недавне претраге
sr_el: Obriši nedavne pretrage
sv: Rensa sparade sökningar
ta: சேமிக்கப்பட்ட தேடல்களை அழிக்கவும்
te: భద్రపరచిన వెతుకులాటలను తీసివెయ్యి
th: ล้างการค้นหาที่บันทึก
tr: Kayıtlı aramaları temizle
uk: Очистити історію пошуку
vi: Xóa các tìm kiếm đã lưu
zh_hans: 清除保存的搜索
zh_hant: 清除已儲搜尋

# places-accessibility-group
source: $1 articles
af: $1 artikels
ar: $1 مقالات
ast: $1 artículos
az: $1 məqalə
br: $1 pennadoù
bs: $1 članaka
ckb: $1 وتار
cs: $1 článků
cy: $1 erthygl
da: $1 artikler
de: $1 Artikel
el: $1 άρθρα
eo: $1 artikoloj
es: $1 artículos
eu: $1 artikulu
fa: $1 مقاله
fi: $1 artikkelia
ga: $1 alt
gl: $1 artigos
he: $1 ערכים
hi: $1 लेख
hu: $1 szócikk
ia: $1 articulos
id: $1 artikel
is: $1 greinar
it: $1 voci
ja: $1記事
kab: $1 n imagraden
km: $1 អត្ថបទ
ko: $1개의 문서
lb: $1 Artikelen
lt: $1 straipsniai
mk: $1 статии
ms: $1 rencana
my: ဆောင်းပါး $1 များ
nb: $1 artikler
ne: $1 लेखहरू
nl: $1 pagina's
pa: $1 ਲੇਖ
pl: $1 artykułów
pt_br: $1 artigos
ro: $1 articole
ru: $1 статьи
sd: $1 مضمونَ
sk: $1 článkov
sl: $1 člankov
sr_ec: $1 чланака
sr_el: $1 članaka
sv: $1 artikel
ta: $1 கட்டுரைகள்
te: $1 వ్యాసాలు
th: $1 บทความ
tl: $1 mga artikulo
tr: $1 madde
uk: $1 статей
vi: $1 bài
zh_hans: $1个条目
zh_hant: $1 個條目

# places-accessibility-recenter-map-on-user-location
source: Recenter on your location
ar: أعد ضبط موقعك للمركز
ast: Volver a centrar nel to allugamientu
az: Məkanınıza qayıdın
br: Adkreizañ en ho lec'hiadur
bs: Ponovo centriraj na mojoj lokaciji
ca: Torneu a centrar en la vostra ubicació
ckb: ڕێکخستنەوەی ناوچەکەت
cs: Vycentrovat vaší polohu
da: Centrér på din placering
de: An deinem Standort neu zentrieren
el: Επανακεντρίστε στην τοποθεσία σας
eo: Recentrigi sur via loko
es: Volver a centrar en tu ubicación
eu: Zure kokapena berrezarri
fa: وسط قرار دادن موقعیت شما
fi: Keskitä sijaintiisi
fr: Recentrer sur votre emplacement
ga: Athláraigh ar do shuíomh
gl: Volver a centrar na súa localización
he: לאחרונה במיקומך
hi: अपनी स्थिति पर पुनः केंद्रित करें
hu: Saját helyzet középre helyezése
ia: Recentrar sur tu loco
id: Pusatkan ulang di lokasi Anda
is: Endurmiðja á staðsetninguna þína
ja: あなたの現在地に中心を戻す
kab: Slemmes ar wadig-ik
km: ត្រឡប់ទៅទីតាំងរបស់អ្នក
ko: 당신의 위치로 다시 고정
lb: Op Är Plaz nei zentréieren
lt: Centruoti į mano vietą
mk: Сосредоточи на мојата местоположба
ms: Pusatkan ulang lokasi anda
nb: Sentrer på din posisjon
ne: तपाईँको स्थानमा पुनःकेन्द्रीकरण गर्नुहोस्
nl: Recenter op uw locatie
pl: Wyśrodkuj ponownie na swojej lokalizacji
pt_br: Recentralizar sua localização
ro: Mai recent pe locația dvs.
ru: Показать ваше положение в центре карты
sd: پپنھنجي مڪانيت کي ٻيھر مڪرڪريو
se: Guovdilastte iežat sajádahkii
sk: Vycentrovať vašu polohu
sl: Osredini na mojo lokacijo
sr_ec: Поново центрирај моју локацију
sr_el: Ponovo centriraj moju lokaciju
sv: Centrera på din plats
ta: உங்கள் இடத்தை மறுமையமாக்கவும்
th: ปรับจุดศูนย์กลางบนตำแหน่งที่ตั้งของคุณ
tl: Igitna ang iyong lokasyon
tr: Konumunuza geri dönün
uk: Відцентрувати на вашому місці розташування
vi: Tập trung lại vào vị trí của bạn
zh_hans: 重新定位您的位置
zh_hant: 重定位您的位置

# places-accessibility-show-as-list
source: Show as list
af: Toon as lys
ar: اعرض كقائمة
ast: Ver como llista
az: Siyahı kimi göstər
br: Diskouez evel ur roll
bs: Prikaži kao spisak
ca: Mostra com a llista
ckb: وەک پێڕست نیشانی بدە
cs: Ukázat jako seznam
cy: Dangos fel rhestr
da: Vis som liste
de: Als Liste anzeigen
el: Εμφάνιση ως κατάλογος
eo: Montri kiel liston
es: Mostrar como lista
eu: Erakutsi zerrenda gisa
fa: نمایش به‌عنوان فهرست
fi: Näytä luettelona
fr: Afficher comme liste
ga: Taispeáin mar liosta
gl: Amosar como lista
he: להציג כרשימה
hi: सूची की तरह दिखाएँ
hu: Megjelenítés listaként
ia: Monstrar como lista
id: Tampilkan sebagai daftar
is: Birta sem lista
it: Mostra come elenco
ja: リストとして表示
kab: Sken am tebdart
km: បង្ហាញជាបញ្ជី
ko: 목록으로 보기
lb: Als Lëscht weisen
lt: Rodyti kaip sąrašą
mk: Прикажи како список
ms: Tunjukkan sebagai senarai
my: စာရင်းအဖြစ် ပြရန်။
nb: Vis som liste
ne: सूचीको रूपमा देखाउनुहोस्
nl: Als lijst weergeven
pa: ਸੂਚੀ ਵਜੋਂ ਵਿਖਾਓ
pl: Pokaż jako listę
pt_br: Mostrar como lista
ro: Afișați ca listă
ru: Показать как список
sd: فھرست وانگر ڏيکاريو
se: Čájet listun
sk: Zobraziť ako zoznam
sl: Prikaži kot seznam
sr_ec: Прикажи као листу
sr_el: Prikaži kao listu
sv: Visa som lista
ta: பட்டியலாக காட்டுக
te: జాబితాగా చూపించు
th: แสดงเป็นรายการ
tr: Liste olarak göster
uk: Показати як список
vi: Xem danh sách
zh_hans: 以列表显示
zh_hant: 以清單顯示

# places-accessibility-show-as-map
source: Show as map
af: Toon as vouer
ar: اعرض كخريطة
ast: Ver como mapa
az: Xəritə kimi göstər
br: Diskouez evel ur gartenn
bs: Prikaži kao kartu
ca: Mostra com a mapa
ckb: وەک نەخشە بیشانی بدە
cs: Ukázat na mapě
cy: Dangos ar fap
da: Vis som kort
de: Als Karte anzeigen
el: Εμφάνιση ως χάρτης
eo: Montri kiel mapon
es: Mostrar como mapa
eu: Erakutsi mapa gisa
fa: نمایش به‌عنوان نقشه
fi: Näytä karttana
fr: Afficher comme carte
ga: Taispeáin mar léarscáil
gl: Amosar como mapa
he: להציג כמפה
hi: नक्शे पर दिखाएँ
hu: Megjelenítés térképen
ia: Monstrar como carta
id: Tampilkan sebagai peta
is: Birta sem kort
it: Mostra come mappa
ja: マップとして表示
kab: Sken am tkarḍa
km: បង្ហាញជាផែនទី
ko: 지도로 보기
lb: Als Kaart weisen
lt: Rodyti kaip žemėlapį
mk: Прикажи како карта
ms: Tunjukkan sebagai peta
my: မြေပုံအဖြစ် ပြရန်။
nb: Vis på kart
ne: नसक्साको रूपमा देखाउनुहोस्
nl: Als kaart weergeven
pa: ਨਕਸ਼ੇ ਵਜੋਂ ਵਿਖਾਓ
pl: Pokaż jako mapę
pt_br: Mostra como mapa
ro: Arată ca hartă
ru: Показать как карту
sd: نقشي وانگر ڏيکاريو
se: Čájet kártan
sk: Zobraziť ako mapu
sl: Prikaži na zemljevidu
sr_ec: Прикажи као мапу
sr_el: Prikaži kao mapu
sv: Visa som karta
ta: நிலப்படமாக காட்டவும்
te: పటంగా చూపించు
th: แสดงเป็นแผนที่
tl: Ipakita sa mapa
tr: Harita olarak göster
uk: Показати як мапу
vi: Xem trên bản đồ
zh_hans: 以地图显示
zh_hant: 以地圖顯示

# places-accessibility-show-more
source: Show more articles
af: Toon nog artikels
ar: أظهر المزيد من المقالات
ast: Ver más artículos
az: Daha çox məqalə göstər
br: Diskouez muioc'h a bennadoù
bs: Prikaži više članaka
ca: Mostra més articles
ckb: وتاری زیادتر پیشان بدە
cs: Zobrazit více článků
cy: Dangos mwy o erthyglau
da: Vis flere artikler
de: Weitere Artikel anzeigen
el: Εμφάνιση περισσότερων άρθρων
eo: Montri pli da artikoloj
es: Mostrar más artículos
eu: Artikulu gehiago erakutsi
fa: نمایش مقاله‌های بیشتر
fi: Näytä lisää artikkeleja
fr: Afficher plus d’articles
ga: Taispeáin tuilleadh alt
gl: Amosar máis artigos
he: הצגת ערכים נוספים
hi: अधिक लेख दिखाएं
hu: Több cikk mutatása
ia: Monstrar plus articulos
id: Tampilkan artikel lainnya
is: Birta fleiri greinar
it: Mostra più voci
ja: さらに記事を見る
kab: Sken ugar n imagraden
km: បង្ហាញអត្ថបទបន្ថែម
ko: 더 많은 글 보기
lb: Méi Artikele weisen
lt: Rodyti daugiau straipsnių
mk: Повеќе статии
ms: Menunjukkan lebih banyak rencana
my: ပို၍ဆောင်းပါးများ ပြရန်
nb: Vis flere artikler
ne: थप लेखहरू देखाउनुहोस्
nl: Meer pagina's weergeven
pa: ਹੋਰ ਲੇਖ ਵਿਖਾਓ
pl: Pokaż więcej artykułów
pt_br: Mostrar mais artigos
ro: Afișează mai multe articole
ru: Показать больше статей
sd: وڌيڪ مضمونَ ڏيکاريو
se: Čájet eanet artihkkaliid
sk: Zobraziť viac článkov
sl: Prikaži več člankov
sr_ec: Прикажи више чланака
sr_el: Prikaži više članaka
sv: Visa fler artiklar
ta: மேலும் கட்டுரைகளை காட்டவும்
te: మరిన్ని వ్యాసాలను చూపించు
th: แสดงบทความเพิ่มเติม
tr: Daha fazla madde göster
uk: Показати більше статей
vi: Xem thêm bài
zh_hans: 显示更多条目
zh_hant: 顯示更多條目

# places-empty-search-description
source: Explore cities, countries, continents, natural landmarks, historical events, buildings and more.
af: Verken stede, lande, vastelande, natuurlike landmerke, geskiedkundige gebeure, geboue en meer.
ar: استكشف مدن وبلدان وقارات ومعالم طبيعية وأحداث تاريخية ومباني وأكثر من ذلك.
ast: Esplorar ciudaes, paises, continentes, monumentos naturales, socesos históricos, edificios y más.
az: Şəhərləri, ölkələri, qitələri, təbii görməli yerləri, tarixi hadisələri, binaları və s. kəşf edin.
br: Ergerzhet ar c'hêrioù, ar broioù, ar c'hevandirioù, ar monumantoù naturel, an darvoudoù istorel, ar savadurioù, ha muioc'h c'hoazh.
bs: Istražite gradove, države, kontinente, prirodne znamenitosti, historijske događaje, građevine i drugo.
ca: Exploreu ciutats, països, continents, llocs d'interès naturals, esdeveniments històrics, construccions i molt més!
ckb: بگەڕێ بەناو شارەکان، وڵاتەکان، کیشوەرەکان، شوێنە سروشتییەکان، ڕووداوە مێژووییەکان، تەلارەکان و زیاتر.
cs: Objevte města, země, kontinenty, přírodní památky, historické události, budovy a další.
da: Udforsk byer, lande, kontinenter, naturlige landemærker, historiske begivenheder, bygninger og mere.
de: Entdecke Städte, Länder, Kontinente, Naturdenkmäler, historische Ereignisse, Gebäude und mehr.
eo: Esplori urbojn, landojn, kontinentojn, naturajn orientilojn, historiajn eventojn, konstruaĵojn kaj pli.
es: Explora ciudades, países, continentes, monumentos naturales, eventos históricos, edificios y más.
eu: Arakatu hiriak, herrialdeak, kontinenteak, paisai naturalak, gertaera historikoak, eraikinak...
fa: کاوش شهرها، کشورها، قاره‌ها، جاذبه‌های طبیعی، رویدادهای تاریخی، ساختمان‌ها و موارد دیگر.
fi: Tutki kaupunkeja, maita, mantereita, luontokohteita, historiallisia tapahtumia, rakennuksia ja paljon muuta.
fr: Explorer des villes, des pays, des continents, des monuments naturels, des événements historiques, des bâtiments et plus encore.
ga: Taiscéal cathracha, tíortha, ilchríocha, sainchomharthaí nádúrtha, ócáidí stairiúla, forignimh agus a thuilleadh.
gl: Explore cidades, países, continentes, monumentos naturais, eventos históricos, edificios e máis.
he: לגלות ערים, מדינות, יבשות, אתרי טבע, אירועים היסטוריים, בניינים, ועוד.
hi: शहरों, देशों, महाद्वीपों, प्राकृतिक स्थलों, ऐतिहासिक घटनाओं, भवनों और अन्य की खोज करें।
hu: Fedezz fel városokat, országokat, földrészeket, természeti képződményeket, történelmi eseményeket, épületeket és még sok minden mást.
ia: Explorar citates, paises, continentes, monumentos natural, eventos historic, edificios e plus.
id: Jelajahi kota, negara, benua, tengara alam, peristiwa sejarah, bangunan dan lainnya.
is: Kannaðu borgir, lönd, heimsálfur, náttúruvætti, sögulega atburði, byggingar og fleira.
it: Esplora città, paesi, continenti, luoghi naturali, eventi storici, edifici e altro ancora.
ja: 街、国、大陸、自然のランドマーク、歴史上の出来事、建物、その他いろんなものを探しましょう
kab: Snirem timdinin, timura, imenẓawen, imedruzen igamanen, tidyanin timazrayin, izadaɣen, d wayen nniḍen.
km: រុករកទីក្រុង ប្រទេស ទ្វីប រមណីយដ្ឋានធម្មជាតិ ព្រឹត្តិការណ៍ប្រវត្តិសាស្ត្រ សំណង់អាគារ និងអ្វីៗជាច្រើនទៀត។
ko: 도시, 국가, 대륙, 자연지표, 역사적 사건, 건물 등을 탐험합니다.
lt: Tyrinėkite miestus, valstybės, žemynus, natūralias žymias vietas, istorinius įvykus, pastatus ir daugiau.
mk: Истражете градови, земји, континенти, природни знаменитости, историски настани, градби и многу друго.
ms: Meneroka bandar, negara, benua, mercu tanda semula jadi, peristiwa-peristiwa sejarah, bangunan dan banyak lagi.
nb: Utforsk byer, land, kontinenter, landemerker, historiske hendelser, bygninger og mer.
nl: Verken steden, landen, continenten, natuurlijk landmarkeringen, historicus gebeurtenissen, gebouwen en meer.
pl: Odkrywaj miasta, kraje, kontynenty, zabytki przyrody, wydarzenia historyczne, budynki i wiele innych.
pt_br: Explore cidades, países, continentes, marcos naturais, eventos históricos, edifícios e muito mais.
ro: Explorați orașe, țări, continente, repere naturale, evenimente istorice, clădiri și multe altele.
ru: Искать города, страны, континенты, природные достопримечательности, исторические события, сооружения и многое другое.
sd: شھر، ملڪ، کنڊ، قدرتي ماڳ، تاريخي واقعا، اڏاوتون ۽ گهڻو ڪجهہ کوجيو.
se: Guorahala gávpogiid, riikkaid, máilmmiosiid, riikkamearkkaid, historjjálaš dáhpáhusaid, huksehusaid ja eambbo.
sk: Objavte mestá, krajiny, kontinenty, prírodné pamiatky, historické udalosti, budovy a dalšie.
sl: Raziskujte mesta, države, celine, naravne znamenitosti, zgodovinske dogodke, stavbe in drugo.
sr_ec: Истражите градове, државе, континенте, природне знаменитости, историјске догађаје, грађевине и друго.
sr_el: Istražite gradove, države, kontinente, prirodne znamenitosti, istorijske događaje, građevine i drugo.
sv: Utforska städer, länder, kontinenter, naturliga landmärken, historiska händelser, byggnader och mer.
te: నగరాలు, దేశాలు, ఖండాలు, సహజసిద్ధమైన మైలురాళ్ళు, చారిత్రిక ఘటనలు, నిర్మాణాలు, ఇంకా మరెన్నిటినో చూడండి.
th: สำรวจเมือง ประเทศ ทวีป สถานที่สำคัญทางธรรมชาติ เหตุการณ์ทางประวัติศาสตร์ อาคาร และอื่น ๆ
tr: Şehirleri, ülkeleri, kıtaları, doğa harikalarını, tarihi olayları, yapıları ve daha fazlasını keşfedin.
uk: Досліджуйте міста, країни, континенти, природні пам'ятки, історичні події, споруди тощо.
vi: Thám hiểm các thành phố, quốc gia, lục địa, địa mạo, sự kiện lịch sử, tòa nhà, và nhiều thứ khác.
zh_hans: 浏览城市、国家、大陆、自然地标、历史事件、建筑物以及更多内容。
zh_hant: 瀏覽城市、國家、各大洲、自然地標、歷史事件、建物以及其它更多。
