Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# reading-lists-article-queued-to-be-downloaded
source: Article queued to be downloaded
ar: المقالة في قائمة الانتظار ليتم تنزيلها
ast: Artículu na cola de descargues
az: Məqalə yüklənmək üçün sıraya alınıb
bs: Članak je u redu za preuzimanje
ca: Articles a la cua per baixar
cs: Článek čeká ve frontě stahování
da: Artiklen er sat i kør for download
de: Artikel in die Download-Warteschlange eingereiht
el: Άρθρο σε ουρά για λήψη
eo: Artikolo envicigita por esti elŝutita
es: Artículo en espera de descarga
eu: Artikuloa zain deskargarako
fa: مقاله در صف بارگیری قرار گرفت
fi: Artikkeli lisätty latausjonoon
fr: Articles mis en file d'attente pour être téléchargés
ga: Cuireadh alt i scuaine le híoslódáil
gl: Artigo en espera para ser descargado
he: הערך ממתין להורדה
ia: Articulo attende discargamento
id: Artikel diantrekan untuk diunduh
is: Grein í biðröð eftir að vera sótt
ja: ダウンロード待ちにこの記事を追加しました
ko: 문서가 다운로드 대기열에 추가되었습니다.
lt: Straipsnis atsisiuntimo eilėje
mk: Страницата е ставена на чекање за преземање
ms: Rencana yang dihantarkan dimuat turun
my: ဆောင်းပါးဒေါင်းလုတ်ဆွဲရန် တန်းစီစောင့်နေသည်
nb: Artikkelen er lagt i kø for nedlasting
nl: De pagina is in de wachtrij voor downloaden geplaatst
pl: Artykuł zakolejkowany do pobrania
pt_br: Artigo em espera para ser baixado
ro: Articolul a fost descărcat în coadă
ru: Статья поставлена в очередь на скачивание
sd: مضمون کي لاھڻ لاءِ قطاريو ويو
se: Artihkal lea biddjojuvvon viežžama vuordimii
sk: Článok čaká vo fronte preberanie
sl: Članek je v čakalni vrsti za prenos
sr_ec: Чланак је стављен у ред за преузимање
sr_el: Članak je stavljen u red za preuzimanje
sv: Artikeln lades i kö för nedladdning
te: వ్యాసం క్యూలో ఉంది, దించుకోవాలి
tr: Madde indirilmek için sıraya alındı
uk: Стаття в черзі на завантаження
vi: Đang chờ đợi tải về bài viết
zh_hans: 条目已加入下载队列
zh_hant: 條目已排在要下載的項目

# reading-lists-article-save-to-disk-failed
source: Device limited exceeded, unable to sync article
ar: تم تجاوز حد الجهاز; غير قادر على مزامنة المقالة
ast: Pasóse la llende del preséu, nun ye posible sincronizar l'artículu
az: Cihaz limiti keçilib, məqaləni sinxronlaşdırmaq mümkün deyil
bs: Ograničenje uređaja prekoračeno, nije moguće sinhronizirati članak
ca: S'ha excedit el límit del dispositiu. No s'ha pogut sincronitzar l'article.
cs: Úložiště v zařízení je plné, nelze synchronizovat
de: Gerätegrenze erreicht. Der Artikel konnte nicht synchronisiert werden.
eo: Aparata limo preterpasita, ne eblas sinkronigi la artikolon
es: Límite del dispositivo excedido, no se puede sincronizar el artículo
eu: Gailuko muga gaindituta, ezin da artikulua sinkronizatu
fa: محدودیت دستگاه پر شده است، ناتوان در همگام‌سازی مقاله
fi: Laiteraja ylitetty, ei voida synkronoida artikkelia
fr: Les limites de l'appareil ont été dépassées, impossible de synchroniser les articles
ga: Sáraíodh teorainn an ghléis, ní féidir alt a shioncrónú
gl: Excedeuse o límite de dispositivos, non é posible sincronizar o artigo
he: הגעת למגבלה של המכשיר, לא ניתן לסנכרן את הערך
ia: Limite del apparato excedite, non pote synchronisar articulo
id: Batas perangkat terlampaui, tidak dapat menyinkronkan artikel
is: Farið fram úr takmörkum tækis, tókst ekki að samstilla grein
ja: デバイスの容量が足りないため、記事を同期できません
ko: 장치 제한에 도달하여 문서를 동기화할 수 없습니다
mk: Уредот е преполн. Не можам да ја усогласам статијата.
ms: Had peranti melebihi, tidak dapat menyegerakkan rencana
my: စက်ပစ္စည်းကန့်သတ်ချက် ကျော်လွန်သွားပါပြီ၊ ဆောင်းပါးကို sync မလုပ်နိုင်ပါ။
nb: Ikke nok tilgjengelig plass på enheten, kunne ikke synkronisere artikkelen
nl: Opslagruimte apparaat is vol, pagina kan niet worden gesynchroniseerd
pl: Przekroczono limit urządzenia, nie można zsynchronizować artykułu
pt_br: Limite de dispositivo excedido, incapaz de sincronizar o artigo
ro: Limita dispozitivului depășită, incapabil să sincronizeze articolul
ru: Лимит для устройства превышен, невозможно синхронизировать статью
se: Ii leat doarvái sadji ovttadagas, ii sáhttán synkroniseret artihkkala
sk: Úložisko v zariadení je plné, nemožno synchronizovať
sl: Omejitev naprave je presežena. Članka ni mogoče sinhronizirati.
sr_ec: Уређај је препун. Није могуће синхронизовати чланак.
sr_el: Uređaj je prepun. Nije moguće sinhronizovati članak.
sv: Enhetsgränsen har överstigits, kan inte synkronisera artikel
te: డివైసు పరిమితి దాటిపోయింది, వ్యాసాన్ని సింకు చేయ్యలేక పోయాం
tr: Cihaz limiti aşıldı, madde senkronize edilemedi
uk: Ліміт на приладі перевищений, неможливо зберегти статтю
vi: Đã vượt quá hạn chế thiết bị, nên không thể đồng bộ hóa bài
zh_hans: 超过设备限制，无法同步条目
zh_hant: 超出裝置上限，無法同步條目

# reading-lists-article-save-to-disk-recovery-suggestion
source: Clear some space on your device and try again
ar: امسح بعض المساحة على جهازك وحاول مرة أخرى
ast: Llibera espaciu nel preséu y tenta nuevamente
az: Cihazınızda bir az yer boşaldın və yenidən cəhd edin
bs: Očistite malo prostora na uređaju i pokušajte ponovo
ca: Buideu espai del dispositiu i torneu-ho a provar
cs: Uvolněte místo na vašem zařízení a zkuste to znovu
da: Frigør plads på dit udstyr og prøv igen
de: Schaffe etwas Speicherplatz auf deinem Gerät und versuche es erneut.
eo: Liberigu iom da spaco sur via aparato kaj provu denove
es: Libera espacio en el dispositivo e inténtalo de nuevo
eu: Hustu espazio pixka bat zure gailuan eta berriz saiatu
fa: لطفاً کمی از فضای دستگاه خود را خالی کرده و دوباره تلاش کنید
fi: Vapauta laitteen muistitilaa ja yritä uudelleen
fr: Libérez de l'espace sur votre appareil et recommencez
ga: Glan roinnt spáis ar do ghléas agus triail arís
gl: Libere espazo no dispositivo e inténteo de novo
he: באפשרותך לנקות שטח אחסון מהמכשיר שלך ולאחר מכן לנסות שוב
ia: Libera spatio sur tu apparato e tenta lo de novo
id: Hapus sebagian ruang pada perangkat Anda dan coba lagi
is: Losaðu eitthvað pláss og prófaðu aftur
ja: デバイスの空き容量を確保してから再開してください
ko: 장치의 공간을 어느 정도 정리한 다음 다시 시도하십시오
lt: Išvalykite vietą savo įrenginyje ir bandykite dar kartą
mk: Направете место и обидете се повторно.
ms: Kosongkan beberapa ruang pada peranti anda dan cuba lagi
my: သင်၏စက်ပစ္စည်းတွင် နေရာအချို့ရှင်းလင်းပြီး ထပ်မံကြိုးစားပါ
nb: Frigjør plass på enheten din og prøv på nytt
nl: Maak wat ruimte op uw apparaat vrij en probeer het opnieuw
pa: ਆਪਣੀ ਜੰਤਰ ਉੱਤੇ ਕੁਝ ਥਾਂ ਖਾਲੀ ਕਰੋ ਅਤੇ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Zwolnij trochę miejsca na urządzeniu i spróbuj ponownie
pt_br: Limpar algum espaço no seu dispositivo e tente novamente
ro: Ștergeți puțin spațiu pe dispozitiv și încercați din nou
ru: Освободите место на устройстве и попробуйте ещё раз
sd: پنھنجي ڊوائيس تي ڪجهہ جڳھ خالي ڪريو ۽ پوءِ ٻيھر ڪوشش ڪريو
se: Luvve saji iežat ovttadagas ja geahččal ođđasit
sk: Uvoľnite miesto na vašom zariadení a skúste to znova
sl: Sprostite nekaj prostora v napravi in poskusite znova.
sr_ec: Ослободите простор на уређају па покушајте поново
sr_el: Oslobodite prostor na uređaju pa pokušajte ponovo
sv: Frigör utrymme på din enhet och försök igen
te: మీ డివైసులో కొంత స్థలాన్ని ఖాళీ చేసి, మళ్ళీ ప్రయత్నించండి
tr: Cihazınızda biraz yer açın ve tekrar deneyin
uk: Звільніть місце на приладі та спробуйте знову
vi: Dọn dẹp thiết bị để có nhiều dung lượng trống hơn và thử lại
zh_hans: 在您的设备上清理一些空间，然后重试
zh_hant: 請在您的裝置裡清出一些空間後再重試

# reading-lists-articles-not-synced-limit-exceeded
source: Some articles not synced, limit exceeded
ar: بعض المقالات التي لم تتم مزامنتها; تم تجاوز الحد
ast: Dellos artículos nun se sincronizaron, pasóse la llende
az: Bəzi məqalələr sinxronlaşdırılmayıb, limit keçilib
bs: Neki članci nisu sinhronizirani, ograničenje prekoračeno
ca: No s'han sincronitzat alguns articles. S'ha excedit el límit.
cs: Některé články nebyly synchronizovány, limit byl překročen
de: Einige Artikel wurden nicht synchronisiert. Grenze überschritten.
eo: Kelkaj artikoloj ne sinkronigitaj, limo preterpasita
es: Algunos artículos no se han sincronizado, límite excedido
eu: Artikulu batzuk ez dira sinkronizatu, muga gainditu da
fa: بعضی از مقاله‌ها همگام‌سازی نشدند، محدودیت پر شده است
fi: Joitain artikkeleita ei synkronoitu, raja saavutettu
fr: Certains articles ne sont pas synchronisés, du fait d’un dépassement de limite
ga: Níor shioncrónaíodh roinnt alt, sáraíodh teorainn
gl: Algúns artigos non foron sincronizados, o límite foi excedido
he: כמה ערכים לא סונכרנו משום שעברת את המגבלה
ia: Alcun articulos non synchronisate, limite excedite
id: Beberapa artikel tidak disinkronkan, batas terlampaui
is: Sumar greinar ekki samstilltar, yfir takmörkunum
ja: 上限に達したため同期できなかった記事があります
ko: 일부 문서는 동기화되지 않았습니다. 제한에 도달했습니다
lt: Kai kurie straipsniai nesinchronizuoti, viršytas limitas
mk: Некои статии не се усогласени. Границата е надмината.
ms: Beberapa rencana tidak disegerakkan, had melebihi
my: ဆောင်းပါးအချို့ sync မဖြစ်ပါ၊ ကန့်သတ်ချက် ကျော်လွန်သွားသည်
nb: Noen artikler har ikke blitt synkronisert, grense overskredet
nl: Enkele pagina's niet gesynchroniseerd, maximum overschreden
pa: ਕੁਝ ਲੇਖ ਸਮਕਾਲੀ ਨਹੀਂ ਕੀਤੇ ਗਏ, ਹੱਦ ਪਾਰ ਹੋ ਗਈ ਹੈ
pl: Nie można było zsynchronizować niektórych artykułów, limit przekroczony
pt_br: Alguns artigos não foram sincronizados, o limite foi excedido
ro: Unele articole nu sunt sincronizate, limita depășită
ru: Некоторые статьи не синхронизированы, превышен лимит
se: Muhtun artihkkalat eai synkroniserejuvvon, rádji lea rihkkojuvvon
sk: Niektoré články neboli synchronizované, limit bol prekročený
sl: Nekateri članki niso sinhronizirani. Omejitev je presežena.
sr_ec: Неки чланци нису синхронизовани. Прекорачено је ограничење.
sr_el: Neki članci nisu sinhronizovani. Prekoračeno je ograničenje.
sv: Vissa artiklar är inte synkroniserade, gränsen har överstigits
te: కొన్ని వ్యాసాలను సింకు చెయ్యలేదు, పరిమితి దాటిపోయింది.
tr: Bazı maddeler senkronize edilmedi, sınır aşıldı
uk: Деякі статті не збережені, ліміт перевищений
vi: Một số bài không được đồng bộ hóa vì vượt quá hạn chế
zh_hans: 部分条目未同步，超过限制
zh_hant: 因超出上限，一些條目無法同步

# reading-lists-conflicting-reading-list-name-updated
source: Your list '$1' has been renamed to '$2'
ar: تمت إعادة تسمية قائمتك "$1" إلى "$2"
ast: Camudóse'l nome de la llista «$1» a «$2»
az: '$1' siyahısının adı '$2' olaraq dəyişdirilib
bs: Vaš spisak '$1' preimenovan je u '$2'
ca: S'ha reanomenat la llista «$1» a «$2»
ckb: پێڕستی '$1' ناوی گۆڕدرا بۆ '$2'.
cs: Váš seznam „$1“ byl přejmenován na „$2“
da: Din liste '$1' er blevet omdøbt til '$2'
de: Deine Liste „$1“ wurde in „$2“ umbenannt
el: Η λίστα σας '$1' έχει μετονομαστεί σε '$2'
eo: Via listo '$1' estas alinomita al'$2'
es: Se cambió el nombre de la lista «$1» a «$2»
eu: Zure '$1' zerrenda '$2' berrizendatu da
fa: فهرست «$1» شما تغییر نام یافت به «$2»
fi: Listasi '$1' on uudelleennimetty nimelle '$2'
fr: Votre liste « $1 » a été renommée en « $2 »
ga: Athainmníodh do liosta '$1' mar '$2'
gl: Cambiouse o nome da lista «$1» a «$2»
he: שם הרשימה "$1" שוּנה לשם "$2"
hu: „$1” nevű listád át lett nevezve a következőre: „$2”
ia: Tu lista '$1' ha essite renominate a '$2'
id: Daftar Anda '$1' telah diganti namanya menjadi '$2'
is: '$1' listinn þinn hefur verið endurnefndur sem '$2'
ja: リスト「$1」の名前を「$2」に変更しました
ko: '$1' 목록은 '$2' 이름으로 변경되었습니다
lb: Är Lëscht '$1' gouf op '$2' ëmbenannt
lt: Jūsų sąrašas '$1' parvadintas į '$2'
mk: Вашиот список „$1“ е преименуван во „$2“
ms: Senarai anda '$1' telah dinamakan semula kepada '$2'
my: သင်၏ '$1' စာရင်းကို '$2'အဖြစ် အမည်ပြောင်းလဲလိုက်ပါပြီ
nb: Listen «$1» har blitt omdøpt til «$2»
nl: Uw lijst ‘$1’ is hernoemd tot ‘$2’
pa: ਤੁਹਾਡੀ ਸੂਚੀ '$1' ਦਾ ਨਾਂ ਬਦਲ ਕੇ '$2' ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।
pt_br: O nome da sua lista '$1' foi alterado para '$2'
ro: Lista dvs. '$1' a fost redenumită la '$2'
ru: Ваш список '$1' был переименован в '$2'
sd: توھان جي فھرست '$1' کي '$2' نالو ڏنو ويو آھي
se: «$1» listu lea ođđasit nammaduvvonl «$2»:n
sk: Váš zoznam „$1“ bol premenovaný na „$2“
sl: Vaš seznam »$1« je bil preimenovan v »$2«
sr_ec: Ваша листа „$1” је преименована у „$2”
sr_el: Vaša lista „$1” je preimenovana u „$2”
sv: Din lista "$1" har döpts om till "$2"
te: మీ జాబితా '$1' పేరును '$2' గా మార్చాం
tr: '$1' adlı listeniz '$2' olarak değiştirildi
uk: Ваш список «$1» перейменовано на «$2»
vi: Đã đổi tên danh sách “$1” của bạn thành “$2”
zh_hans: 您的列表“$1”已重命名为“$2”
zh_hant: 您的清單「$1」已重新命名成「$2」

# reading-lists-count
source: {{PLURAL:$1|$1 reading list|$1 reading lists}}
ar: {{PLURAL:$1|$1 قائمة قراءة|$1 قوائم قراءة}}
ast: {{PLURAL:$1|$1 llista|$1 llistes}} de llectura
az: {{PLURAL:$1|$1 oxuma siyahısı}}
bs: {{PLURAL:$1|$1 spisak za čitanje|$1 spiska za čitanje|$1 spiskova za čitanje}}
ca: {{PLURAL:$1|$1 llista de lectura|$1 llistes de lectures}}
cs: {{PLURAL:$1|$1 seznam k přečtení|$1 seznamy k přečtení|$1 seznamů k přečtení}}
da: {{PLURAL:$1|$1 læseliste|$1 læselister}}
de: {{PLURAL:$1|Eine Leseliste|$1 Leselisten}}
el: {{PLURAL:$1|$1 λίστα ανάγνωσης|$1 λίστες ανάγνωσης}}
eo: {{PLURAL:$1|$1 legolisto|$1 legolistoj}}
es: {{PLURAL:$1|$1 lista|$1 listas}} de lectura
eu: {{PLURAL:$1|irakurketa zerrenda $1|$1 irakurketa zerrenda}}
fa: {{PLURAL:$1|$1 فهرست مطالعه|$1 فهرست مطالعه}}
fi: {{PLURAL:$1|$1 lukulista|$1 lukulistaa}}
fr: $1 liste{{PLURAL:$1||s}} de lecture
gl: {{PLURAL:$1|$1 lista|$1 listas}} de lectura
he: {{PLURAL:$1|רשימת קריאה אחת|$1 רשימות קריאה}}
ia: $1 lista{{PLURAL:$1||s}} de lectura
id: {{PLURAL:$1|$1 daftar bacaan|$1 daftar bacaan}}
is: {{PLURAL:$1|$1 leslistann|$1 leslistana}}
it: {{PLURAL:$1|$1 elenco|$1 elenchi}} di lettura
ja: {{PLURAL:$1|$1 件のあとで読むリスト}}
ko: {{PLURAL:$1|읽기 목록 $1개}}
lb: {{PLURAL:$1|Eng Lieslëscht|$1 Lieslëschten}}
lt: {{PLURAL:$1|$1 skaitymo sąrašas|$1 skaitymo sąrašai}}
mk: {{PLURAL:$1|$1 список за читање|$1 списоци за читање}}
ms: {{PLURAL:$1|$1 senarai bacaan|$1 senarai bacaan}}
my: {{PLURAL:$1|$1 စာဖတ်စာရင်း|$1 စာဖတ်စာရင်းများ}}
nb: {{PLURAL:$1|$1 leseliste|$1 leselister}}
nl: {{PLURAL:$1|$1 leeslijst|$1 leeslijsten}}
pa: {{PLURAL:$1| $1 ਪੜ੍ਹਨ ਦੀ ਸੂਚੀ| $1 ਪੜ੍ਹਨ ਦੀ ਸੂਚੀਆਂ}}
pt_br: {{PLURAL:$1|$1 lista|$1 listas}} de leitura
ro: {{PLURAL:$1|$1 lista de citire|$1 liste de citire}}
ru: $1 {{PLURAL:$1|список|списка|списков}} для чтения
sd: {{PLURAL:$1|$1 پڙھڻ جي فھرست|$1 پڙھڻ جون فھرستون}}
se: {{PLURAL:$1|$1 lohkanlistu|$1 lohkanlisttu}}
sk: {{PLURAL:$1|$1 zoznam na prečítanie|$1 zoznamy na prečítanie|$1 zoznamov na prečítanie}}
sl: {{PLURAL:$1|En bralni seznam|Dva bralna seznama|$1 bralni seznami|$1 bralnih seznamov}}
sr_ec: {{PLURAL:$1|$1 листа за читање|$1 листе за читање|$1 листа за читање}}
sr_el: {{PLURAL:$1|$1 lista za čitanje|$1 liste za čitanje|$1 lista za čitanje}}
sv: {{PLURAL:$1|$1 läslista|$1 läslistor}}
te: {{PLURAL:$1|$1 చదివే జాబితా|$1 చదివే జాబితాలు}}
th: {{PLURAL:$1|$1 รายการอ่าน}}
tr: {{PLURAL:$1|$1 okuma listesi|$1 okuma listesi}}
uk: {{PLURAL:$1|$1 читальний список|$1 читальні списки|$1 читальних списків}}
vi: $1 danh sách đọc
zh_hans: {{PLURAL:$1|$1个阅读列表}}
zh_hant: {{PLURAL:$1|$1 個閱讀清單|$1 個閱讀清單}}

# reading-lists-default-list-description
source: Default list for your saved articles
ar: القائمة الافتراضية لمقالاتك المحفوظة
ast: Llista predeterminada d'artículos guardaos
az: Saxlanılmış məqalələriniz üçün defolt siyahı
bg: Списък по подразбиране за Вашите запазени статии
bs: Predodređeni spisak za Vaše sačuvane članke
ca: Llista per defecte dels vostres articles desats
cs: Výchozí seznam pro vaše uložené články
da: Standardliste for dine gemte artikler
de: Standardliste für deine gespeicherten Artikel
el: Προεπιλεγμένη λίστα για τα αποθηκευμένα λήμματά σας
eo: Defaŭlta listo por viaj konservitaj artikoloj
es: Lista predeterminada para tus artículos guardados
eu: Zerrenda lehenetsia gordetako artikuluentzat
fa: فهرست پیش‌فرض برای مقاله‌های ذخیره‌شده
fi: Oletuslista tallennetuille artikkeleillesi
fr: Liste par défaut pour vos articles enregistrés
gl: Lista por defecto para os seus artigos gardados
he: רשימת ברירת מחדל לערכים השמורים שלך
ia: Lista predefinite pro tu articulos salveguardate
id: Daftar baku untuk artikel tersimpan Anda
is: Sjálfgefinn listi fyrir vistuðu greinarnar þínar
it: Elenco predefinito per le tue voci salvate
ja: 保存した記事の、既定のリスト
ko: 저장된 문서를 위한 기본 목록
lb: Standard-Lëscht fir Är gespäichert Artikelen
lt: Numatytasis sąrašas jūsų išsaugotiems straipsniams
mk: Стандарден список за вашите зачувани статии
ms: Senarai lalai untuk rencana anda yang disimpan
my: သင် သိမ်းထားသော ဆောင်းပါးများအတွက် နဂိုစာရင်း
nb: Standardliste for lagrede artikler
nl: Standaardlijst voor uw opgeslagen pagina's
pa: ਤੁਹਾਡੇ ਸੰਭਾਲੇ ਲੇਖਾਂ ਲਈ ਮੂਲ ਸੂਚੀ
pl: Domyślna lista dla Twoich zapisanych artykułów
pt_br: Lista padrão para seus artigos salvos
ro: Lista implicită pentru articolele salvate
ru: Стандартный список для ваших сохранённых статей
sd: توھان جي سانڍيل مضمونن جي لاءِ ڏنل فھرست
se: Vurkejuvvon artihkkaliid standárdalistu
sk: Predvolený zoznam pre vaše uložené články
sl: Privzeti seznam za vaše shranjene članke
sr_ec: Подразумевана листа за ваше сачуване чланке
sr_el: Podrazumevana lista za vaše sačuvane članke
sv: Standardlista för dina sparade artiklar
te: మీరు భద్రపరచిన వ్యాసాల డిఫాల్టు జాబితా
th: รายการเริ่มต้นสำหรับบทความที่คุณบันทึกไว้
tr: Kaydedilen maddeleriniz için varsayılan liste
uk: Типовий список для ваших збережених статей
vi: Danh sách mặc định cho các bài bạn lưu
zh_hans: 用于您已保存条目的默认列表
zh_hant: 您已儲存條目的預設清單

# reading-lists-default-list-title
source: Saved
ar: محفوظة
ast: Guardada
az: Saxlanılmış
bg: Съхранено
br: Enrollet
bs: Sačuvano
ca: Desats
ckb: پاشەکەوت کرا
cs: Uloženo
cy: Cadwyd
da: Gemt
de: Gespeichert
el: Αποθηκεύθηκε
eo: Konservitaj
es: Guardados
eu: Gordeta
fa: ذخیره‌شده
fi: Tallennetut
fr: Enregistré
ga: Sábháilte
gl: Gardado
he: נשמר
hu: Elmentve
ia: Salveguardate
id: Tersimpan
is: Vistað
it: Salvato
ja: とりあえず
ko: 저장됨
lb: Gespäichert
lt: Išsaugota
mk: Зачувани
ms: Disimpan
my: သိမ်းဆည်းပြီး
nb: Lagret
ne: सङ्ग्रह गरिएको
nl: Opgeslagen
pa: ਸੰਭਾਲਿਆ ਗਿਆ
pl: Zapisane
pt_br: Salvos
ro: Salvat
ru: Сохранённые
sd: سانڍيل
se: Vurkejuvvon siiddut
sk: Uložené
sl: Shranjeno
sr_ec: Сачувано
sr_el: Sačuvano
sv: Sparade
te: భద్రపరచినవి
th: ที่บันทึกไว้
tr: Kaydedildi
uk: Збережене
vi: Đã lưu
zh_hans: 已保存
zh_hant: 已儲存

# reading-lists-delete-reading-list-alert-message
source: This action cannot be undone. Any articles saved only to {{PLURAL:$1|this list|these lists}} will be unsaved.
ar: لا يمكن التراجع عن هذا الإجراء، أية مقالات يتم حفظها فقط في هذه {{PLURAL:$1|القائمة|القوائم}} ستكون غير محفوظة.
ast: Esta aición nun puede desfacese. Cuanquier artículu guardáu sólo {{PLURAL:$1|nesta llista|nestes llistes}} va dexar de guardase.
az: Bu əməliyyat geri qaytarıla bilməz. Sadəcə {{PLURAL:$1|bu siyahıya|bu siyahılara}} əlavə edilmiş məqalələr yaddaşdan silinəcək.
bs: Ova radnja se ne može poništiti. Svi članci sačuvani samo na {{PLURAL:$1|ovom spisku|ovim spiskovima}} će bit uklonjeni.
ca: No es pot desfer l'acció. Aquells articles desats només en {{PLURAL:$1|aquesta llista|aquestes llistes}} deixaran d'estar-hi desats.
cs: Tato akce nemůže být zrušena. Jakékoliv články uložené jenom do {{PLURAL:$1|tohoto seznamu|těchto seznamů}} nebudou nadále mezi uloženými.
da: Denne handling kan ikke fortrydes. Enhver artikel gemt kun i {{PLURAL:$1|denne liste|disse lister}} vil ikke blive gemt.
de: Diese Aktion kann nicht rückgängig gemacht werden. Alle Artikel, die nur in {{PLURAL:$1|dieser Liste|diesen Listen}} gespeichert sind, werden gelöscht.
el: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Οποιαδήποτε λήμματα αποθηκευμένα σε {{PLURAL:$1|αυτή τη λίστα|αυτές τις λίστες}} θα ξεαποθηκευτούν.
eo: Ĉi tiu ago ne povas esti malfarita. Ajnaj artikoloj konservitaj nur al {{PLURAL:$1|ĉi tiu listo|ĉi tiuj listoj}} estas malkonservotaj.
es: Esta acción no se puede deshacer. Cualquier artículo sólo guardado en {{PLURAL:$1|esta lista|estas listas}} no será guardado.
eu: Ekintza hau ezin da desegin. Bakarrik {{PLURAL:$1|zerrenda honetan|zerrenda hauetan}} gordetako artikuluak desagertuko dira.
fa: این کار را نمی‌توان لغو کرد. هر مقاله‌ای که فقط در {{PLURAL:$1|این فهرست|این فهرست‌ها}} ذخیره شده باشد، به صورت دخیره‌‌نشده در خواهد آمد.
fi: Tätä toimintoa ei voi kumota. Kaikki artikkelit, jotka on tallennettu vain {{PLURAL:$1|tähän listaan|näihin listoihin}} ei tallenneta.
fr: Cette action ne peut pas être annulée. Tout article enregistré uniquement dans {{PLURAL:$1|cette liste|ces listes}} ne sera pas enregistré.
gl: Esta acción non pode desfacerse. Tódolos artigos gardados só {{PLURAL:$1|nesta lista|nestas listas}} deixarán de ser gardados.
he: לא ניתן לבטל את הפעולה הזאת. כל הערכים שנשמרו {{PLURAL:$1|ברשימה זו בלבד|ברשימות אלה בלבד}} לא יישמרו.
ia: Iste action non pote esser disfacite. Omne articulos salveguardate solmente in iste lista{{PLURAL:$1||s}} essera oblidate.
id: Tindakan ini tidak bisa dibatalkan. Setiap artikel yang disimpan hanya ke {{PLURAL:$1|daftar ini|daftar ini}} akan disimpan.
is: Þessa aðgerð er ekki hægt að afturkalla. Allar greinar sem einungis eru vistaðar í {{PLURAL:$1|þennan lista verða óvistaðar|þessa lista verða óvistaðar}}.
ja: この操作は取り消せません。{{PLURAL:$1|このリスト|これらのリスト}}に保存された記事だけが削除されます。
ko: 이 작업은 취소할 수 없습니다. {{PLURAL:$1|이 목록}}에 저장된 문서들만 저장이 취소됩니다.
mk: Ова дејство е неповратно. Сите статии зачувани само во {{PLURAL:$1|овој список|овие списоци}} ќе бидат одзачувани.
ms: Tindakan ini tidak dapat dibatalkan. Sebarang rencana yang disimpan hanya untuk {{PLURAL:$1|senarai ini|senarai ini}} tidak akan disimpan.
nb: Handlingen kan ikke angres. Artikler som kun er lagret i {{PLURAL:$1|denne listen|disse listene}} vil bli fjernet.
nl: Deze handeling kan niet ongedaan gemaakt worden. Alle pagina's die alleen in deze lijst{{PLURAL:$1||en}} zijn opgeslagen, worden verwijderd.
pt_br: Esta ação não pode ser desfeita. Todos os artigos salvados apenas {{PLURAL:$1|nesta lista|nestas listas}} não serão salvados.
ro: Această acțiune nu poate fi anulată. Orice articole salvate doar în {{PLURAL:$ 1|această listă|aceste liste}} nu vor fi salvate.
ru: Это действие не может быть отменено. Любые статьи, сохраненные только для {{PLURAL:$1|этот список|эти списки}} будут несохранены.
sd: ھي عمل اڻڪري نٿو سگهجي. رڳو {{PLURAL:$1|ھن فھرست|ھنن فھرستن}} ۾ سانڍيل مضمون اڻسانڍجي ويندا.
se: Dán dagu it sáhte gáhtat. Artihkkalat mat leat vurkejuvvon dušše {{PLURAL:$1|dán listui|dáidda listtuide}} sihkkojuvvojit.
sk: Táto akcia nemôže byť zrušená. Akékoľvek články uložené len do {{PLURAL:$1|tohto zoznamu|týchto zoznamov}} nebudú uložené.
sl: Tega dejanja ni mogoče razveljaviti. Vsi članki, ki so shranjeni samo v {{PLURAL:$1|tem seznamu|teh seznamih}}, bodo odshranjeni.
sr_ec: Ова радња је неповратна. Сви чланци сачувани само на {{PLURAL:$1|овој листи|овим листама}} ће бити уклоњени из сачуваних.
sr_el: Ova radnja je nepovratna. Svi članci sačuvani samo na {{PLURAL:$1|ovoj listi|ovim listama}} će biti uklonjeni iz sačuvanih.
sv: Denna handling kan inte ångras. Alla artiklar som endast sparas i {{PLURAL:$1|denna lista|dessa listor}} kommer att tas bort.
te: ఈ చర్యను వెనక్కి తిప్పలేరు. ఈ {{PLURAL:$1|జాబితాలో|జాబితాలలో}} మాత్రమే భద్రపరచిన వ్యాసాలను తీసేస్తాం.
th: การดำเนินการนี้ไม่สามารถยกเลิกได้ บทความใด ๆ ที่บันทึกไว้เฉพาะใน {{PLURAL:$1|รายการนี้|รายการเหล่านี้}} จะไม่ได้รับการบันทึก
tr: Bu eylem geri alınamaz. {{PLURAL:$1|bu listeye|bu listelere}} kaydedilen maddeler kaydedilmez.
uk: Ця дія не може була скасована. Жодні статті, збережені тільки для {{PLURAL:$1|цього списку|цих списків}}, не збережуться.
vi: Không thể hoàn tác tác vụ này. Bài nào chỉ được lưu vào {{PLURAL:$1|danh sách|các danh sách}} này sẽ không được lưu.
zh_hans: 此操作不能撤销。任何只添加至{{PLURAL:$1此|这些}}列表的条目将被取消保存。
zh_hant: 此操作無法還原，任何儲存至{{PLURAL:$1|此清單|這些清單}}的條目將會被取消儲存。
