Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# explore-feed-preferences-show-on-this-day-title
source: Show On this day card
ar: عرض بطاقة في هذا اليوم
ast: Amosar la tarxeta Un día como güei
az: Tarixdə bu gün kartını göstər
br: Diskouez ar gartenn Hiziv
bs: Prikaži karticu Na današnji dan
ca: Mosta a la targeta Tal dia com avui
cs: Zobrazit kartu V tento den
cy: Dangos cerdyn Ar y dydd hwn
da: Vis På denne dag kort
de: Karte „An diesem Tag“ anzeigen
el: Εμφάνισε αυτή τη κάρτα ημέρας
eo: Montri la karton En tiu ĉi tago
es: Mostrar tarjeta Un día como hoy
fa: نمایش کارت یادبودها
fi: Näytä Tänä päivänä -kortti
fr: Afficher la carte « Aujourd’hui »
ga: Taispeáin cárta Ar an lá seo
gl: Amosar a tarxeta 'Neste día'
he: הצגת הכרטיס "ביום הזה"
ia: Monstrar carta “In iste die”
id: Tampilkan kartu Pada hari ini
is: Sýna spjald um hvað gerðist þennan dag
ja: 今日は何の日カードを表示
km: បង្ហាញកាត«ព្រឹត្តិការណ៍ថ្ងៃនេះ»
ko: 오늘의 역사 카드 표시
lt: Rodyti šios dienos įvykių kortelę
mk: Прикажи ја картичката „На денешен ден“
ms: Tunjukkan kad Pada hari ini
my: ဤနေ့ရက်တွင်ကဒ်ကို ပြသရန်
nb: Vis kortet «På denne dag»
nl: Op deze kaart-kaart vertonen
pl: Pokaż kartę W tym dniu
pt_br: Mostrar neste cartão de dia
ro: Afișați cardul În această zi
ru: Показать карточку «В этот день»
sd: ھن ڏينھن تي ڪارڊ ڏيکاريو
se: Čájet «Otná beaivvi»-goartta
sk: Zobraziť kartu V tento deň
sl: Prikaži kartico Na današnji dan
sr_ec: Прикажи картицу „На данашњи дан”
sr_el: Prikaži karticu „Na današnji dan”
sv: Visa kortet Dagens datum
te: చరిత్రలో ఈ రోజు కార్డును చూపించు
th: แสดงการ์ดวันนี้ในอดีต
tr: Tarihte bugün kartını göster
uk: Показувати картку «Цього дня»
vi: Hiện phiếu Ngày này năm xưa
zh_hans: 显示“历史上的今天”卡片
zh_hant: 顯示歷史上的今天卡片

# explore-feed-preferences-show-picture-of-the-day-title
source: Show Picture of the day card
ar: عرض بطاقة صورة اليوم
ast: Amosar la tarxeta d'Imaxe del día
az: Günün şəkli kartını göstər
br: Diskouez ar gartenn Skeudenn an deiz
bs: Prikaži karticu Slika dana
ca: Mostra la targeta d'Imatge del dia
cs: Zobrazit kartu Obrázek dne
cy: Dangos cerdyn Delwedd y dydd
da: Vis Dagens Billede kort
de: Karte „Bild des Tages“ anzeigen
eo: Montri la karton Bildo de la tago
es: Mostrar tarjeta Imagen del día
eu: Erakutsi Eguneko txartelaren argazkia
fa: نمایش کارت نگارهٔ روز
fi: Näytä Päivän kuva -kortti
fr: Afficher la carte « Image du jour »
ga: Taispeáin cárta Pictiúr an lae
gl: Amosar a tarxeta 'Imaxe do día'
he: הצגת כרטיס התמונה היומית
ia: Monstrar carta “Imagine del die”
id: Tampilkan kartu Gambar pilihan
is: Sýna spjald um mynd dagsins
ja: 今日の一枚カードを表示
km: បង្ហាញកាត«រូបភាពប្រចាំថ្ងៃ»
ko: 오늘의 이미지 카드 표시
lt: Rodyti dienos nuotraukos kortelę
mk: Прикажи ја картичката „Слика на денот“
ms: Tunjukkan kad Gambar hari itu
my: ယနေ့အထူးဓါတ်ပုံကဒ်ကို ပြသရန်
nb: Ved å skru av kortet «Dagens bilde» vil kortet bli skrudd av for alle tilgjengelige språk.
nl: Afbeelding van de dag-kaart weergeven
pl: Pokaż kartę Grafika dnia
pt_br: Mostrar foto do cartão do dia
ro: Afișați cardul Imaginea zilei
ru: Показать карточку «Изображение дня»
sd: ڏينھن جي تصوير وارو ڪارڊ ڏيکاريو
se: «Otná govva»-goartta jáddadeami bokte, jáddaduvvo goarta visot gielaide mat leat olámuttos.
sk: Zobraziť kartu Obrázok dňa
sl: Prikaži kartico Slika dneva
sr_ec: Прикажи картицу „Слика дана”
sr_el: Prikaži karticu „Slika dana”
sv: Visa kortet Dagens bild
te: విశేష చిత్రం కార్డును చూపించు
th: แสดงการ์ดรูปภาพประจำวันนี้
tr: Günün resmi kartını göster
uk: Показувати картку «Зображення дня»
vi: Hiện phiếu Hình ảnh trong ngày
zh_hans: 显示“每日图片”卡片
zh_hant: 顯示每日圖片卡片

# explore-feed-preferences-show-places-footer-text
source: Turning off the Places card will turn the card off in all available languages.
ar: سيؤدي إيقاف تشغيل بطاقة الأماكن إلى إيقاف تشغيل البطاقة بجميع اللغات المتاحة.
az: Məkanlar kartını söndürmək bütün mövcud dillərdə kartı söndürəcək.
br: Diweredekaat ar gartenn Lec'h a ziweredekaio anezhi en holl yezhoù a c'haller kaout.
bs: Isključivanje kartice Mjesta će je isključiti na svim dostupnim jezicima.
ca: Desactivar la targeta de llocs la desactivarà en totes les llengües disponibles.
cs: Vypnutím karty Místa ji vypnete ve všech dostupných jazycích.
da: Hvis du slår Steder-kortet fra, slås kortet fra på alle tilgængelige sprog.
de: Das Ausschalten der Karte „Orte“ wird die Karte in allen verfügbaren Sprachen ausschalten.
eo: Se vi malŝaltas la karton Lokoj, la karto estos malŝaltita en ĉiuj disponeblaj lingvoj.
es: Desactivar la tarjeta Lugares la desactivará en todos los idiomas disponibles.
fa: خاموش کردن کارت مکان‌ها، این کارت را در تمام زبان‌های در دسترس غیرفعال خواهد کرد.
fi: Paikat-kortin poistaminen käytöstä poistaa sen käytöstä kaikilla kielillä.
fr: Désactiver la carte « Lieux » la désactivera dans toutes les langues disponibles.
gl: Desactivando a tarxeta de 'Lugares', desactivará a tarxeta en tódalas linguas dispoñibles.
he: כיבוי כרטיס המקומות יגרום לכיבויו בכל השפות הזמינות.
ia: Disactivar le carta "Loco" retira iste carta pro tote le linguas disponibile.
id: Mematikan kartu Tempat akan mematikan kartu dalam semua bahasa yang tersedia.
is: Sé slökkt á spjaldinu 'Staðir' er slökkt á spjaldinu í öllum tiltækum tungumálum.
ja: 近くのスポットカードをオフにすると、全言語版でこのカードがオフになります。
km: ការលាក់កាត«ទីកន្លែងនានា»នេះនឹងលាក់កាតជាភាសាកំពុងប្រើទាំងអស់។
ko: 장소 카드를 끄면 사용 가능한 모든 언어에 대한 카드가 꺼지게 됩니다.
lt: Vietų kortelės išjungimas išjungs kortelę visomis prieinamomis kalbomis.
mk: Исклучувајќи ја картичката за „Места“ ќе ја исклучите на сите достапни јазици.
ms: Mematikan kad Tempat akan mematikan kad dalam semua bahasa yang tersedia.
nb: Ved å skru av kortet «Steder» vil kortet bli skrudd av for alle tilgjengelige språk.
nl: Uitschakelen van de plaatsen-kaart zal deze uitschakelen in alle beschikbare talen.
pl: Wyłączenie karty Miejsca wyłączy tę kartę we wszystkich dostępnych językach
pt_br: Desativar o cartão Lugares desativará o cartão em todos os idiomas disponíveis.
ro: Dezactivarea cardului Locuri va dezactiva cardul în toate limbile disponibile.
ru: Выключение карточки «Места» будет применено для всех доступных языков.
sd: جڳھون ڪارڊ کي بند ڪرڻ ڪارڊ کي سڀني موجود ٻولين ۾ بند ڪري ڇڏيندو.
se: «Báikkit»-goartta jáddadeami bokte, jáddaduvvo goarta visot gielaide mat leat olámuttos.
sk: Vypnutím karty Miesta ju vypnete vo všetkých dostupných jazykoch.
sl: Če boste izklopili kartico Kraji, bo ta kartica izklopljena v vseh razpoložljivih jezikih.
sr_ec: Искључивање картице „Места” ће бити примењено на све доступне језике.
sr_el: Isključivanje kartice „Mesta” će biti primenjeno na sve dostupne jezike.
sv: När kortet Platser inaktiveras kommer kortet inaktiveras på alla tillgängliga språk.
te: స్థలాలు కార్డును ఆఫ్ చేస్తే అది ఉన్న అన్ని భాషల్లోనూ ఆ కార్డు ఆఫై పోతుంది.
th: การปิดการ์ดสถานที่จะปิดการ์ดในทุกภาษาที่ใช้ได้
tr: Yerler kartının kapatılması, tüm mevcut dillerde kartı kapatır.
uk: Приховання картки «Місця» буде застосовано для всіх доступних мов.
vi: Việc tắt phiếu Địa điểm sẽ tắt phiếu trong mọi ngôn ngữ có sẵn.
zh_hans: 关闭“地点”将对所有可用语言关闭此卡片。
zh_hant: 關閉地點卡片會一同關閉所有可用語言上的卡片。

# explore-feed-preferences-show-places-title
source: Show Places card
ar: إظهار بطاقة الأماكن
az: Məkanlar kartını göstər
br: Diskouez ar gartenn Lec'h
bs: Prikaži karticu Mjesta
ca: Mostra la targeta de llocs
cs: Zobrazit kartu Místa
cy: Dangos cerdyn Lleoedd
da: Vis Steder kort
de: Karte „Orte“ anzeigen
el: Εμφάνιση κάρτας μερών
eo: Montri la karton Lokoj
es: Mostar tarjeta Lugares
eu: Erakutsi Lekuen txartela
fa: نمایش کارت مکان‌ها
fi: Näytä Paikat-kortti
fr: Afficher la carte « Lieux »
ga: Taispeáin cárta Áiteanna
gl: Amosar a tarxeta de 'Lugares'
he: הצגת כרטיס המקומות
ia: Monstrar carta Locos
id: Tampilkan kartu Tempat
is: Sýna spjald um staði
ja: 近くのスポットカードを表示
km: បង្ហាញកាត«ទីកន្លែងនានា»
ko: 장소 카드 표시
lt: Rodyti vietų kortelę
mk: Прикажи ја картичката „Места“
ms: Tunjukkan kad Tempat
my: နေရာများကဒ်ကို ပြသရန်
nb: Vis kortet «Steder»
nl: Plaatsen-kaart weergeven
pl: Pokaż kartę Miejsca
pt_br: Mostrar cartão de locais
ro: Afișați cardul Locații
ru: Показать карточку «Места»
sd: جڳھن جا پتا ڏيکاريو
se: Čájet «Báikkit»-goartta
sk: Zobraziť kartu Miesta
sl: Prikaži kartico Kraji
sr_ec: Прикажи картицу „Места”
sr_el: Prikaži karticu „Mesta”
sv: Visa kortet Platser
te: స్థలాలు కార్డును చూపించు
th: แสดงการ์ดสถานที่
tr: Yerler kartını göster
uk: Показувати картку «Місця»
vi: Hiện phiếu Địa điểm
zh_hans: 显示“地点”卡片
zh_hant: 顯示地點卡片

# explore-feed-preferences-show-randomizer-footer-text
source: Turning off the Randomizer card will turn the card off in all available languages.
ar: سيؤدي إيقاف تشغيل بطاقة العارض بطريقة عشوائية إلى إيقاف تشغيل البطاقة بجميع اللغات المتاحة.
az: Təsadüfi kartının söndürülməsi bütün mövcud dillərdə kartı söndürəcək.
br: Diweredakaat ar Gartenn Dargouezhek a ziweredekaio anezhi en holl yezhoù a c'haller kaout.
bs: Isključivanje kartice Nasumična stranica će je isključiti na svim dostupnim jezicima.
ca: Desactivar la targeta aleatòria la desactivarà en totes les llengües disponibles.
cs: Vypnutím karty Náhodný článek ji vypnete ve všech dostupných jazycích.
da: Hvis du slår Randomizer-kortet fra, slås kortet fra på alle tilgængelige sprog.
de: Das Ausschalten der Karte „Zufälliger Artikel“ wird die Karte in allen verfügbaren Sprachen ausschalten.
eo: Se vi malŝaltas la karton Hazardumilo, la karto estos malŝaltita en ĉiuj disponeblaj lingvoj.
es: Desactivar la tarjeta Aleatorio la desactivará en todos los idiomas disponibles.
fa: خاموش کردن کارت مقالهٔ تصادفی، این کارت را در تمام زبان‌های در دسترس غیرفعال خواهد کرد.
fi: Satunnaistaminen-kortin poistaminen käytöstä poistaa sen käytöstä kaikilla kielillä.
fr: Désactiver la carte « Aléatoire » la désactivera dans toutes les langues disponibles.
gl: Desactivando a tarxeta de 'Aleatoria', desactivará a tarxeta en tódalas linguas dispoñibles.
he: כיבוי הכרטיס "אקראי" יגרום לכיבויו בכל השפות הזמינות.
ia: Disactivar le carta “Aleatori” retira iste carta pro tote le linguas disponibile.
id: Mematikan kartu Artikel sembarang akan mematikan kartu dalam semua bahasa yang tersedia.
is: Sé slökkt á spjaldinu um 'Slembið' er slökkt á spjaldinu í öllum tiltækum tungumálum.
ja: おまかせ記事カードをオフにすると、全言語版でこのカードがオフになります。
km: ការលាក់កាត«អត្ថបទចៃដន្យ»នេះនឹងលាក់កាតជាភាសាកំពុងប្រើទាំងអស់។
ko: 임의 문서 카드를 끄면 사용 가능한 모든 언어에 대한 카드가 꺼지게 됩니다.
lt: Atsitiktinės kortelės išjungimas išjungs kortelę visomis prieinamomis kalbomis.
mk: Исклучувајќи ја картичката за „Случаен избирач“ ќе ја исклучите на сите достапни јазици.
ms: Mematikan kad Rencana sembarang akan mematikan kad dalam semua bahasa yang tersedia.
nb: Ved å skru av kortet «Tilfeldig artikkel» vil kortet bli skrudd av for alle tilgjengelige språk.
nl: Uitschakelen van de willekeurig-kaart zal deze uitschakelen in alle beschikbare talen.
pl: Wyłączenie karty Losowy artykuł wyłączy tę kartę we wszystkich dostępnych językach
pt_br: Desativar o cartão Randomizer desativará o cartão em todos os idiomas disponíveis.
ro: Dezactivarea cardului Aleatoriu va opri cardul în toate limbile disponibile.
ru: Выключение карточки «Рандомизатор» будет применено для всех доступных языков.
sd: بلاترتيبڪار ڪارڊ کي بند ڪرڻ ڪارڊ کي سڀني موجود ٻولين ۾ بند ڪري ڇڏيندو.
se: «Soaitilmas artihkkala»-goartta jáddadeami bokte, jáddaduvvo goarta visot gielaide mat leat olámuttos.
sk: Vypnutím karty Náhodný článok ju vypnete vo všetkých dostupných jazykoch.
sl: Če boste izklopili kartico Naključno, bo ta kartica izklopljena v vseh razpoložljivih jezikih.
sr_ec: Искључивање картице „Случајни чланак” ће бити примењено на све доступне језике.
sr_el: Isključivanje kartice „Slučajni članak” će biti primenjeno na sve dostupne jezike.
sv: När kortet Slumpartikel inaktiveras kommer kortet inaktiveras på alla tillgängliga språk.
te: ర్యాండమైజరు కార్డును ఆఫ్ చేస్తే అది ఉన్న అన్ని భాషల్లోనూ ఆ కార్డు ఆఫై పోతుంది.
th: การปิดการ์ดตัวสุ่มจะปิดการ์ดในทุกภาษาที่ใช้ได้
tr: Rastgele kartının kapatılması, kartı tüm mevcut dillerde kapatır.
uk: Приховання картки «Рандомайзер» буде застосовано для всіх доступних мов.
vi: Việc tắt phiếu Ngẫu nhiên sẽ tắt phiếu trong mọi ngôn ngữ có sẵn.
zh_hans: 关闭“随机条目”将对所有可用语言关闭此卡片。
zh_hant: 關閉隨機條目產生器卡片會一同關閉所有可用語言上的卡片。

# explore-feed-preferences-show-randomizer-title
source: Show Randomizer card
ar: عرض بطاقة العارض بطريقة عشوائية
az: Təsadüfi kartını göstər
br: Diskouez ar gartenn Dargouezhek
bs: Prikaži karticu Nasumična stranica
ca: Mostra la targeta aleatòria
cs: Zobrazit kartu Náhodný článek
cy: Dangos cerdyn Hapiwr
da: Vis Tilfældigt kort
de: Karte „Zufälliger Artikel“ anzeigen
el: Εμφάνιση κάρτας τυχαιοποιητή
eo: Montri la karton Hazardumilo
es: Mostrar tarjeta Aleatorio
fa: نمایش کارت مقالهٔ تصادفی
fi: Näytä Satunnaistaminen-kortti
fr: Afficher la carte « Aléatoire »
ga: Taispeáin cárta Randamóir
gl: Amosar a tarxeta 'Aleatoria'
he: הצגת הכרטיס "אקראי"
ia: Monstrar carta “Aleatori”
id: Tampilkan kartu Artikel sembarang
is: Sýna spjald um tilviljanakennt
ja: おまかせ記事カードを表示
km: បង្ហាញកាត«អត្ថបទចៃដន្យ»
ko: 임의 문서 카드 표시
lt: Rodyti atistiktinę kortelę
mk: Прикажи ја картичката „Случаен избирач“
ms: Tunjukkan kad Rencana sembarang
my: ကျပန်းကဒ်ကို ပြသရန်
nb: Vis kortet «Tilfeldig artikkel»
nl: Willekeurig-kaart weergeven
pl: Pokaż kartę Randomizera
pt_br: Mostrar cartão Randomizer
ro: Afișează cardul Aleatoriu
ru: Показать карточку «Рандомайзер»
sd: بلاترتيبڪار پتو ڏيکاريو
se: Čájet «Soaitilmas artihkal»-goartta
sk: Zobraziť kartu Náhodný článok
sl: Prikaži kartico Naključno
sr_ec: Прикажи картицу „Случајни чланак”
sr_el: Prikaži karticu „Slučajni članak”
sv: Visa kortet Slumpartikel
te: ర్యాండమైజరు కార్డును చూపించు
th: แสดงการ์ดตัวสุ่ม
tr: Rastgele kartını göster
uk: Показувати картку «Рандомайзер»
vi: Hiện phiếu Ngẫu nhiên
zh_hans: 显示“随机条目”卡片
zh_hant: 顯示隨機條目產生器卡片

# explore-feed-preferences-show-related-pages-title
source: Show Because you read card
ar: أظهر لأنك قرأت البطاقة
az: Oxuduğunuza görə kartını göstər
br: Diskouez peogwir emaoc'h o lenn ur gartenn
bs: Prikaži karticu Budući da ste pročitali
ca: Mostra la targeta Perquè vau llegir
cs: Zobrazit kartu Protože jste četli
cy: Dangos cerdyn Darllenoch chi
da: Vis Fordi du læste kortet
de: Karte „Weil du liest“ anzeigen
el: Εμφάνιση κάρτας Επιεδή διαβάζετε
eo: Montri la karton Ĉar vi legas
es: Mostrar tarjeta Porque leíste
fa: نمایش کارت «چون خوانده‌اید»
fi: Näytä Aiemmin lukemasi perusteella -kortti
fr: Afficher la carte « Parce que vous lisez »
ga: Taispeáin cárta De bharr gur léigh tú
gl: Amosar a tarxeta 'Porque leu'
he: מוצג משום שקראת את הכרטיס
ia: Monstrar carta “Perque tu ha legite”
id: Tampilkan kartu Karena Anda membaca
is: Sýna spjaldið "Því þú last"
ja: こんな記事も読まれていますカードを表示
km: បង្ហាញកាត«អត្ថបទត្រូវចំណូលចិត្តអ្នក»
ko: 당신이 읽었기 때문입니다 카드 표시
lt: Rodyti „Nes skaitėte“ kortelę
mk: Прикажи ја картичката „Бидејќи читавте“
ms: Tunjukkan kad Kerana anda membaca
my: သင်ဖတ်ရှုသောကြောင့်ကဒ်ကို ပြသရန်
nb: Vis kortet «Fordi du leste»
nl: Kaart “Omdat u hebt gelezen” weergeven
pl: Pokaż kartę Ponieważ czytasz
pt_br: Mostrar o cartão 'Porque leu'
ro: Arată cardul Pentru că ai citit
ru: Показывать карточку «На основе прочитанного»
sd: ڇوتہ توھان پڙھو ٿا ڪارڊ ڏيکاريو
se: Čájet «Danne go lohket»-goartta
sk: Zobraziť kartu Pretože ste čítali
sl: Prikaži kartico Ker ste prebrali
sr_ec: Прикажи картицу „На основу прочитаног”
sr_el: Prikaži karticu „Na osnovu pročitanog”
sv: Visa kortet Eftersom du läste
te: మీరు చదివారు కాబట్టి కార్డును చూపించు
th: แสดงการ์ดเนื่องจากคุณอ่าน
tr: Kart okuduğunuz için göster
uk: Показувати картку «Оскільки ви читали»
vi: Hiện phiếu Vì bạn đã đọc
zh_hans: 显示“因你而读”卡片
zh_hant: 顯示「您曾閱讀過的」卡片

# explore-feed-preferences-show-top-read-footer-text
source: Turning off the Top read card will turn the card off in all available languages.
ar: سيؤدي إيقاف تشغيل بطاقة الأعلى قراءة إلى إيقاف تشغيل البطاقة بجميع اللغات المتاحة.
az: Ən çox oxunanlar kartın söndürülməsi kartı bütün mövcud dillərdə söndürəcək.
bs: Isključivanje kartice Najčitanije će je isključiti na svim dostupnim jezicima.
ca: Desactivar la targeta de Més llegits la desactivarà en totes les llengües disponibles.
cs: Vypnutím karty Populární ji vypnete ve všech dostupných jazycích.
da: Hvis du slår Top Read-kortet fra, slås kortet fra på alle tilgængelige sprog.
de: Das Ausschalten der Karte „Am meisten gelesen“ wird die Karte in allen verfügbaren Sprachen ausschalten.
eo: Se vi malŝaltas la karton Popularaj legaĵoj, la karto estos malŝaltita en ĉiuj disponeblaj lingvoj.
es: Desactivar la tarjeta Más leídos la desactivará de todos los idiomas disponibles.
fa: خاموش کردن کارت پربازدیدها، این کارت را در تمام زبان‌های در دسترس غیرفعال خواهد کرد.
fi: Luetuimmat-kortin poistaminen käytöstä poistaa sen käytöstä kaikilla kielillä.
fr: Désactiver la carte « Le plus lu » la désactivera dans toutes les langues disponibles.
gl: Desactivando a tarxeta de 'Os máis lidos', desactivará a tarxeta en tódalas linguas dispoñibles.
he: כיבוי כרטיס הערכים הנקראים ביותר יגרום לכיבויו בכל השפות הזמינות.
ia: Disactivar le carta “Le plus legite” retira iste carta pro tote le linguas disponibile.
id: Mematikan kartu Bacaan teratas akan mematikan kartu dalam semua bahasa yang tersedia.
is: Sé slökkt á spjaldinu 'Mest lesið' er slökkt á spjaldinu í öllum tiltækum tungumálum.
ja: よく読まれている記事カードをオフにすると、全言語版でこのカードがオフになります。
km: ការលាក់កាត«អត្ថបទពេញនិយម»នេះនឹងលាក់កាតជាភាសាកំពុងប្រើទាំងអស់។
ko: 많이 읽은 글 카드를 끄면 사용 가능한 모든 언어에 대한 카드가 꺼지게 됩니다.
lt: Daugiausia skaitomų kortelės išjungimas išjungs kortelę visomis prieinamomis kalbomis.
mk: Исклучувајќи ја картичката за „Најчитани“ ќе ја исклучите на сите достапни јазици.
ms: Mematikan kad Bacaan teratas akan mematikan kad dalam semua bahasa yang tersedia.
nb: Ved å skru av kortet «Fordi du leste» vil kortet bli skrudd av for alle tilgjengelige språk.
nl: Uitschakelen van de meest gelezen-kaart zal deze uitschakelen in alle beschikbare talen.
pl: Wyłączenie karty Najczęściej czytane wyłączy tę kartę we wszystkich dostępnych językach
pt_br: Desativar o cartão de leitura superior desativará o cartão em todos os idiomas disponíveis.
ro: Dezactivarea cardului Cele mai citite va opri cardul în toate limbile disponibile.
ru: Выключение карточки «Самые читаемые» будет применено для всех доступных языков.
sd: گھڻو پڙھيل ڪارڊ کي بند ڪرڻ ڪارڊ کي سڀني موجود ٻولين ۾ بند ڪري ڇڏيندو.
se: «Danne go lohket»-goartta jáddadeami bokte, jáddaduvvo goarta visot gielaide mat leat olámuttos.
sk: Vypnutím karty Populárne ju vypnete vo všetkých dostupných jazykoch.
sl: Če boste izklopili kartico Najbolj brano, bo ta kartica izklopljena v vseh razpoložljivih jezikih.
sr_ec: Искључивање картице „Најчитанији” ће бити примењено на све доступне језике.
sr_el: Isključivanje kartice „Najčitaniji” će biti primenjeno na sve dostupne jezike.
sv: När kortet Mest lästa inaktiveras kommer kortet inaktiveras på alla tillgängliga språk.
te: మీరు చదివారు కాబట్టి కార్డును ఆఫ్ చేస్తే అది ఉన్న అన్ని భాషల్లోనూ ఆ కార్డు ఆఫై పోతుంది.
th: การปิดการ์ดอ่านมากที่สุดจะปิดการ์ดในทุกภาษาที่ใช้ได้
tr: Zirvedekiler kartının kapatılması, tüm mevcut dillerde kartı kapatır.
uk: Приховання картки «Найчитаніше» буде застосовано для всіх доступних мов.
vi: Việc tắt phiếu Bài đọc nhiều nhất sẽ tắt phiếu trong mọi ngôn ngữ có sẵn.
zh_hans: 关闭“热门阅读”将对所有可用语言关闭此卡片。
zh_hant: 關閉最多閱讀卡片會一同關閉所有可用語言上的卡片。

# explore-feed-preferences-show-top-read-title
source: Show Top read card
ar: عرض بطاقة الأعلى قراءة
az: Ən çox oxunanlar kartını göstər
bs: Prikaži karticu Najčitanije
ca: Mostra la targeta Més llegits
cs: Zobrazit kartu Populární
cy: Dangos cerdyn Poblogaidd
da: Vis Mest læst kort
de: Karte „Am meisten gelesen“ anzeigen
eo: Montri la karton Popularaj legaĵoj
es: Mostrar tarjeta Más leídos
fa: نمایش کارت پربازدیدها
fi: Näytä Luetuimmat-kortti
fr: Afficher la carte « Le plus lu »
ga: Taispeáin cárta Is léite
gl: Amosar a tarxeta 'Os máis lidos'
he: הצגת כרטיס הערכים הנקראים ביותר
ia: Monstrar carta “Le plus legite”
id: Tampilkan kartu Bacaan teratas
is: Sýna spjald um mest lesið
ja: よく読まれている記事カードを表示
km: បង្ហាញកាត«អត្ថបទពេញនិយម»
ko: 많이 읽은 글 카드 표시
lt: Rodyti daugiausia skaitomų kortelę
mk: Прикажи ја картричката „Најчитани“
ms: Tunjukkan kad Bacaan teratas
nb: Vis kortet «Mest leste»
nl: Meest gelezen-kaart vertonen
pl: Pokaż kartę Najczęściej czytane
pt_br: Mostrar cartão de leitura superior
ro: Afișează cardul Cele mai citite
ru: Показать карточку «Самые читаемые»
sd: گھڻو پڙھيو-ويندڙ پتو ڏيکاريو
se: Čájet «Eanemusat lohkkojuvvon»-goartta
sk: Zobraziť kartu Populárne
sl: Prikaži kartico Najbolj brano
sr_ec: Прикажи картицу „Најчитанији”
sr_el: Prikaži karticu „Najčitaniji”
sv: Visa kortet Mest lästa
te: ఎక్కువ చదివిన కార్డును చూపించు
th: แสดงการ์ดอ่านมากที่สุด
tr: Zirvedekiler okuma kartını göster
uk: Показувати картку «Найчитаніше»
vi: Hiện phiếu Bài đọc nhiều nhất
zh_hans: 显示“热门阅读”卡片
zh_hant: 顯示最多閱讀卡片

# explore-feed-preferences-suggested-edits-description
source: Suggestions to add content to Wikipedia
ar: اقتراحات لإضافة محتوى إلى ويكيبيديا
az: Vikipediyaya məzmun əlavə etmək üçün təkliflər
ca: Suggeriments per a afegir contingut a la Viquipèdia
da: Forslag om at tilføje indhold til Wikipedia
de: Vorschläge zum Hinzufügen von Inhalten zu Wikipedia
es: Sugerencias para añadir contenido a Wikipedia
fa: پیشنهادهایی برای افزودن محتوا به ویکی‌پدیا
fi: Ehdotuksia sisällön lisäämiseksi Wikipediaan
fr: Suggestions pour ajouter du contenu à Wikipedia
he: הצעות להוספת תוכן לוויקיפדיה
ia: Suggestiones pro adder contento a Wikipedia
it: Suggerimenti per aggiungere contenuti a Wikipedia
ko: 위키백과에 내용 추가 제안
lb: Virschléi fir Inhalt op Wikipedia derbäizesetzen
mk: Предлози за додавање содржина на Википедија
nb: Forslag om å legge til innhold på Wikipedia
nl: Suggesties om inhoud aan Wikipedia toe te voegen
pl: Sugestie dotyczące dodania treści do Wikipedii
pt_br: Sugestões para adicionar conteúdo à Wikipédia
ru: Предложения по добавлению контента в Википедию
sd: وڪيپيڊيا ۾ مواد شامل ڪرڻ لاءِ صلاحون
se: Evttohus sisdoalu lasihit Wikipediai
sl: Predlogi za dodajanje vsebine v Wikipedijo
sr_ec: Предлози за додавање садржаја на Википедију
sv: Förslag på innehåll att lägga till i Wikipedia
tr: Vikipedi'ye içerik eklemek için öneriler
uk: Пропозиції додати контент у Вікіпедію
zh_hans: 向维基百科添加内容的建议
zh_hant: 為維基百科新增內容的建議

# explore-feed-preferences-suggested-edits-title
source: Show Suggested edits card
ar: إظهار بطاقة التعديلات المقترحة
az: Təklif edilən redaktələr kartını göstər
ca: Mostra la targeta de canvis suggerits
de: Vorgeschlagene Bearbeitungen-Karte anzeigen
es: Mostrar tarjeta de ediciones sugeridas
fa: نمایش کارت ویرایش‌های پیشنهادی
fi: Näytä Ehdotetut muokkaukset -kortti
fr: Afficher la fiche de modifications suggérées
he: להציג כרטיס עריכות מוצעות
ia: Monstrar carta de modificationes suggerite
ko: 편집 제안 카드 보이기
lb: Kaart fir Ännerungsvirschléi weisen
mk: Прикажувај картичка со предложени уредувања
nl: Toon gesuggereerde bewerkingen
pl: Pokaż kartę Sugerowane edycje
pt_br: Mostrar cartão de edições sugeridas
ru: Показывать карточку «Предложенные правки»
sd: صلاح ڏنل سنوارن جو ڪارڊ ڏيکاريو
sl: Pokaži kartico s predlaganimi popravki
sv: Visa kortet "Redigeringsförslag"
th: แสดงการ์ดการแก้ไขที่แนะนำ
tr: Önerilen düzenlemeler kartını göster
uk: Показати картку із запропонованими змінами
zh_hans: 显示建议的修改卡
zh_hant: 顯示建議編輯卡片
