Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# donate-wikimedia-fine-print-2
source: For recurring donors, fixed monthly payments will be debited by the Wikimedia Foundation on the monthly anniversary of the first donation, until such time as you notify us to discontinue them. Donations initiated on the 29, 30, or 31 of the month will recur on the last day of the month for shorter months, as close to the original date as possible. For questions, please contact donate@wikimedia.org.
ar: بالنسبة للمتبرعين المتكررين، سيتم خصم المدفوعات الشهرية الثابتة من قبل مؤسسة ويكيميديا في الذكرى السنوية الشهرية للتبرع الأول، حتى يتم إخطارنا بوقفها. سيتم تكرار التبرعات التي بدأت في 29 أو 30 أو 31 من الشهر في اليوم الأخير من الشهر للأشهر الأقصر، أقرب ما يمكن إلى التاريخ الأصلي. للاستفسارات، يرجى الاتصال donate@wikimedia.org.
az: Təkrarlanan ianələr üçün sabit aylıq ödənişlər Vikimedia Fondu tərəfindən ilk ianədən etibarən hər ay eyni gündə, siz onları dayandırmaq barədə bizə bildirdiyiniz vaxta kimi debet ediləcək. Ayın 29, 30 və ya 31-də başlanan ianələr mümkün qədər orijinal tarixə yaxın ayın son günündə daha qısa aylarda təkrarlanacaq. Suallar üçün donate@wikimedia.org ünvanı ilə əlaqə saxlayın.
da: For tilbagevendende donorer vil faste månedlige betalinger blive debiteret af Wikimedia Foundation på månedsdagen for den første donation, indtil du giver os besked om at afbryde dem. Donationer påbegyndt den 29., 30. eller 31. i måneden vil gentage sig på den sidste dag i måneden i kortere måneder, så tæt på den oprindelige dato som muligt. For spørgsmål, kontakt venligst donate@wikimedia.org.
de: Für wiederkehrende Spender werden feste monatliche Zahlungen von der Wikimedia Foundation am monatlichen Jahrestag der ersten Spende abgebucht, bis du uns mitteilst, sie einzustellen. Spenden, die am 29., 30. oder 31. des Monats initiiert werden, wiederholen sich am letzten Tag des Monats für kürzere Monate, so nah wie möglich am ursprünglichen Datum. Bei Fragen wende dich bitte an donate@wikimedia.org.
es: Para donantes recurrentes, la Fundación Wikimedia debitará pagos mensuales fijos en el aniversario mensual de la primera donación, hasta que nos notifiques que deseas interrumpirlos. Las donaciones iniciadas el 29, 30 o 31 del mes se repetirán el último día del mes en meses más cortos, lo más cerca posible de la fecha original. Para consultas, por favor contacta a donate@wikimedia.org.
fa: برای اهداکنندگان دائم، پرداخت‌های ثابت ماهانه از سوی بنیاد ویکی‌مدیا در هر ماه و در روز یکسان با پرداخت اولیه، محاسبه خواهد شد؛ تا زمانی که خودتان به ما اطلاع دهید که می‌خواهید آن‌ها را متوقف کنید. کمک‌های پرداخت‌شده در روزهای ۲۹، ۳۰ و ۳۱ ماه در ماه‌های کوتاه‌تر در آخرین روز و در نزدیک‌ترین زمان ممکن به تاریخ اصلی تکرار خواهند شد. برای طرح پرسش، لطفاً با donate@wikimedia.org تماس بگیرید.
fr: Pour les donateurs mensualisés, un montant fixe vous sera prélevé par la Foundation Wikimedia le même jour chaque mois et ce jusqu’à ce que vous nous informiez que vous souhaitez y mettre fin. Pour les dons démarrés le 29, 30 ou 31 du mois, les prélèvements suivants seront effectués le dernier jour du mois pour les mois plus courts, à la date la plus proche possible de celle du premier don. Pour toutes questions, veuillez contacter donate@wikimedia.org.
he: תורמים קבועים יחויבו מדי חודש על ידי קרן ויקימדיה באותו יום בחודש שבו הועברה התרומה הראשונה, עד היום שבו תבקשו מאתנו להפסיק את החיוב. תרומות שהועברו בימים 29, 30 או 31 בחודש יחויבו בחודשים קצרים יותר ביום האחרון של החודש, קרוב ככל האפשר למועד המקורי. לשאלות אנא פנו לכתובת donate@wikimedia.org.
ia: Pro donationes recurrente, le pagamentos mensual fixe essera debitate per le Fundation Wikimedia al mesme die de cata mense que illo del prime donation, usque tu nos notifica pro discontinuar los. Le donationes initiate le 29, 30 o 31 del mense recurrera le ultime die del mense pro menses plus curte, tanto proxime al die original como possibile. Pro questiones, per favor contacta donate@wikimedia.org.
mk: Кај дарителите со редовна уплата, Фондацијата Викимедија ќе го одбива истиот износ секој месец, на денот на првата уплата, сè додека не нè известите да престанеме. Уплатите започнати на 29, 30 или 31 во месецот ќе се повторуваат на последниот ден од месецот кај пократките месеци, што поблиску до првичниот датум. Доколку имате некакви прашања, обратете се на donate@wikimedia.org.
nl: Als u een periodieke donateur bent, schrijft de Wikimedia Foundation elke maand een bedrag af op dezelfde dag waarop de eerste donatie werd verricht, totdat u aangeeft dat u de donatie wilt stopzetten. Donaties die voor het eerst zijn verricht op de 29e, 30e of 31e van de maand worden in de kortere maanden op de laatste dag van de maand afgeschreven, zo dicht mogelijk bij de oorspronkelijke datum. Voor vragen kunt u terecht op donate@wikimedia.org.
pt_br: Para doadores recorrentes, pagamentos mensais fixos serão debitados pela Fundação Wikimedia na data mensal de aniversário da primeira doação, até que você nos notifique para interrompê-los. Doações iniciadas nos dias 29, 30 ou 31 do mês serão recorrentes no último dia do mês para meses mais curtos, o mais próximo possível da data original. Em caso de dúvidas, entre em contato com donate@wikimedia.org.
ru: Фиксированные ежемесячные платежи будут списываться «Фондом Викимедиа» у наших постоянных доноров в накануне числа вашего первого пожертвования до тех пор, пока вы не уведомите нас о прекращении поддержки. Пожертвования, инициированные 29-го, 30-го или 31-го числа месяца, будут списываться в последний день более коротких месяцев, как можно ближе к первоначальной дате. Все вопросы вы можете направлять по адресу donate@wikimedia.org.
sv: För återkommande givare kommer fasta månatliga bidrag debiteras varje år av Wikimedia Foundation på samma dag som din första donation, tills dess att du meddelar oss att avsluta dem. Donationer som inletts på månadens 29, 30, 31 dag kommer debiteras på månadens sista dag för kortare månader, så nära originaldatumet som möjligt. För frågor, vänligen kontakta donationspolicy.
tr: Sürekli bağışlar için sabit aylık ödemeler Wikimedia Vakfı tarafından, siz ödemeleri durdurmamız yönünde bir bildirimde bulunana dek, ilk bağışın aydönümünde alınacaktır. Ayın 29, 30 ya da 31. gününde yapılan bağışlar, daha kısa aylarda ayın son gününde, mümkün oldukça asıl güne yakın olarak alınacaktır. Sorular için lütfen donate@wikimedia.org adresiyle iletişime geçin.
uk: Фонд Wikimedia Foundation списуватиме щомісячні платежі встановленого розміру з рахунків регулярних донорів у день здійснення першої пожертви, поки ви не повідомите нас про припинення регулярних пожертв. Пожертви, зроблені 29-го, 30-го або 31-го числа місяця, надалі будуть списуватися в останній день коротшого місяця, якомога ближче до початкової дати. Якщо у вас виникли запитання, звертайтеся за адресою donate@wikimedia.org.
zh_hans: 对于循环捐赠人，每月固定支付将记入维基媒体基金会账户，根据首次捐赠日期月月重复，直到您通知我们停止。每月29、30或31号开始的捐赠将会在较短月份的最后一天重复，尽量与原日期靠近。如有疑问，敬请联系donate@wikimedia.org。
zh_hant: 對於定期捐款者，維基媒體基金會在首次捐款起每隔一個月扣除固定的捐款金額，直至您通知我們停止扣款為止。如果您是在月份上 29 號、30 號，或是 31 號首次發起捐款，會在每月份的最後一天扣款，對於較短的月份，則會盡可能在貼近原始日期的時間進行。若有其他問題，請聯絡 donate@wikimedia.org。

source: Duplicate tab
az: Vərəqənin dublikatını yarat
da: Dupliker fane
de: Tab klonen
es: Duplicar pestaña
ia: Duplicar scheda
ko: 탭 복제
mk: Дуплирај јазиче
nl: Tabblad dupliceren
ps: دوه‌گونې ريښکه
pt_br: Duplicar guia
ru: Дублировать вкладку
sv: Duplicera fliken
tr: Sekmeyi yinele
uk: Дублювати вкладку
zh_hans: 重复标签页
zh_hant: 重複分頁

# edit-link-display-text-title
source: Display text
ar: نص العرض
az: Mətni göstər
bg: Показване на текст
br: Diskwel an destenn
bs: Prikaži tekst
ca: Text a mostrar
cs: Zobrazovaný text
cy: Testun i'w arddangos
da: Vis tekst
de: Angezeigter Text
eo: Montriĝa teksto
es: Mostrar texto
fa: نمایش متن
fi: Näytä teksti
fr: Texte affiché
gl: Amosar texto
he: טקסט להצגה
hu: Szöveg mutatása
ia: Texto a monstrar
id: Tampilkan teks
is: Birta texta
it: Mostra testo
ja: 表示テキスト
km: បង្ហាញអត្ថបទ
ko: 텍스트 표시
lb: Text weisen
lt: Rodyti tekstą
mk: Прикажи текст
ms: Teks paparan
my: ပြသ စာသား
nb: Vis tekst
nl: Weergavetekst
pa: ਲਿਖਤ ਦਿਖਾਉ
pl: Wyświetlany tekst
ps: ليک ښکارېدنه
pt_br: Mostrar texto
ro: Afișează text
ru: Показать текст
sd: متن ڏيکاريو
se: Čájet teavstta
sk: Zobraziť text
sl: Prikaz besedila
sr_ec: Прикажи текст
sr_el: Prikaži tekst
sv: Visa text
te: చూపించే పాఠ్యం
th: ข้อความที่แสดงผล
tr: Metni görüntüle
uk: Показати текст
vi: Hiển thị văn bản
zh_hans: 显示文字
zh_hant: 顯示文字

# edit-link-link-target-title
source: Link target
ar: رابط الهدف
az: Link hədəfi
bg: Цел на връзката
bs: Cilj linka
ca: Destinació de l'enllaç
cs: Cíl odkazu
cy: Targed y ddolen
da: Linkmål
de: Linkziel
eo: Celo de ligilo
es: Enlace destino
fa: هدف پیوند
fi: Linkin kohde
fr: Lien cible
gl: Destino da ligazón
he: יעד הקישור
hu: Hivatkozás célja
ia: Destination del ligamine
id: Tambahkan pranala ke target
is: Áfangastaður tengils
it: Destinazione collegamento
ja: リンク先
km: តំណភ្ជាប់គោលដៅ
ko: 링크 대상
lb: Linkzil
lt: Nuorodos tikslas
mk: Цел на врската
ms: Sasaran pautan
nb: Lenkemål
nl: Koppelingsdoel
pl: Adres linku
ps: تړوني موخه
pt_br: Destino do link
ro: Legătura țintă
ru: Адрес ссылки
sd: ڳنڍڻي جو ھدف
se: Liŋkamihttu
sk: Cieľ odkazu
sl: Povezava cilja
sr_ec: Циљ везе
sr_el: Cilj veze
sv: Länkmål
te: లంకె లక్ష్యం
th: เป้าหมายลิงก์
tr: Bağlantı hedefi
uk: Адреса посилання
vi: Đích của liên kết
zh_hans: 链接目标
zh_hant: 連結目標

# edit-link-remove-link-title
source: Remove link
ar: إزالة الرابط
az: Keçidi sil
bg: Премахване на препратката
br: Dilemel al liamm
bs: Ukloni link
ca: Suprimeix l'enllaç
ckb: لابردنی بەستەر
cs: Odstranit odkaz
cy: Dileu'r ddolen
da: Fjern link
de: Link entfernen
eo: Forigi ligilon
es: Eliminar enlace
fa: حذف پیوند
fi: Poista linkki
fr: Supprimer un lien
gl: Eliminar ligazón
he: הסרת הקישור
hu: Hivatkozás eltávolítása
ia: Remover ligamine
id: Hapus pranala
is: Fjarlægja tengil
it: Rimuovi collegamento
ja: リンクを除去
km: ដកតំណភ្ជាប់ចេញ
ko: 링크 제거
lb: Link ewechhuelen
lt: Pašalinti nuorodą
mk: Отстрани врска
ml: കണ്ണി നീക്കംചെയ്യുക
ms: Buang pautan
my: လင့်ခ် ဖယ်ရှားရန်
nb: Fjern lenke
nl: Koppeling verwijderen
pa: ਕੜੀ ਹਟਾਓ
pl: Usuń link
ps: تړونی لرې‌کول
pt_br: Remover link
ro: Scoate legătura
ru: Убрать ссылку
sd: ڳنڍڻو ھٽايو
se: Sihko liŋkka
sk: Odstrániť odkaz
sl: Odstrani povezavo
sr_ec: Уклони везу
sr_el: Ukloni vezu
sv: Ta bort länk
te: లంకెను తొలగించు
th: เอาลิงก์ออก
tr: Bağlantıyı kaldır
uk: Вилучити посилання
vi: Xóa liên kết
zh_hans: 移除链接
zh_hant: 移除連結

# edit-link-title
source: Edit link
ar: عدل الوصلة
az: Keçidi redaktə et
bg: Редактиране на препратка
br: Kemmañ al liamm
bs: Uredi link
ca: Modifica l'enllaç
ckb: بەستەرەکان دەستکاری بکە
cs: Upravit odkaz
cy: Golygu dolen
da: Rediger link
de: Link bearbeiten
eo: Redakti ligilon
es: Editar enlace
fa: ویرایش پیوند
fi: Muokkaa linkkiä
fr: Modifier le lien
gl: Editar ligazón
he: עריכת קישור
hu: Hivatkozás szerkesztése
ia: Modificar ligamine
id: Sunting pranala
is: Breyta tengli
it: Modifica collegamento
ja: リンクを編集
km: កែប្រែតំណភ្ជាប់
ko: 링크 편집
ku_latn: Girêdanê biguhêre
lb: Link änneren
lt: Redaguoti nuorodą
mk: Уреди врска
ml: കണ്ണി തിരുത്തുക
ms: Sunting pautan
my: လင့်ခ်ကို တည်းဖြတ်ရန်
nb: Rediger lenke
nl: Koppeling bewerken
pa: ਕੜੀ ਸੋਧੋ
pl: Edytuj link
ps: تړونی سمول
pt_br: Editar link
ro: Modifică legătura
ru: Редактировать ссылку
sd: ڳنڍڻو سنواريو
se: Rievdat liŋkka
sk: Upraviť odkaz
sl: Uredi povezavo
sr_ec: Уреди везу
sr_el: Uredi vezu
sv: Redigera länk
te: లింకును సవరించండి
th: แก้ไขลิงก์
tr: Bağlantıyı değiştir
uk: Редагувати посилання
vi: Sửa liên kết
zh_hans: 编辑链接
zh_hant: 編輯連結

# edit-menu-item
source: Edit
ar: تعديل
as: সম্পাদনা কৰক
ast: Editar
az: Redaktə
bg: Редактиране
br: Kemmañ
bs: Uredi
ca: Edita
ckb: دەستکاری
cs: Editovat
cy: Golygu
da: Rediger
de: Bearbeiten
eo: Redakti
es: Editar
fa: ویرایش
fi: Muokkaa
fr: Modifier
gl: Editar
he: עריכה
hu: Szerkesztés
ia: Modificar
id: Sunting
is: Breyta
it: Modifica
ja: 編集
km: កែប្រែ
ko: 편집
lb: Änneren
lt: Redaguoti
mk: Уреди
ml: തിരുത്തുക
ms: Sunting
my: ပြင်ဆင်
nb: Rediger
ne: सम्पादन
nl: Bewerken
pa: ਸੋਧੋ
pl: Edytuj
ps: سمول
pt_br: Editar
ro: Modifică
ru: Редактировать
sd: سنواريو
se: Rievdat
sk: Upraviť
sl: Uredi
sr_ec: Уреди
sr_el: Uredi
sv: Redigera
te: మార్చు
th: แก้ไข
tr: Düzenle
uk: Редагувати
uz: Tahrirlash
vi: Sửa đổi
zh_hans: 编辑
zh_hant: 編輯

# edit-menu-item-could-not-find-selection-alert-message
source: This might be because the text you selected is not editable (eg. article title or infobox titles) or the because of the length of the text that was highlighted
ar: قد يكون هذا لأن النص الذي حددته غير قابل للتحرير (على سبيل المثال، عنوان مقالة أو عناوين صندوق معلومات) أو بسبب طول النص الذي تم تمييزه
az: Bu, seçdiyiniz mətnin redaktə edilə bilməməsi (məsələn, məqalə başlığı və ya məlumat qutusu başlıqları) və ya vurğulanan mətnin uzunluğu ilə əlaqədar ola bilər.
bs: To je možda zato što tekst kojeg ste odabrali nije moguće uređivati (npr. naslov članka ili naslovi u infokutiji) ili zbog dužine teksta koji je istaknut
ca: Podria ser perquè el text que heu seleccionat no és editable (p. ex., el títol de l'article o els títols de les infotaules) o bé per la longitud del text que s'ha ressaltat
cs: To může být způsobeno tím, že vybraný text není editovatelný (např. název článku nebo název infoboxu) nebo z důvodu délky zvýrazněného textu.
da: Dette kan skyldes, at den valgte tekst ikke kan redigeres (f.eks. artikeltitel eller infobokstitler) eller på grund af længden af den tekst, der blev fremhævet
de: Vielleicht kann der ausgewählte Text nicht bearbeitet werden (z. B. der Artikel- oder die Infobox-Titel) oder wegen der Länge des Textes, der hervorgehoben wurde.
eo: Tio estas eble ĉar la teksto elektita de vi ne estas redaktebla (ekz. artikola titolo aŭ informkarta titolo) aŭ pro la longo de la elektita teksto
es: Esto podría ser debido a que el texto seleccionado no es editable (por ejemplo el título de artículo o la casilla de información de títulos) o el debido a la longitud del texto destacado
fa: ممکن است به این دلیل باشد که متن انتخابی شما قابل ویرایش نیست (مثلاً عنوان مقاله یا عنوان‌های جعبه اطلاعات) یا به طول متنی که هایلایت شده است مرتبط باشد
fi: Valittu teksti ei ole ehkä muokattavissa (esimerkiksi artikkelin tai tietolaatikon otsikot) tai olla liian pitkä.
fr: Cela peut être dû au fait que le texte que vous avez sélectionné n’est pas modifiable (par ex. titre d’article ou titres de boîte d’info) ou à cause de la longueur du texte qui a été mis en surbrillance
gl: Isto pode ocorrer porque o texto que seleccionou non é editable (por exemplo, o título do artigo ou títulos de caixas informativas) ou debido á lonxitude do texto destacado
he: ייתכן שזה קרה כיוון שהטקסט שבחרת אינו זמין לעריכה (למשל: כותרת ערך או תיבות מידע) או עקב אורך הטקסט שסומן
ia: Isto pote esser perque le texto que tu ha seligite non es modificabile (p.ex. le titulo del articulo o titulos de quadros informative) o a causa del longitude del texto marcate.
id: Ini mungkin karena teks yang anda pilih tidak dapat disunting (seperti judul artikel atau judul infobox) atau karena panjang teks yang disorot
is: Þetta gæti verið af því að textinn sem þú valdir sé ekki breytanlegur (t.d. titill greinar eða upplýsingareitur) nú eða vegna lengdar textans sem var valinn.
ja: これはたとえば、選択したテキストが編集可能ではないか(例: 記事の題名やinfoboxの見出しなど)、ハイライトされたテキストの長さによるものかもしれません。
ko: 선택된 텍스트를 편집할 수 없거나(예: 문서 제목 또는 정보상자의 제목) 강조된 텍스트의 길이 때문일 수 있습니다
mk: Ова може да се случува бидејќи текстот што го избравте не е уредлив (на пр. наслов на статија или наслови ви инфокутија), или пак поради големината на означениот текст.
nb: Dette kan skyldes at teksten du har valgt ikke er redigerbar (f.eks. artikkeltittel eller infobokstitler) eller på grunn av lengden på teksten som var markert
nl: Dit kan zijn omdat de door u geselecteerde tekst niet bewerkbaar is (bijv. titel van een pagina of infobox-titels) of vanwege de lengte van de gemarkeerde tekst.
pl: Może to być spowodowane tym, że wybrany tekst nie jest edytowalny (np. Tytuł artykułu lub tytuły informacyjne) lub z powodu długości podświetlonego tekstu
pt_br: Isso pode ocorrer porque o texto selecionado não é editável (por exemplo, título do artigo ou títulos de infobox) ou devido à duração do texto destacado.
ro: Aceasta se poate datora faptului că textul pe care l-ați selectat nu poate fi modificat (de exemplu, titlul articolului sau titlurile infocasetei) sau din cauza lungimii textului evidențiat
ru: Это произошло, скорее всего, из-за длины подсвеченного текста или из-за того, что выбранный текст не является редактируемым (например, заголовок статьи, заголовок инфотаблички)
se: Dat soaitá dan dihte go teaksta man don leat válljen, ii leat rievdadahtti (omd. artihkalbajilčállagat dahje diehtolođábajilčállagat) dahje dan merkejuvvon teavstta guhkkodaga dihte
sk: Toto môže byť spôsobené tým, že vybraný text nie je upravovateľný (napr. názov článku alebo názov infoboxu) alebo z dôvodu dĺžky zvýrazneného textu
sl: To je morda zato, ker besedila, ki ste ga izbrali, (npr. naslova članka ali naslovov infopolj) ni mogoče urejati ali zaradi dolžine označenega besedila
sr_ec: Ово се може десити због тога што текст који сте одабрали није уредив (нпр. наслов чланка или наслов инфокутије) или због дужине текста који је истакнут
sr_el: Ovo se može desiti zbog toga što tekst koji ste odabrali nije urediv (npr. naslov članka ili naslov infokutije) ili zbog dužine teksta koji je istaknut
sv: Detta kan bero på att texten du markerade inte kan redigeras (t.ex. artikelns eller inforutans titel) eller p.g.a. längden på texten som markerades
te: బహుశా మీరు ఎంచుకున్న పాఠ్యం సవరించలేనిది కావచ్చు (వ్యాస శీర్షిక, సమాచారపెట్టె శీర్షిక వంటివి), లేదా ఎంచుకున్న పాఠ్యం నిడివి బాగా పెద్దది కావచ్చు
tr: Bu, seçtiğiniz metnin düzenlenebilir olmaması (ör. madde başlığı veya bilgi kutusu başlıkları) veya vurgulanan metnin uzunluğundan dolayı olabilir.
uk: Можливо, це сталося через те, що текст, який ви обрали, не можна редагувати (наприклад назва статті чи інфобоксу), або через довжину тексту, що була виділена
vi: Điều này có thể là do văn bản bạn đã chọn không thể chỉnh sửa được (ví dụ: tiêu đề bài viết hoặc tiêu đề hộp thông tin) hoặc do độ dài của văn bản được đánh dấu
zh_hans: 这可能是因为您选择的文本不可编辑（如文章标题或信息框标题），也可能是因为选中的文本过长
zh_hant: 這可能是因為您選擇的文字不可編輯（如文章標題或資訊框標題），也可能是因為選中的文字過長

# edit-menu-item-could-not-find-selection-alert-title
source: The text that you selected could not be located
ar: تعذر تحديد موقع النص الذي حددته
az: Seçdiyiniz mətni tapmaq mümkün olmadı
bs: Tekst koji ste odabrali ne može biti pronađen
ca: No s’ha pogut trobar el text que heu seleccionat
cs: Vybraný text nelze nalézt
da: Den valgte tekst kunne ikke findes
de: Der ausgewählte Text konnte nicht gefunden werden
eo: Ne povis trovi la tekston elektitan de vi.
es: El texto seleccionado no puede ser localizado
fa: متنی که انتخاب کردید یافت نشد
fi: Valittua tekstiä ei löytynyt
fr: Le texte que vous avez sélectionné n’a pas pu être situé
gl: O texto que seleccionou non pode ser localizado
he: לא ניתן לאתר את הטקסט שבחרת
hu: A kijelölt szöveg nem található
ia: Le texto seligite non pote esser trovate
id: Teks yang Anda pilih tidak dapat ditemukan
is: Ekki tókst að staðsetja textann sem þú valdir
ja: 選択したテキストが見つかりませんでした。
ko: 선택한 텍스트를 찾을 수 없습니다
lt: Nepavyko rasti jūsų pasirinkto teksto
mk: Не можев да го пронајдам избраниот текст
nb: Teksten du markerte ble ikke funnet
nl: De door u geselecteerde tekst kon niet worden gevonden
pa: ਲਿਖਤ ਜੋ ਤੁਸੀਂ ਚੁਣੀ ਹੈ ਲੱਭੀ ਨਹੀਂ ਜਾ ਸਕੀ
pl: Nie można znaleźć wybranego tekstu
pt_br: O texto que você selecionou não pôde ser localizado
ro: Textul selectat nu a putut fi localizat
ru: Выбранный текст не найден
se: Teaksta man merkejit, ii gávdnon
sk: Vybraný text sa nedá nájsť
sl: Besedila, ki ste ga izbrali, ni bilo mogoče najti.
sr_ec: Текст који сте одабрали не може бити пронађен
sr_el: Tekst koji ste odabrali ne može biti pronađen
sv: Texten du markerade kunde inte hittas
te: మీరు ఎంచుకున్న పాఠ్యం ఎక్కడుందో కనుక్కోలేక పోయాం
tr: Seçtiğiniz metin bulunamadı
uk: Вибраний текст не знайдений
vi: Không tìm thấy văn bản được chọn
zh_hans: 无法定位您所选择的文本
zh_hant: 無法定位您所選擇的文字

# edit-minor-learn-more-text
source: Learn more about minor edits
ar: معرفة المزيد عن التعديلات الطفيفة
az: Kiçik düzəlişlər haqqında ətraflı məlumat əldə edin
bg: Научете повече за малките промени
bs: Saznaj više o manjim izmjenama
ca: Més informació sobre les modificacions menors
cs: Informace o malých editacích
da: Lær mere om mindre ændringer
de: Mehr über geringfügige Bearbeitungen erfahren
eo: Lerni plu pri redaktetoj
es: Más información sobre las ediciones etiquetadas
fa: اطلاعات بیشتر در بارهٔ ویرایش‌های جزئی
fi: Lue lisää pienistä muutoksista
fr: En savoir plus sur les modifications mineures
gl: Saber máis sobre as edicións menores
he: מידע נוסף על עריכות משניות
hu: Tudj meg többet az apró szerkesztésekről
ia: Leger plus sur le modificationes minor
id: Pelajari lebih lanjut tentang suntingan kecil
is: Fræðast meira um minniháttar breytingar
it: Ulteriori informazioni sulle modifiche minori
ja: 細部の編集とは
km: ស្វែងយល់បន្ថែមអំពីកំណែប្រែតិចតួច
ko: 사소한 편집에 대해 더 알아보기
lb: Méi iwwer kleng Ännerunge gewuer ginn
lt: Sužinokite daugiau apie smulkius pakeitimus
mk: Дознајте повеќе за ситните уредувања
ms: Ketahui lebih lanjut mengenai suntingan kecil
my: အသေးစား တည်းဖြတ်မှုများအကြောင်း ပိုမိုလေ့လာရန်
nb: Lær mer om mindre redigeringer
nl: Meer informatie over kleine bewerkingen
pa: ਛੋਟੀਆਂ ਸੋਧਾਂ ਬਾਰੇ ਹੋਰ ਜਾਣੋ
pl: Dowiedz się więcej o drobnych zmianach
pt_br: Saiba mais sobre edições menores
ro: Aflați mai multe despre modificările minore
ru: Узнать подробнее о малых правках
sd: معمولي سنوارن بابت وڌيڪ ڄاڻيو
se: Lassedieđut unna rievdadusažiid birra
sk: Informácie o drobných úpravách
sl: Več o manjših urejanjih
sr_ec: Сазнајте више о мањим изменама
sr_el: Saznajte više o manjim izmenama
sv: Läs mer om mindre redigeringar
te: చిన్న మార్పుల గురించి మరింత తెలుసుకోండి
th: เรียนรู้เพิ่มเกี่ยวกับการแก้ไขเล็กน้อย
tr: Küçük düzenlemeler hakkında daha fazla bilgi edinin
uk: Дізнайтеся більше про незначні зміни
vi: Tìm hiểu thêm về các sửa đổi nhỏ
zh_hans: 了解更多关于小编辑的信息
zh_hant: 了解更多關於小修改
