Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# reading-list-limit-hit-for-unsorted-articles-button-title
source: Sort articles
af: Sorteer artikels
ar: ترتيب المقالات
ast: Ordenar artículos
az: Məqalələri çeşidlə
br: Rummañ ar pennadoù
bs: Poredaj članke
ca: Ordena els articles
cs: Seřazené články
cy: Trefnu erthyglau
da: Sorter artikler
de: Artikel sortieren
el: Ταξινόμηση λημμάτων
eo: Ordigi artikolojn
es: Ordenar artículos
eu: Sailkatu artikuluak
fa: مرتب‌کردن مقالات
fi: Lajittele artikkelit
fr: Trier les articles
ga: Sórtáil ailt
gl: Ordenar artigos
he: מיון ערכים
hu: Szócikkek rendezése
ia: Ordinar articulos
id: Urutkan artikel
is: Raða greinum
it: Ordina voci
ja: 記事を並べ替え
km: តម្រៀបអត្ថបទ
ko: 문서 정렬
lb: Artikele sortéieren
lt: Rūšiuoti straipsnius
mk: Подреди статии
ms: Isih rencana
my: ဆောင်းပါးများကို စီလိုက်ပါ
nb: Sorter artikler
nl: Pagina's sorteren
pa: ਲੇਖਾਂ ਨੂੰ ਛਾਂਟੋ
pl: Sortuj artykuły
pt_br: Ordenar artigos
ro: Sortează articole
ru: Сортировать статьи
sd: مضمون مرتب ڪريو
se: Sirre artihkkaliid
sk: Zoradiť články
sl: Razvrsti članke
sr_ec: Сортирај чланке
sr_el: Sortiraj članke
sv: Sortera artiklar
te: వ్యాసాలను పేర్చు
th: เรียงบทความ
tr: Maddeleri sırala
uk: Сортувати статті
uz: Maqolalarni saralash
vi: Sắp xếp bài viết
zh_hans: 排序条目
zh_hant: 排序條目

# reading-list-limit-hit-for-unsorted-articles-subtitle
source: There is a limit of 5000 unsorted articles. Please sort your existing articles into lists to continue the syncing of unsorted articles.
ar: هناك حد 5000 مقالة لم يتم فرزها; يُرجَى فرز مقالاتك الحالية إلى قوائم لمتابعة مزامنة المقالات التي لم يتم فرزها.
ast: Hai una llende de 5000 artículos ensin ordenar. Ordena los artículos qu'esisten en llistes pa siguir cola sincronización de los artículos ensin lleer.
az: 5000 çeşidlənməmiş məqalə limiti var. Çeşidlənməmiş məqalələrin sinxronizasiyasına davam etmək üçün mövcud məqalələrinizi siyahılara ayırın.
bs: Postoji ograničenje od 5000 nerazvrstanih članaka. Razvrstajte svoje postojeće članke na spiskove da biste nastavili sa sinhronizacijom nerazvrstanih članaka.
ca: Hi ha un límit de 5000 articles no ordenats. Ordeneu els vostres articles actuals en llistes per continuar amb la sincronització d'articles no ordenats.
cs: Existuje limit 5000 nezařazených článků. Zařaďte prosím vaše existující články do seznamů, abyste umožnili pokračování synchronizování nezařazených článků.
da: Der er en begrænsning på 5.000 usorterede artikler. Sorter venligst dine eksisterende artikler i lister for at fortsætte synkroniseringen af usorterede artikler.
de: Es gibt eine Begrenzung von 5000 unsortierten Artikeln. Bitte sortiere deine vorhandenen Artikel in Listen ein, um mit der Synchronisierung deiner unsortierten Artikel fortzufahren.
eo: Estas limo de 5000 neordigitaj artikoloj. Bonvolu ordigi viajn ekzistantajn artikolojn en listoj por daŭrigi la sinkronigadon de neordigitaj artikoloj.
es: Hay un límite de 5000 artículos desorganizados. Por favor, organiza tus artículos en listas para continuar la sincronización de artículos desorganizados.
eu: Sailkatu gabeko 5000 artikuluren muga dago. Mesedez, antola itzazu jadanik existitzen diren artikuluak zerrendatan sailkatu gabeko artikuluak sinkronizatu ahal izateko.
fa: محدودیت ۵۰۰۰ مقاله مرتب‌نشده وجود دارد. لطفاً مقالاتتان را در فهرست‌ها مرتب کنید تا امکان ادامهٔ همگام‌سازی مقالات مرتب‌نشده فراهم شود.
fi: Lajittelemattomien artikkeleiden maksimimäärä on 5000. Lajittele olemassaolevat artikkelit listoihin jatkaaksesi lajittelemattomien artikkeleiden synkronointia.
fr: Il existe une limite de 5 000 articles non triés. Veuillez trier vos articles existants dans des listes pour continuer à synchroniser les articles non triés.
ga: Is é 5000 an uasteorainn d'ailt neamhshórtáilte. Sórtáil ar liostaí na hailt atá roghnaithe agat cheana féin, chun go leanfar sioncronú na n-alt neamhshórtáilte.
gl: Hai un límite de 5000 artigos para ordenar. Por favor, ordene os seus artigos existentes en listas para continuar a sincronización dos artigos sen ordenar.
he: ישנה מגבלה של 5000 ערכים שאינם ממוינים. נא למיין את הערכים הקיימים שלך לפי רשימות, כדי שניתן יהיה להמשיך בסנכרון הערכים שאינם ממוינים.
ia: Il ha un limite de 5000 articulos non ordinate. Per favor ordina tu articulos existente in listas pro continuar le synchronisation de articulos non ordinate.
id: Ada batas 5.000 artikel yang tidak diurutkan. Silakan urutkan artikel Anda yang ada ke dalam daftar untuk melanjutkan sinkronisasi artikel yang tidak diurutkan.
is: Það eru takmörk upp á 5000 óraðaðar greinar. Raðaðu greinunum sem þú ert með í lista til að geta haldið áfram samstillingu óraðaðra greina.
ja: 並べ替えしてない記事については5000件の上限があります。既存の記事をリストに並べ替えしてから、並べ替えてない記事の同期を続けてください。
ko: 500건의 정렬되지 않은 문서 제한이 있습니다. 정렬되지 않은 문서를 계속 정렬하려면 기존 문서들을 목록으로 정렬시켜 주십시오.
lt: Yra 5000 nerūšiuotų straipsnių limitas. Prašome išrūšiuoti savo egzistuojančius straipsnius į sąrašas, kad toliau būtų sinchronizuojami neišrūšiuoti straipsniai.
mk: Може да има највеќе 5000 неподредени статии. Подредете ги постоечките статии во списоци за да продолжите со усогласување на неподредените.
ms: Terdapat had 5000 rencana tak disortir. Sila sortir rencana anda yang ada dalam senarai untuk meneruskan penyegerakan rencana yang tidak disortir.
nb: Det er en grense på 5000 usorterte artikler. Vennligst sorter eksisterende artikler i lister for å fortsette synkroniseringen av usorterte artikler.
nl: Er is een limiet van 5000 ongesorteerde pagina's. Sorteer uw bestaande pagina's in lijsten om door te gaan met het synchroniseren van ongesorteerde pagina's.
pl: Istnieje limit 5000 nieposortowanych artykułów. Posortuj istniejące artykuły na listy, aby kontynuować synchronizowanie nieposortowanych artykułów.
pt_br: Existe um número limite de 5000 artigos por ordenar. Para continuar a sincronização de artigos não ordenados, ordene os seus artigos existentes em listas, por favor.
ro: Există o limită de 5000 de articole nesortate. Sortează articolele existente în liste pentru a continua sincronizarea articolelor nesortate.
ru: Существует лимит в 5000 неотсортированных статей. Пожалуйста, отсортируйте существующие статьи по спискам, чтобы продолжить синхронизацию несортированных статей.
se: Lea rádji 5000 sirrekeahtes artihkkaliin. Sirre mat dálá artihkkaliid listtuide vai joatká sirrekeahtes artihkkaliid synkroniseren.
sk: Existuje limit 5000 nezaradených článkov. Zaraďte, prosím, vaše existujúce články do zoznamov, aby ste umožnili pokračovanie synchronizácie nezaradených článkov.
sl: Število nerazvrščenih člankov je omejeno na 5000. Razvrstite svoje obstoječe članke v sezname, da nadaljujete sinhroniziranje nerazvrščenih člankov.
sr_ec: Можете да имате највише 5000 несортираних чланака. Организујте постојеће чланке по листама да бисте поново синхронизовали несортиране чланке.
sr_el: Možete da imate najviše 5000 nesortiranih članaka. Organizujte postojeće članke po listama da biste ponovo sinhronizovali nesortirane članke.
sv: Det finns en gräns på 5 000 osorterade artiklar. Var god sortera dina befintliga artiklar i listor för att fortsätta synkronisera osorterade artiklar.
te: వరసలో పేర్చని వ్యాసాల పరిమితి 5000. ప్రస్తుతం ఉన్న వ్యాసాలను జాబితాలుగా పేర్చుకోండి. తద్వారా ఇక ముందు వ్యాసాలను పేర్చుకోవడం కొనసాగించవచ్చు.
tr: 5000 adet sıralanmamış madde sınırı var. Sıralanmamış maddelerin senkronizasyonuna devam etmek için lütfen mevcut maddelerinizi listelere ayırın.
uk: Існує ліміт у 5000 невідсортованих статей. Будь ласка, відсортуйте існуючі статті за списками, аби продовжити синхронізацію несортованих статей.
vi: Số bài viết tối đa chưa được phân loại mà bạn có thể lưu là 5.000. Xin hãy xếp các bài viết vào các danh sách đọc để tiếp tục quá trình đồng bộ hóa các bài viết chưa được phân loại.
zh_hans: 限制5000个未分类条目。请将您的现有条目排序成列表以继续同步未分类条目。
zh_hant: 有 5000 個未排序條目的上限。請排序您現有的條目至清單裡，來繼續未排序條目的同步。

# reading-list-limit-hit-for-unsorted-articles-title
source: Limit hit for unsorted articles
ar: الحد الأقصى لإصابة المقالات التي لم يتم فرزها
ast: Llegóse a la llende d'artículos ensin ordenar
az: Çeşidlənməmiş məqalələr üçün limitə çatıldı
bs: Dostigli ste ograničenje za nerazvrstane članke
ca: S'ha arribat el límit per als articles no ordenats
cs: Překročení limitu pro nezařazené články
da: Begrænsningen for usorterede artikler er nået
de: Grenze für unsortierte Artikel
el: Φτάστηκε το όριο για αταξινόμητα άρθρα
eo: Limo-atingo de neordigitaj artikoloj
es: Límite de artículos desorganizados alcanzado
eu: Sailkatu gabeko artikuluen muga jo duzu
fa: به محدودیت مقالات مرتب‌نشده رسیدید
fi: Lajittelemattomien artikkeleiden raja kohdattu
fr: Limite atteinte pour les articles non triés
gl: Alcanzouse o límite de artigos non ordenados
he: מגבלה על ערכים שאינם ממוינים
ia: Limite attingite pro articulos non ordinate
id: Batasan untuk artikel yang tidak diurutkan
is: Náði takmörkum fyrir óraðaðar greinar
ja: 並べ替えない記事数の上限に達しました
ko: 정렬되지 않은 문서의 제한 히트 수
lb: Limitt fir net-zortéiert Artikelen
lt: Pasiekimas nerūšiuotų straipsnių limitas
mk: Достигната границата на неподредени статии
ms: Had untuk rencana yang tidak disortir
my: မစီထားသော ဆောင်းပါးများအတွက် ကန့်သတ်ချက်ရောက်ပါပြီ
nb: Grensen for usorterte artikler er nådd
nl: Limiet bereikt voor ongesorteerde pagina's
pl: Limit trafień dla nieposortowanych artykułów
pt_br: Foi atingido o limite de artigos não ordenados
ro: Limitați accesul pentru articole nesortate
ru: Предельное ограничение для неотсортированных статей
sd: غير مرتب مضمونن لاءِ آخري حد
se: Sirrekeahtes artihkkaliid rádji lea olahuvvon
sk: Prekročenie limitu pre nezaradené články
sl: Dosežena omejitev za nerazvrščene članke
sr_ec: Достигнуто је ограничење за несортиране чланке
sr_el: Dostignuto je ograničenje za nesortirane članke
sv: Gränsen för osorterade artiklar är nådd
te: పేర్చని వ్యాసాల పరిమితిని చేరుకున్నారు
tr: Sıralanmamış maddeler için sınır sayısı
uk: Обмеження для несортованих статей
vi: Đã đạt giới hạn về bài viết chưa phân loại
zh_hans: 未分类条目的限制触发
zh_hant: 命中未排序條目的上限

# reading-list-list-limit-exceeded-message
source: This reading list and the articles saved to it will not be synced, please decrease your number of lists to $1 to resume syncing of this list.
ar: لن تتم مزامنة قائمة القراءة هذه والمقالات المحفوظة فيها; يُرجَى تقليل عدد قوائمك إلى $1 لاستئناف مزامنة هذه القائمة.
ast: Esta llista de llectura y los artículos guardaos nella nun se sincronizarán, reduz el númberu de llistes a $1 pa siguir sincronizando esta llista.
az: Bu oxuma siyahısı və orada saxlanılan məqalələr sinxronlaşdırılmayacaq, zəhmət olmasa, bu siyahının sinxronizasiyasını davam etdirmək üçün siyahıların sayını $1-ə endirin.
bs: Ovaj spisak za čitanje i članci sačuvani na njemu neće biti sinhronizovani, smanjite broj spiskova na $1 da biste nastavili sa sinhronizacijom ovog spiska.
ca: La llista de lectura i els articles que hi ha desats no se sincronitzaran. Reduïu el nombre de llistes a $1 per resumir la sincronització de la llista.
cs: Tento seznam k přečtení a články uložené do něj nebudou synchronizovány, prosím, snižte počet seznamů na $1, abyste obnovili synchronizaci tohoto seznamu.
de: Diese Leseliste und die in ihr gespeicherten Artikel werden nicht synchronisiert. Bitte reduziere die Anzahl der Listen auf $1, um mit der Synchronisierung dieser Liste fortzufahren.
eo: Ĉi tiu legolisto kaj la artikoloj konservitaj al ĝi ne estos sinkronigitaj. Bonvolu malpliigi vian nombron de listoj al $1 por daŭrigi la sinkronigadon de ĉi tiu listo.
es: Esta lista de lectura y los artículos guardados en ella no se sincronizarán. Por favor, disminuye el número de listas a $1 para reanudar la sincronización de esta lista.
eu: Irakurketa zerrenda hau eta hor gordetako artikuluak ez dira sinkronizatuko. Murriztu ezazu zure zerrenda kopurua $1-(e)ra, zerrenda honen sinkronizazioari berriz ekin ahal izateko.
fa: این فهرست مطالعه و مقاله‌هایی که در آن ذخیره شده‌اند، همگام‌سازی نخواهند شد. برای ادامهٔ همگام‌سازی این فهرست، لطفاً تعداد فهرست‌های خود را به $1 کاهش دهید.
fi: Tätä lukulistaa tai siinä olevia artikkeleita ei synkronoida; siinä olevien listojen määrää tulee vähentää (raja $1), jotta synkronointia voidaan jatkaa.
fr: Cette liste de lecture et les articles enregistrés dedans ne seront pas synchronisés, veuillez réduire le nombre de listes à $1 pour reprendre la synchronisation de cette liste.
gl: Esta lista de lectura e os artigos gardados nela non serán sincronizados, por favor, reduza o seu número de listas a $1 para continuar coa sincronización desta lista.
he: רשימת הקריאה הזאת והערכים השמורים בה לא יסונכרנו, נא לצמצם את מספר הרשימות ל־$1 כדי שניתן יהיה להמשיך לסנכרן את הרשימה הזאת.
hu: Az olvasólista és a benne mentett szócikkek nem fognak szinkronizálódni. Csökkentsd a listák számát ennyire: $1, a listák szinkronizálásának folytatásához.
ia: Iste lista de lectura e le articulos salveguardate in illo non essera synchronisate. Per favor diminue le numero de tu listas a $1 pro reprender le synchronisation de iste lista.
id: Daftar bacaan ini dan artikel yang disimpan di dalamnya tidak akan disinkronkan, harap kurangi jumlah daftar Anda menjadi $1 untuk melanjutkan sinkronisasi daftar ini.
is: Þessi leslisti og greinarnar vistaðar á hann verða ekki samstilltar, fækkaðu greinunum á þessum lista niður í $1 til að halda áfram samstillingu á listanum.
ja: このあとで読むリストと、そこに保存された記事は同期されません。リストの数を$1まで減らしてから、このリストの同期を再開してください。
ko: 읽기 목록과 읽기 목록에 저장된 문서들이 동기화되지 않습니다. 이 목록의 동기화를 계속하려면 목록 수를 $1개로 줄여 주십시오.
lt: Šis skaitymo sąrašas ir jame išsaugoti straipsniai nebus sinchronizuojami, prašome sumažinti sąrašų skaičių iki $1, kad būtų tęsiamas šio sąrašo sinchronizavimas.
mk: Овој список за читање и статиите зачувани во него нема да бидат усогласени. Сведете го бројот на списоци на $1 за да продолжите со усогласување на списокот.
ms: Senarai bacaan dan rencana yang disimpan untuknya tidak akan diselaraskan, sila tolakkan jumlah senarai anda hingga $1 untuk menyambung semula penyegerakan senarai ini.
nb: Denne leselisten, og artiklene som er lagret i den, blir ikke synkronisert. For å gjenoppta synkronisering av denne listen må du redusere antall lister til $1.
nl: Deze leeslijst en erin opgeslagen pagina's worden niet gesynchroniseerd. Verminder het aantal lijsten naar $1 om de lijstsynchronisatie te hervatten.
pl: Ta lista do czytania i zapisane na niej artykuły nie zostaną zsynchronizowane. Zmniejsz liczbę list do $1, aby wznowić synchronizację tej listy.
pt_br: Esta lista de leitura e os artigos nela guardados não serão sincronizados. Para continuar a sincronização da lista reduza o número de listas para $1, por favor.
ro: Această listă de citire și articolele salvate în ea nu vor fi sincronizate, vă rugăm să reduceți numărul de liste la $1 pentru a relua sincronizarea acestei liste.
ru: Этот список чтения и сохранённые в нём статьи не будут синхронизированы. Пожалуйста, уменьшите количество списков до $1, чтобы возобновить синхронизацию этого списка.
se: Dát lohkanlistu, ja artihkkalat mat leat vurkejuvvon dasa, eai synkroniserejuvvo. Jus áiggut joatkit synkroniseret dán listtu, de fertet unnidit listtuid logu $1:ii.
sk: Tento zoznam na prečítanie a články uložené do neho nebudú synchronizované. Znížte, prosím, počet zoznamov na $1, aby ste obnovili synchronizáciu tohto zoznamu.
sl: Ta bralni seznam in članki, shranjeni na njem, ne bodo sinhronizirani. Zmanjšajte število seznamov na $1, da nadaljujete sinhroniziranje tega seznama.
sr_ec: Ова листа за читање и чланци сачувани на њој неће бити синхронизовани. Смањите број листа на $1 да бисте поново синхронизовали ову листу.
sr_el: Ova lista za čitanje i članci sačuvani na njoj neće biti sinhronizovani. Smanjite broj lista na $1 da biste ponovo sinhronizovali ovu listu.
sv: Denna läslista och artiklarna som är sparade i den kommer inte att synkroniseras, var god minska antalet listor till $1 för att fortsätta synkronisera denna lista.
te: ఈ చదివే జాబితాను, అందులోని వ్యాసాలనూ సింకు చెయ్యం. ఈ జాబితాను సింకు చెయ్యాలంటే, మీ జాబితాల సంఖ్యను $1 కంటే తగ్గించండి.
tr: Bu okuma listesi ve bu listeye kaydedilen maddeler senkronize edilmeyecektir, lütfen bu listenin senkronizasyonunu devam ettirmek için listelerinizi şu sayıya düşürün: $1
uk: Цей читальний список та збережені в ньому статті не будуть синхронізовані. Будь ласка, зменшіть кількість списків до $1, аби відновити синхронізацію цього списку.
vi: Danh sách đọc này cũng như toàn bộ các bài viết trong danh sách sẽ không được đồng bộ hóa, xin hãy giảm số danh sách xuống còn $1 để tiếp tục quá trình đồng bộ hóa.
zh_hans: 此阅读列表（及保存至此的条目）将不会同步，请减少您的列表数量至$1以恢复同步此列表。
zh_hant: 此閱讀清單與儲存在清單裡頭的條目無法同步，請刪減您在清單的條目數量至 $1 個，以恢復此清單的同步。

# reading-list-list-limit-exceeded-title
source: You have exceeded the limit of {{PLURAL:$1|$1 reading list|$1 reading lists}} per account.
ar: لقد تجاوزت الحد المسموح به وهو {{PLURAL:$1|$1 قائمة قراءة|$1 قوائم قراءة}} لكل حساب.
ast: Pasasti la llende de {{PLURAL:$1|$1 llista|$1 llistes}} de llectura per cuenta.
az: Siz hər hesab üçün olan {{PLURAL:$1|$1 oxuma siyahısı}} limitini keçmisiniz.
bs: Prekoračili ste ograničenje od {{PLURAL:$1|$1 spiska za čitanje|$1 spiska za čitanje|$1 spiskova za čitanje}} po računu.
ca: Heu excedit el límit de {{PLURAL:$1|$1 llista de lectura|$1 llistes de lectura}} per compte.
cs: Překročili jste maximální limit {{PLURAL:$1|$1 seznamu k přečtení|$1 seznamů k přečtení}} na účet.
de: Du hast die Grenze von {{PLURAL:$1|einer Leseliste|$1 Leselisten}} pro Benutzerkonto überschritten.
eo: Vi preterpasis la limon de po {{PLURAL:$1|$1 legolisto|$1 legolistoj}} por konto.
es: Has sobrepasado el límite de {{PLURAL:$1|$1 lista|$1 listas}} de lectura por cuenta.
eu: Kontu bakoitzeko {{PLURAL:$1|irakurketa zerrenda $1en|$1 irakurketa zerrenden}} muga gainditu duzu.
fa: شما از محدودیت {{PLURAL:$1|$1 فهرست مطالعه|$1 فهرست مطالعه}} به‌ازای هر حساب عبور کرده‌اید.
fi: Olet ylittänyt tunnuskohtaisen rajoituksen, joka on {{PLURAL:$1|$1 lukulista|$1 lukulistaa}} tunnusta kohden.
fr: Vous avez dépassé la limite de $1 liste{{PLURAL:$1||s}} de lecture par compte.
gl: Sobrepasou o límite de {{PLURAL:$1|$1 lista de lectura|$1 listas de lectura}} por conta.
he: חרגת ממגבלת {{PLURAL:$1|רשימת קריאה אחת|$1 רשימות קריאה}} לחשבון.
hu: Az olvasólisták száma legfeljebb $1 lehet fiókonként.
ia: Tu ha excedite le limite de $1 lista{{PLURAL:$1||s}} de lectura per conto.
id: Anda telah melampaui batas {{PLURAL:$1|$1 daftar bacaan|$1 daftar bacaan}} per akun.
is: Þú hefur farið fram úr hámarkinu með {{PLURAL:$1|$1 leslista|$1 leslista}} á hvern notandaaðgang.
it: Hai superato il limite di {{PLURAL:$1|$1 elenco|$1 elenchi}} di lettura per utenza.
ja: アカウントに保存できるあとで読むリストの上限 {{PLURAL:$1|$1 件}}を超えました。
ko: 계정 당 {{PLURAL:$1|$1개의 읽기 목록}} 제한에 도달했습니다.
lt: Viršijote {{PLURAL:$1|$1 skaitymo sąrašo|$1 skaitymo sąrašų}} limitą vienai paskyrai.
mk: Ја достигнавте границата од {{PLURAL:$1|$1 список за читање|$1 списоци за читање}}
ms: Anda telah melebihi had {{PLURAL:$1|$1 senarai bacaan|$1 senarai bacaan}} bagi setiap akaun.
nb: Du har overskredet grensen på {{PLURAL:$1|$1 leseliste|$1 leselister}} per konto.
nl: U hebt de grens van {{PLURAL:$1|$1 leeslijst|$1 leeslijsten}} per profiel overschreden.
pl: Przekroczono limit {{PLURAL:$1|$1 lista czytelnicza |$1 list czytelniczych}} na konto.
pt_br: Excedeu o limite de {{PLURAL:$1|$1 lista de leitura|$1 listas de leitura}} por conta.
ro: Ați depășit limita de {{PLURAL:$1|$1 listă de citit|$1 liste de citire}} per cont.
ru: Вы превысили лимит в $1 {{PLURAL:$1|список|списков}} для чтения на одну учётную запись.
se: Don leat rasttildan ráji mii lea {{PLURAL:$1|$1 lohkanlistu|$1 lohkanlisttu}} juohke geavaheaddjidovddaldaga namas.
sk: Prekročili ste maximálny limit {{PLURAL:$1|$1 zoznamu na prečítanie|$1 zoznamov na prečítanie}} na účet.
sl: Presegli ste omejitev {{PLURAL:$1|$1 članka|$1 člankov}} na račun.
sr_ec: Прекорачили сте ограничење од {{PLURAL:$1|$1 листе за читање|$1 листа за читање}} по налогу.
sr_el: Prekoračili ste ograničenje od {{PLURAL:$1|$1 liste za čitanje|$1 lista za čitanje}} po nalogu.
sv: Du har överstigit gränsen på $1 {{PLURAL:$1|$1 läslista|$1 läslistor}} per konto.
te: ఒక్కో ఖాతాకు ఉండే {{PLURAL:$1|$1 చదివే జాబితా|$1 చదివే జాబితాల}} పరిమితిని మీరు దాటేసారు.
th: คุณเกินขีดจำกัดของ {{PLURAL:$1|$1 รายการอ่าน}} ต่อบัญชี
tr: Hesap başına {{PLURAL:$1|$1 okuma listesi|$1 okuma listesi}} sınırını aştınız.
uk: Ви перевищили ліміт у {{PLURAL:$1|$1 читальний список|$1 читальні списки|$1 читальних списків}} для облікового запису.
vi: Bạn đã vượt quá giới hạn $1 danh sách đọc mỗi tài khoản.
zh_hans: 您已超过每账号{{PLURAL:$1|$1个阅读列表}}的限制。
zh_hant: 您已超出各帳號 {{PLURAL:$1|$1 個閱讀清單}}上限。

# reading-list-list-limit-reached
source: You have reached the limit of $1 reading lists per account
ar: لقد تجاوزت الحد الأقصى وهو $1 قوائم قراءة لكل حساب.
ast: Aportasti a la llende de $1 llistes de llectura per cuenta
az: Hər hesab üçün $1 oxuma siyahısı limitinə çatmısınız
bs: Dostigli ste ograničenje od $1 spiskova za čitanje po računu.
ca: Heu arribat el límit de $1 llistes de lectura per compte
cs: Dosáhli jste limitu $1 seznamů k přečtení na účet
de: Du hast die Grenze von $1 Leselisten pro Benutzerkonto erreicht
eo: Vi atingis la limon de po $1 legolistoj por konto
es: Has alcanzado el límite de $1 listas de lectura por cuenta
eu: Kontu bakoitzeko $1 irakurketa-zerrenden muga gainditu duzu.
fa: شما به محدودۀ $1 فهرست‌های مطالعه برای هر حساب رسیده‌اید
fi: Olet ylittänyt $1 listan tunnuskohtaisen rajoituksen
fr: Vous avez atteint la limite de $1 listes de lecture par compte
gl: Alcanzou o límite de $1 listas de lectura por conta
he: הגעת למגבלה של $1 רשימות קריאה לחשבון אחד
hu: Az olvasólisták száma legfeljebb $1 lehet.
ia: Tu ha attingite le limite de $1 listas de lectura per conto
id: Anda telah mencapai batas $1 daftar bacaan per akun
is: Þú hefur náð hámarkinu með $1 leslista á hvern notandaaðgang
ja: 1アカウントあたりに保存できるあとで読むリスト数の上限の$1件に達しました。
ko: 계정 당 $1개의 읽기 목록 제한에 도달했습니다
lb: Dir hutt d'Limitt vu(n) $1 Lieslëschte pro Kont erreecht
lt: Pasiekėte paskyros skaitymo sąrašo limitą $1
mk: Ја достигнавте границата од $1 списоци по сметка
ms: Anda telah mencapai had $1 senarai bacaan setiap akaun
nb: Du har nådd grensen på $1 leselister per konto
nl: Maximum aantal leeslijsten $1 per registratie bereikt
pl: Osiągnięto limit list czytania $1 na konto
pt_br: Atingiu o limite de $1 listas de leitura por conta
ro: Ați atins limita de $1 liste de citire pe cont
ru: Вы достигли лимита в $1 списков для чтения на одну учётную запись
se: Don leat olahan ráji mii lea $1 lohkanlistu juohke geavaheaddjidovddaldaga namas
sk: Dosiahli ste limit $1 zoznamov na prečítanie na účet
sl: Dosegli ste omejitev $1 bralnih seznamov na račun
sr_ec: Достигли сте ограничење од $1 листа за читање по налогу
sr_el: Dostigli ste ograničenje od $1 lista za čitanje po nalogu
sv: Du har nått gränsen på $1 läslistor per konto.
te: ఒక్కో ఖాతాకు ఉండే చదివే జాబితాల పరిమితి $1 ని చేరుకున్నారు
tr: Hesap başına $1 okuma listesi sınırına ulaştınız
uk: Ви сягнули ліміту в $1 читальних списків для облікового запису.
vi: Bạn đã tới giới hạn $1 danh sách đọc mỗi tài khoản
zh_hans: 您已超过每账号$1个阅读列表限制
zh_hant: 您已達到各帳號 $1 個閱讀清單上限
