Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# talk-page-subscribed-alert-subtitle
source: You will receive notifications about new comments in this topic.
ar: ستتلقّى تنبيهات حول وجود تعليقات جديدة على هذا الموضوع.
az: Bu mövzuya əlavə ediləcək yeni şərhlər barədə bildirişlər alacaqsınız.
ca: Rebreu notificacions de nous comentaris en aquest tema.
ckb: ئاگاداریت لەسەر لێدوانە نوێیەکانی ئەم بابەتە بۆ دێت.
de: Du wirst über neue Kommentare in diesem Thema benachrichtigt.
es: Recibirás notificaciones sobre nuevos comentarios en este tema.
fa: در آینده برای هر نظر ارسال‌شده در این مبحث آگاه‌سازی‌‌هایی دریافت خواهید کرد.
fi: Saat ilmoituksia uusista kommenteista tässä aiheessa.
fr: Vous recevrez des notifications concernant les nouveaux commentaires de ce sujet.
he: יתקבלו אצלך התראות על תגובות חדשות בנושא הזה.
ia: Tu recipera automaticamente notificationes sur nove commentos in iste topico.
id: Anda akan menerima pemberitahuan komentar baru dalam topik ini.
is: Þú munt fá tilkynningar um nýjar athugasemdir í þessu efni.
ko: 이 주제의 새 댓글에 관한 알림을 받게 됩니다.
lt: Gausite pranešimus apie naujus komentarus šioje temoje.
mk: Ќе добивате известувања за нови коментари на оваа тема.
nb: Du vil få varsler om nye kommentarer på dette emnet.
nl: U zult meldingen krijgen van nieuwe reacties in dit onderwerp.
pa: ਤੁਹਾਨੂੰ ਇਸ ਵਿਸ਼ੇ ਵਿੱਚ ਨਵੀਆਂ ਟਿੱਪਣੀਆਂ ਬਾਰੇ ਸੂਚਨਾਵਾਂ ਮਿਲਣਗੀਆਂ।
pt_br: Você receberá notificações sobre novos comentários neste tópico
ro: Veți primi notificări despre noi comentarii din acest subiect.
ru: Вы будете получать уведомления о новых сообщениях в этой теме.
sd: توھان کي ھن موضوع بابت نون تبصرن جا اطلاع ڏنا ويندا.
se: Oaččut almmuhusaid ođđa kommentárain dán fáttás.
sl: Obveščeni boste o novih komentarjih pri tej temi.
sr_ec: Добијаћете обавештења о новим коментарима на ову тему.
sr_el: Dobijaćete obaveštenja o novim komentarima na ovu temu.
sv: Du kommer få aviseringar om nya kommentarer i det här ämnet.
th: คุณจะได้รับการแจ้งเตือนเกี่ยวกับความเห็นใหม่ในหัวข้อนี้
tr: Bu konudaki yeni yorumlar hakkında bildirim alacaksınız.
uk: Ви отримуватимете сповіщення про нові коментарі в цій темі.
zh_hans: 您将收到有关此话题中新留言的通知。
zh_hant: 您將收到有關此話題中新留言的通知。

# talk-page-subscribed-alert-title
source: You have subscribed!
ar: لقد اشتركت!
az: Abunə oldunuz!
br: Koumanantet oc’h!
ca: Us heu subscrit!
ckb: بەشداریت کرد!
cy: Rydych chi wedi tanysgrifio!
de: Du hast dich eingetragen!
es: ¡Te has suscrito!
fa: شما مشترک شده‌اید!
fi: Tilaus tehty!
fr: Vous êtes abonné(e) !
he: עשית מינוי!
ia: Tu te ha abonate!
id: Anda telah berlangganan!
is: Þú hefur gerst áskrifandi!
it: Ti sei iscritto!
ko: 구독하였습니다!
lb: Dir sidd ageschriwwen!
lt: Užsiprenumeravote!
mk: Претплатени сте!
nb: Du abonnerer!
nl: U bent nu geabonneerd!
pa: ਤੁਸੀਂ ਗਾਹਕੀ ਲਈ ਹੈ!
pt_br: Você se inscreveu!
ru: Вы подписались!
sd: توھان سبسڪرائب ڪري ڇڏيو!
se: Don leat doallame!
sl: Naročili ste se!
sr_ec: Успешно пратите тему!
sr_el: Uspešno pratite temu!
sv: Du prenumererar!
te: మీరు చందా కట్టారు!
th: คุณได้สมัครรับแล้ว!
tr: Abone oldunuz!
uk: Ви підписалися!
zh_hans: 您已订阅！
zh_hant: 您已訂閱！

# talk-page-subscription-failed-alert
source: Subscribing to the topic failed, please try again.
ar: الاشتراك في الموضوع فشل ، يرجى المحاولة مرة أخرى.
az: Mövzuya abunə olmaq alınmadı, yenidən cəhd edin.
ca: La subscripció al tema ha fallat. Torneu-ho a provar.
ckb: بەشداریکردن لە بابەتەکەدا شکستی ھێنا، تکایە ھەوڵ بدەرەوە.
de: Das Abonnieren des Themas ist fehlgeschlagen. Bitte versuche es erneut.
es: La suscripción al tema ha fallado, por favor inténtalo de nuevo.
fa: اشتراک در مبحث ناموفق بود، لطفاً دوباره تلاش کنید.
fi: Aiheen tilaaminen epäonnistui, yritä uudelleen.
fr: L’abonnement au sujet a échoué, veuillez essayer à nouveau.
he: הרישום לנושא נכשל, נא לנסות שוב.
ia: Le abonamento a iste topico ha fallite. Per favor tenta lo de novo.
id: Berlangganan ke topik gagal, silakan coba lagi.
is: Ekki tókst að gerast áskrifandi að efninu, endilega prófaðu aftur.
ko: 주제를 구독하지 못했습니다. 다시 시도해 주십시오.
lt: Užsiprenumeruoti šios temos nepavyko, bandykite dar kartą.
mk: Претплатата на темата не успеа. Обидете се повторно.
nb: Abonnering feilet, prøv igjen.
nl: Abonneren op het onderwerp is mislukt, probeer het opnieuw.
pa: ਵਿਸ਼ੇ ਦੀ ਗਾਹਕੀ ਲੈਣ ਵਿੱਚ ਅਸਫਲ, ਕਿਰਪਾ ਕਰਕੇ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
ps: سکالو کې گډون‌کول نابرياله شو، مهرباني وکړئ بيا هڅه وکړئ.
pt_br: Ocorreu uma falha ao se inscrever no tópico. Tente novamente, por favor.
ru: Не удалось подписаться на тему, попробуйте ещё раз.
sd: عنوان کي سبسڪرائب ڪرڻ ۾ ناڪامي ٿي، ٻيھر ڪوشش ڪندا.
se: Doallan ii menestuvvan, geahččal ođđasit.
sl: Naročanje na temo ni uspelo, poskusite znova.
sr_ec: Праћење теме није успело, покушајте поново.
sr_el: Praćenje teme nije uspelo, pokušajte ponovo.
sv: Misslyckades att prenumerera på ämne, försök igen.
th: การสมัครรับหัวข้อล้มเหลว โปรดลองอีกครั้ง
tr: Konuya abone olunamadı, lütfen tekrar deneyin.
uk: Не вдалося підписатися на тему, повторіть спробу.
zh_hans: 无法订阅话题，请重试。
zh_hant: 訂閱話題失敗，請重試。

# talk-page-title-article-talk
source: Article Talk
ar: نقاش المقالة
az: Məqalə Müzakirəsi
br: Kaozeadenn ar pennad
bs: stranica za razgovor članka
ca: Discussió de l'article
ckb: وتووێژی وتار
cs: Diskuse ke článku
cy: Sgwrs Erthygl
de: Artikeldiskussionsseite
eo: Diskutpaĝo de artikolo
es: discusión
fa: بحث مقاله
fi: Artikkelikeskustelu
fr: Discussion de l’article
gl: conversa de artigo
he: שיחת ערך
hu: Szócikk Vitalap
ia: Discussion de articulo
id: Pembicaraan Artikel
is: Spjall greinar
it: Discussione voce
ja: 記事の議論
km: ការពិភាក្សាអំពីអត្ថបទ
ko: 문서 토론
lb: Artikeldiskussiounssäit
lt: Straipsnio aptarimas
mk: Разговор за статија
my: ဆောင်းပါး ဆွေးနွေးချက်
nb: Artikkeldiskusjon
nl: Paginaoverleg
pa: ਲੇਖ ਗੱਲਬਾਤ
pl: Dyskusja o artykule
pt_br: Discussão de artigo
ro: Discuție articol
ru: Обсуждение статьи
sd: مضمون بحث
se: Artihkaldigaštallan
sk: Článok Diskusia
sl: Pogovor o članku
sr_ec: Страница за разговор чланка
sr_el: Stranica za razgovor članka
sv: Artikeldiskussion
te: వ్యాసం చర్చ
th: พูดคุยบทความ
tr: Madde Tartışma
uk: Обговорення статті
vi: Thảo luận Bài viết
zh_hans: 条目讨论
zh_hant: 條目討論

# talk-page-title-user-talk
source: User Talk
ar: نقاش المستخدم
az: İstifadəçi Müzakirəsi
br: Kaozeadenn an implijer
bs: Razgovor s korisnikom
ca: Discussió de l'usuari
cs: Diskuse s wikipedistou
cy: Sgwrs Defnyddiwr
da: Brugerdiskussion
de: Benutzerdiskussionsseite
eo: Diskutpaĝo de Uzanto
es: Conversaciones
fa: بحث کاربر
fi: Keskustelu käyttäjästä
fr: Discussion de l’utilisateur
gl: Conversa de usuario
he: שיחת משתמש
hu: Szerkesztővita
ia: Discussion de usator
id: Pembicaraan pengguna
is: Spjall notanda
it: Discussioni utente
ja: 利用者の議論
km: ការពិភាក្សារបស់អ្នកប្រើប្រាស់
ko: 사용자토론
lb: Benotzerdiskussiounssäit
lt: Naudotojo aptarimas
mk: Кориснички разговор
ms: Perbincangan Pengguna
my: အသုံးပြုသူ ဆွေးနွေးချက်
nb: Brukerdiskusjon
nl: Gebruikersoverleg
pa: ਵਰਤੋਂਕਾਰ ਗੱਲਬਾਤ
pl: Dyskusja użytkownika
pt_br: Discussão do usuário
ro: Discuție Utilizator
ru: Обсуждение участника
sd: واپرائيندڙ بحث
se: Geavaheaddjidigaštallan
sk: Diskusia s redaktorom
sl: Uporabniški pogovor
sr_ec: Корисничка страница за разговор
sr_el: Korisnička stranica za razgovor
sv: Användardiskussion
te: వాడుకరి చర్చ
th: พูดคุยกับผู้ใช้
tr: Kullanıcı mesajı
uk: Обговорення користувача
vi: Thảo luận Người dùng
zh_hans: 用户讨论
zh_hant: 使用者討論

# talk-page-topic-compose-terms-and-licenses-ccsa4
source: By publishing changes, you agree to the $1Terms of Use$2, and you irrevocably agree to release your contribution under the $3CC BY-SA 4.0 License$4 and the $5GFDL$6.
ar: من خلال نشر التغييرات، فإنك توافق على شروط الاستخدام $1 $2 ، وتوافق بشكل لا رجعة فيه على إصدار مساهمتك بموجب ترخيص CC BY-SA 4.0 $3 $4 دولار ورخصة GFDL $5 $6 .
az: Dəyişiklikləri dərc etməklə siz $1İstifadə Şərtləri$2 ilə razılaşırsınız və töhfələrinizin $3CC BY-SA 4.0 Lisenziyası$4 və $5GFDL$6 altında geri qaytarılmadan dərcinə razılaşırsınız.
de: Indem du Änderungen veröffentlichst, stimmst du den $1Nutzungsbedingungen$2 zu und erklärst dich damit einverstanden, deinen Beitrag unter den Lizenzen $3CC BY-SA 4.0$4 und den $5GFDL$6 zu veröffentlichen.
es: Al publicar los cambios aceptas los $1términos de uso$2 e igualmente aceptas liberar tus contribuciones bajo los términos de las licencias $3CC BY-SA 3.0$4 y $5GFDL$6.
fa: با انتشار تغییرات، شما $1شرایط استفاده$2 را می‌پذیرید و به‌طور غیرقابل بازگشتی با انتشار مشارکت خود تحت اجازه‌نامه‌های $3CC BY-SA 3.0$4 و $5GFDL$6 موافقت می‌کنید.
fi: Julkaisemalla hyväksyt $1Käyttöehdot$2 sekä kirjoituksen julkaisemisen peruuttamattomasti $3CC BY-SA 4.0$4 ja $5GFDL$6 -lisensseillä.
fr: En enregistrant les modifications, vous acceptez les $1Conditions d’utilisation$2 et acceptez irrévocablement de publier vos contributions sous les licences $3CC BY-SA 3.0$4 et $5GFDL$6.
he: פרסום השינויים מהווה את הסכמתך ל$1תנאי השימוש$2 ואת הסכמתך הבלתי־חוזרת לשחרר את תרומתך לפי תנאי הרישיונות $3CC BY-SA 4.0$4 ו־$5GFDL$6.
ia: Publicante le cambiamentos, tu accepta le $1Conditiones de uso$2 e libera irrevocabilemente tu contribution sub le licentias $3CC BY-SA 4.0$4 e $5GFDL$6.
mk: Зачувувајќи ги промените, се согласувате со $1Условите на употреба$2, и дека неотповикливо ги објавувате вашите придонеси под лиценците $3CC BY-SA 4.0$4 и $5ГЛСД$6.
nb: Ved å publisere endringene samtykker du i $1bruksvilkårene$2, og samtykker i å ugjenkallelig utgi bidraget ditt under lisensene $3CC BY-SA 4.0$4 og $5GFDL$6.
nl: Door wijzigingen te publiceren, gaat u akkoord met de $1Gebruiksvoorwaarden$2 en geeft u onherroepelijk uw bijdrage vrij onder de licenties $3CC BY-SA 4.0$4 en $5GFDL$6.
pt_br: Ao publicar alterações, você concorda com os $1Termos de Uso$2 e concorda irrevogavelmente em liberar sua contribuição sob a $3Licença CC BY-SA 4.0$4 e a $5GFDL$6.
ru: Сохраняя изменения, вы соглашаетесь с $1Условиями использования$2 и безвозвратно соглашаетесь опубликовать свой вклад под лицензиями $3CC BY-SA 4.0$4 и $5GFDL$6.
sd: تبديليون ڇاپڻ سان، توھان $1استعمال جي شرطن$2 سان راضي آھيو، ۽ بغير واپس ڪئي پنھنجي ڀاڱيداري$3CC BY-SA 4.0 اجازتنامي$4 ۽ $5GFDL$6 ھيٺ جاري ڪرڻ لاءِ راضي آھيو.
se: Rievdadusaid almmuheami bokte mieđat $1geavahaneavttuide$2, ja mieđat eretgeassemeahttumit almmuhit iežat čállosa $3CC BY-SA 4.0$4 ja $5GFDL$6 liseanssaid vuolde.
sr_ec: Објављивањем измена прихватате $1услове коришћења$2 и неопозиво се слажете да свој допринос објавите под лиценцама $3CC BY-SA 4.0$4 и $5GFDL$6.
sv: Genom att publicera ändringarna samtycker du till $1användningsvillkoren$2 och att släppa ditt bidrag under licenserna $3CC BY-SA 4.0$4 och $5GFDL$6.
tr: Değişiklikleri yayımlayarak $1Kullanım Koşullarını$2 kabul eder ve katkınızı $3CC BY-SA 4.0 Lisansı$4 ve $5GFDL$6 altında geri alınamaz biçimde yayımlamayı kabul edersiniz.
uk: Публікуючи зміни, ви погоджуєтеся з $1Умовами використання$2 та невідклично оприлюднюєте свій внесок за ліцензіями $3CC BY-SA 4.0$4 і $5GFDL$6.
zh_hans: 发布更改即表明您同意$1使用条款$2，并且不可撤回地同意通过$3CC BY-SA 4.0$4和$5GFDL$6协议发布您的贡献。
zh_hant: 透過發布更改，代表您同意$1使用條款$2，並且不反悔同意根據$3 CC BY-SA 4.0 許可$4和$5 GFDL $6來發布您的貢獻。

# talk-page-unsubscribe-to-topic
source: Unsubscribe
ar: إلغاء الاشتراك
az: Abunəlikdən çıx
bg: Отписване
br: Digoumanantiñ
ca: Cancel·la la subscripció
ckb: بەشدار مەبە
cy: Dad-danysgrifio
de: Abbestellen
es: Anular subscripción
fa: لغو اشتراک
fi: Peruuta tilaus
fr: Se désabonner
he: ביטול מינוי
hu: Leiratkozás
ia: Disabonar me
id: Berhenti berlangganan
is: Segja upp áskrift
it: Annulla iscrizione
ja: 購読解除
ko: 구독 해지
lb: Ofbestellen
lt: Nutraukti prenumeratą
mk: Отпиши ме
my: စာရင်းမှဖြုတ်ပါ
nb: Avslutt abonnement
ne: सदस्यता खारेज गर्नुहोस्
nl: Uitschrijven
pa: ਗਾਹਕੀ ਰੱਦ ਕਰੋ
pt_br: Cancelar inscrição
ru: Отписаться
sd: اڻسبسڪرائب ڪريو
se: Heaittit doallama
sl: Odnaroči
sr_ec: Прекини праћење
sr_el: Prekini praćenje
sv: Avsluta prenumeration
th: เลิกสมัครรับ
tr: Abonelikten çık
uk: Відписатись
zh_hans: 取消订阅
zh_hant: 取消訂閱

# talk-page-unsubscribed-alert-subtitle
source: You will no longer receive notifications about new comments in this topic.
ar: لن تتلقّى بعد الآن أي تنبيهات حول وجود تعليقات جديدة على هذا الموضوع.
az: Artıq bu mövzuda yeni şərhlər haqqında bildirişlər almayacaqsınız.
ca: No rebreu cap més notificació de nous comentaris en aquest tema.
ckb: چیتر ئاگادارییەکانت لەسەر لێدوانە نوێیەکانی ئەم بابەتە بۆ نایەت.
de: Du wirst keine Benachrichtigungen mehr über neue Kommentare in diesem Thema erhalten.
es: Ya no recibirás notificaciones sobre nuevos comentarios en este tema.
fa: در آینده دیگر برای هر نظر ارسال‌شده در این مبحث آگاه‌سازی‌‌هایی دریافت نخواهید کرد.
fi: Et saa enää ilmoituksia uusista tämän aiheen kommenteista.
fr: Vous ne recevrez plus de notifications concernant les nouveaux commentaires sur ce sujet.
he: לא יתקבלו אצלך עוד התראות על תגובות חדשות בנושא הזה.
ia: Tu non recipera plus notificationes sur nove commentos in iste topico.
id: Anda tidak akan menerima lagi pemberitahuan tentang komentar baru di topik ini.
is: Þú munt ekki lengur fá tilkynningar um nýjar athugasemdir í þessu efni.
ko: 이 주제의 새 댓글에 관한 알림을 더 이상 받지 않게 됩니다.
lt: Nebegausite pranešimų apie naujus komentarus šioje temoje.
mk: Повеќе повеќе нема да добивате известувања за нови коментари на оваа тема.
nb: Du vil ikke lenger motta varsler om nye kommentarer på dette emnet.
nl: U zult geen meldingen meer ontvangen van nieuwe reacties in dit onderwerp.
pt_br: Você não receberá mais notificações sobre novos comentários neste tópico
ro: Nu veți mai primi notificări despre noi comentarii din acest subiect.
ru: Вы больше не будете получать уведомления о новых сообщениях в этой теме.
sd: توھان کي ھن موضوع بابت نون تبصرن جا اطلاع نہ ڏنا ويندا.
se: It šat oaččo almmuhusaid ođđa kommentárain dán fáttás.
sl: O novih komentarjih pri tej temi ne boste več prejemali obvestil.
sr_ec: Више нећете добијати обавештења о новим коментарима.
sr_el: Više nećete dobijati obaveštenja o novim komentarima.
sv: Du kommer inte längre få aviseringar om nya kommentarer i det här ämnet.
th: คุณจะไม่ได้รับการแจ้งเตือนเกี่ยวกับความเห็นใหม่ในหัวข้อนี้อีกต่อไป
tr: Artık bu konudaki yeni yorumlar hakkında bildirim almayacaksınız.
uk: Ви більше не будете отримувати сповіщення про нові коментарі в цій темі.
zh_hans: 您将不再收到对于此话题的新留言的通知。
zh_hant: 您將不再收到此主題的新留言通知。

# talk-page-unsubscribed-alert-title
source: You have unsubscribed.
ar: لقد ألغيت اشتراكك!
az: Abunəlikdən çıxdınız.
br: Digoumanantet oc’h.
ca: Heu cancel·lat la subscripció.
ckb: چیتر بەشدار نیت.
de: Du hast dich ausgetragen
es: Te has anulado la suscripción.
fa: اشتراک شما لغو شد.
fi: Olet peruuttanut tilauksen.
fr: Vous êtes désabonné(e).
he: ביטלת את המינוי.
ia: Tu te ha disabonate.
id: Anda telah berhenti berlangganan
is: Þú hefur sagt upp áskrift.
it: Hai annullato l'iscrizione.
ko: 구독을 해지했습니다.
lb: Dir hutt Iech ofgemellt.
lt: Nebeprenumeruojate.
mk: Отпишани сте.
nb: Du har avsluttet abonnementet.
nl: U hebt het abonnement opgezegd.
pa: ਤੁਸੀਂ ਗਾਹਕੀ ਰੱਦ ਕਰ ਦਿੱਤੀ ਹੈ।
pt_br: Cancelar inscrição.
ru: Вы отписались.
sd: توھان اڻسبسڪرائب ڪري ڇڏيو.
se: Leat heaitán doallamis.
sl: Odnaročeni ste.
sr_ec: Више не пратите.
sr_el: Više ne pratite.
sv: Du har avslutat prenumerationen.
te: మీరు చందా విరమించుకున్నారు.
th: คุณได้ยกเลิกการสมัครรับแล้ว
tr: Abonelikten çıktınız.
uk: Ви скасували підписку.
zh_hans: 您已取消订阅。
zh_hant: 您已取消訂閱。

# talk-page-unsubscription-failed-alert
source: Unsubscribing to the topic failed, please try again.
ar: فشل إلغاء الاشتراك في الموضوع ، يرجى المحاولة مرة أخرى.
az: Abunəlikdən çıxmaq alınmadı, zəhmət olmasa, yenidən cəhd edin.
ca: La desubscripció al tema ha fallat. Torneu-ho a provar.
ckb: بەشدارینەکردن لە بابەتەکەدا شکستی ھێنا، تکایە ھەوڵ بدەرەوە.
de: Das Abbestellen des Themas ist fehlgeschlagen. Bitte versuche es erneut.
es: La anulación de la suscripción al tema ha fallado, por favor inténtalo de nuevo.
fa: لغو اشتراک در مبحث ناموفق بود، لطفاً دوباره تلاش کنید.
fi: Aiheen tilauksen peruuttaminen epäonnistui, yritä uudelleen.
fr: Le désabonnement du sujet a échoué, veuillez essayer à nouveau.
he: ביטול הרישום לפריט נכשל, נא לנסות שוב.
ia: Le disabonamento de iste topico ha fallite. Per favor tenta lo de novo.
id: Gagal berhenti berlangganan topik, harap coba lagi.
is: Ekki tókst að hætta áskrift að efninu, endilega prófaðu aftur.
ko: 주제의 구독을 해지하지 못했습니다. 다시 시도해 주십시오.
lt: Atsisakyti šios temos prenumeratos nepavyko, bandykite dar kartą.
mk: Отпишувањето од темата не успеа. Обидете се повторно.
nb: Avslutting av abonnement feilet, prøv igjen.
nl: Afmelden voor het onderwerp is mislukt, probeer het opnieuw.
pa: ਵਿਸ਼ੇ ਦੀ ਗਾਹਕੀ ਰੱਦ ਕਰਨ ਵਿੱਚ ਅਸਫਲ, ਕਿਰਪਾ ਕਰਕੇ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
ps: د سکالو ونډکښنې نه وتل نابرياله شو، مهرباني وکړئ وروسته بيا هڅه وکړئ.
pt_br: Ocorreu uma falha ao cancelar sua inscrever no tópico. Tente novamente, por favor.
ru: Не удалось отписаться от темы, попробуйте ещё раз.
sd: عنوان کي انسبسڪرائب ڪرڻ ۾ ناڪامي ٿي، ٻيھر ڪوشش ڪندا.
se: Doallama heaittiheapmi ii menestuvvan, geahččal ođđasit.
sl: Odnaročilo teme ni uspelo, poskusite znova.
sr_ec: Прекидање праћења теме није успело, покушајте поново.
sr_el: Prekidanje praćenja teme nije uspelo, pokušajte ponovo.
sv: Misslyckades att sluta prenumerera på ämne, försök igen.
th: การยกเลิกการสมัครหัวข้อล้มเหลว โปรดลองอีกครั้ง
tr: Konu aboneliği iptal edilemedi, lütfen tekrar deneyin.
uk: Не вдалося відписатися від теми, повторіть спробу.
zh_hans: 取消订阅话题失败，请重试。
zh_hant: 取消訂閱話題失敗，請重試。

# talk-page-user-about
source: About user talk pages
ar: حول صفحات نقاش المستخدم
az: İstifadəçi müzakirə səhifələri haqqında
ca: Quant a les pàgines de discussió d'usuari
de: Über Benutzer-Diskussionsseiten
es: Acerca de las páginas de discusión de usuarios
fa: دربارهٔ صفحه‌های بحث کاربری
fi: Tietoja käyttäjien keskustelusivuista
fr: À propos des pages de discussion des utilisateurs
he: אודות דפי שיחת משתמש
ia: A proposito del paginas de discussion de usator
id: Tentang halaman pembicaraan pengguna
is: Um spjallsíður notenda
ja: 利用者のトークページについて
ko: 사용자 토론 페이지 정보
lb: Iwwer Benotzerdiskussiounssäiten
lt: Apie naudotojų aptarimo puslapius
mk: За корисничките разговорни страници
nb: Om brukerdiskusjonssider
nl: Over overlegpagina's van gebruikers
pa: ਵਰਤੋਂਕਾਰ ਗੱਲਬਾਤ ਸਫ਼ਿਆਂ ਬਾਰੇ
pt_br: Sobre as páginas de discussão dos usuários
ru: О страницах обсуждения участников
sd: واپرائيندڙ بحث صفحن بابت
se: Geavaheaddjiságastallansiidduid birra
sl: O uporabniških pogovornih straneh
sr_ec: О корисничким страницама за разговор
sr_el: O korisničkim stranicama za razgovor
sv: Om användardiskussionssidor
th: เกี่ยวกับหน้าพูดคุยนี้
tr: Kullanıcı tartışma sayfaları hakkında
uk: Про сторінки обговорення користувачів
zh_hans: 关于用户讨论页
zh_hant: 關於使用者討論頁面

# talk-page-user-contributions
source: Contributions
ar: مساهمات
az: Töhfələr
bg: Приноси
br: Degasadennoù
ca: Contribucions
ckb: بەشدارییەکان
cs: Příspěvky
cy: Cyfraniadau
da: Bidrag
de: Beiträge
es: Contribuciones
fa: مشارکت‌ها
fi: Muokkaukset
he: תרומות
hu: Közreműködések
ia: Contributiones
id: Kontribusi
is: Framlög
it: Contributi
ja: 投稿記録
ko: 기여
lb: Kontributiounen
lt: Indėlis
mk: Придонеси
my: ပံ့ပိုးထားမှုများ
nb: Bidrag
ne: योगदानहरू
nl: Bijdragen
pa: ਯੋਗਦਾਨ
pt_br: Contribuições
ro: Contribuții
ru: Вклад
sd: ڀاڱيداريون
se: Čállosat
sl: Prispevki
sr_ec: Доприноси
sr_el: Doprinosi
sv: Bidrag
th: ส่วนร่วม
tr: Katkılar
uk: Внесок
vi: Đóng góp
zh_hans: 贡献
zh_hant: 貢獻

# talk-pages-archives-empty-title
source: No archived pages found.
ar: لم يتم العثور على صفحات مؤرشفة.
az: Arxivləşdirilmiş səhifə tapılmadı.
bg: Няма намерени архивирани страници.
br: Diell ebet kavet.
ca: No s'ha trobat cap pàgina arxivada.
ckb: ھیچ پەڕەیەکی ئەرشیفکراو نەدۆزرایەوە.
da: Ingen arkiverede sider fundet.
de: Keine archivierten Seiten gefunden.
es: No se encontraron páginas archivadas.
fa: هیچ صفحهٔ بایگانی‌شده‌ای یافت نشد.
fi: Arkistoituja sivuja ei löytynyt.
fr: Aucune page archivée trouvée.
he: לא נמצאו דפים בארכיון.
ia: Necun pagina archivate trovate.
id: Halaman yang diarsipkan tidak ditemukan.
is: Engar síður fundust í safni.
ja: アーカイブされたページが見つかりません。
ko: 보존된 문서가 없습니다.
lb: Keng archivéiert Säite fonnt.
lt: Nerasta suarchyvuotų puslapių.
mk: Нема архивирани страници.
nb: Ingen arkiverte sider funnet.
nl: Geen gearchiveerde pagina's gevonden.
pa: ਕੋਈ ਪੁਰਾਲੇਖ ਕੀਤੇ ਸਫ਼ੇ ਨਹੀਂ ਮਿਲੇ।
pt_br: Nenhuma página arquivada encontrada.
ru: Заархивированных страниц не найдено.
sd: ڪي بہ آرڪائيو ڪيل صفحا نہ مليا.
se: Eai gávdnon arkiverejuvvon siiddut.
sl: Ni najdenih arhivskih strani.
sr_ec: Нема архивираних страница.
sr_el: Nema arhiviranih stranica.
sv: Inga arkivsidor hittades.
th: ไม่พบหน้ากรุ
tr: Arşivlenmiş sayfa bulunamadı.
uk: Архівованих сторінок не знайдено.
zh_hans: 未找到存档页面。
zh_hant: 找不到封存頁面。

# talk-pages-archives-view-title
source: Archives
ar: أرشيف
az: Arxiv
bg: Архиви
br: Dielloù
ca: Arxius
ckb: ئەرشیڤەکان
cy: Archifau
da: Arkiver
de: Archive
es: Archivo
fa: بایگانی‌ها
fi: Arkistot
he: ארכיונים
hu: Archívumok
ia: Archivos
id: Arsip
is: Skjalasafn
it: Archivi
ja: アーカイブ
ko: 보존
lb: Archiven
lt: Archyvai
mk: Архиви
ms: Arkib
nb: Arkiv
nl: Archieven
pa: ਪੁਰਾਲੇਖ
pt_br: Arquivos
ru: Архивы
sd: آرڪائيوز
sl: Arhivi
sr_ec: Архиве
sr_el: Arhive
sv: Arkiv
th: กรุ
tr: Arşivler
uk: Архіви
zh_hans: 存档
zh_hant: 封存

# talk-pages-coffee-roll-read-more
source: Read more
ar: اقرأ المزيد
az: Daha ətraflı oxu
bg: Прочетете повече
br: Lenn muioc'h
ca: Més informació
ckb: زیاتر بخوێنەوە
cy: Darllen mwy
da: Læs mere
de: Mehr lesen
es: Leer más
fa: بیشتر بخوانید
fi: Lue lisää
fr: Lire davantage
he: לקרוא עוד
hi: और पढ़ें
hu: Továbbolvas
ia: Leger plus
id: Baca lebih lanjut
is: Lesa meira
it: Per saperne di più
ja: さらに読む
km: អានបន្ថែម
ko: 더 읽어보기
lb: Liest méi
lt: Skaityti daugiau
mk: Прочитајте повеќе
my: ပိုမို ဖတ်ရန်
nb: Les mer
ne: थप पढ्नुहोस्
nl: Meer lezen
pa: ਹੋਰ ਪੜ੍ਹੋ
pl: Czytaj więcej
pt_br: Leia mais
ro: Citiți mai multe
ru: Читать далее
sd: وڌيڪ پڙهو
se: Loga eambbo
sl: Preberi več
sr_ec: Прочитај још
sr_el: Pročitaj još
sv: Läs mer
th: อ่านเพิ่มเติม
tr: Okumaya devam et
uk: Читати більше
vi: Đọc thêm
zh_hans: 阅读更多
zh_hant: 閱讀更多

# talk-pages-comment-added-alert-title
source: Your comment was added
ar: أضيف تعليقك
az: Şərhiniz əlavə edildi
br: Ouzhpennet eo bet hoc'h evezhiadenn
ca: S'ha afegit el vostre comentari
da: Din kommentar blev tilføjet
de: Dein Kommentar wurde hinzugefügt
es: Tu comentario fue añadido
fa: نظر شما افزوده شد
fi: Kommenttisi lisättiin
fr: Votre commentaire a été ajouté
he: התגובה שלך נוספה
ia: Tu commento ha essite addite
id: Komentar Anda telah ditambahkan
is: Athugasemdinni þinni var bætt við
it: Il tuo commento è stato aggiunto
ja: あなたのコメントが追加されました
ko: 댓글이 추가되었습니다
lb: Äre Kommentar gouf derbäigesat
lt: Jūsų komentaras pridėtas
mk: Вашиот коментар е додаден
nb: Kommentaren din ble lagt til
nl: Uw reactie is toegevoegd
pa: ਤੁਹਾਡੀ ਟਿੱਪਣੀ ਸ਼ਾਮਲ ਕੀਤੀ ਗਈ ਸੀ
pl: Twój komentarz został dodany
pt_br: O seu comentário foi adicionado
ru: Ваш комментарий был добавлен
sd: توھان جو رايو شامل ڪيو ويو
se: Du kommentára lasihuvvui
sl: Vaš komentar je dodan
sr_ec: Ваш коментар је додат
sr_el: Vaš komentar je dodat
sv: Din kommentar lades till
th: ความเห็นของคุณถูกเพิ่มแล้ว
tr: Yorumunuz eklendi
uk: Ваш коментар був доданий
zh_hans: 已添加您的留言
zh_hant: 已新增您的留言
