Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# reading-list-sync-disabled-panel-message
source: Reading list syncing has been disabled for your Wikipedia account on another device. You can turn sync back on by updating your settings.
ar: تم تعطيل مزامنة قائمة القراءة لحساب ويكيبيديا الخاص بك على جهاز آخر، يمكنك إعادة تشغيل المزامنة بتحديث إعداداتك.
ast: La sincronización de llistes de llectura desactivóse pa la to cuenta de Wikipedia notru preséu. Puedes reactivar la sincronización anovando les preferencies.
az: Oxuma siyahısının sinxronizasiyası başqa cihazda Vikipediya hesabınız üçün deaktiv edilib. Parametrlərinizi güncəlləməklə sinxronizasiyanı yenidən aktiv edə bilərsiniz.
bs: Sinhronizacija spiska za čitanje je onemogućena za Vaš Wikipedia račun na drugom uređaju. Možete ponovo upaliti sinhronizaciju ažurirajući Vaše postavke.
ca: S'ha inhabilitat la sincronització de la llista de lectura per al vostre compte de Viquipèdia a un altre dispositiu. Podeu tornar a habilitar la sincronització actualitzant la configuració.
cs: Synchronizace seznamu k přečtení byla zakázána pro váš účet na Wikipedii na jiném zařízení. Synchronizaci můžete obnovit aktualizací nastavení.
da: Synkronisering af læselister er blevet deaktiveret for din Wikipedia-konto på en anden enhed. Du kan slå synkronisering til igen ved at opdatere dine indstillinger.
de: Die Synchronisierung von Leselisten wurden auf einem anderen Gerät für dein Wikipedia-Benutzerkonto deaktiviert. Du kannst die Synchronisierung erneut anschalten, indem du deine Einstellungen aktualisierst.
eo: La sinkronigado de legolistoj estas malŝaltita por via vikipedia konto je alia aparato. Vi povas reŝalti la sinkronigadon ĝisdatigante viajn agordojn.
es: La sincronización de listas de lectura se ha desactivado en tu cuenta Wikipedia en otro dispositivo. Puedes reactivar la sincronización actualizando tus preferencias.
eu: Irakurketa zerrendaren sinkronizazioa desgaitua izan da zure Wikipedia kontutik beste gailu batean. Sinkronizazioa atzera bueltatu dezakezu, zure ezarpenak eguneratuz.
fa: همگام‌سازی فهرست مطالعه برای حساب ویکی‌پدیای شما بر روی دستگاه دیگری غیرفعال شده است. می‌توانید با بروزرسانی تنظیمات خود، قابلیت همگام‌سازی را دوباره فعال کنید.
fi: Lukulistojen synkronointi on poistettu käytöstä Wikipedia-tunnuksellesi toisella laitteella. Sen voi kytkeä takaisin päälle asetuksia päivittämällä.
fr: La synchronisation des listes de lecture a été désactivée de votre compte Wikipédia sur un autre appareil. Vous pouvez la réactiver en mettant à jour vos paramètres.
gl: A sincronización das listaxes de lectura foi desativada pra a súa conta da Wikipédia noutro dispositivo. Pode reativar a sincronización mudando os seus axustes.
he: סנכרון רשימות הקריאה של חשבון הוויקיפדיה שלך בוטל במכשיר אחר. באפשרותך להפעיל את הסנכרון מחדש באמצעות עדכון ההגדרות.
ia: Le synchronisation de listas de lectura ha essite disactivate pro tu conto de Wikipedia sur un altere apparato. Tu pote reactivar le synchronisation actualisante tu parametros.
id: Sinkronisasi daftar bacaan telah dinonaktifkan untuk akun Wikipedia Anda di perangkat lain. Anda dapat mengaktifkan kembali sinkronisasi dengan memperbarui pengaturan Anda.
is: Samstilling leslista er óvirk á Wikipedia-notandaaðgangi á öðru tæki. Þú getur kveikt aftur á samstillingu með því að breyta stillingunum þínum.
ja: あなたのウィキペディアアカウントに対するあとで読むリストの同期は別デバイス上で向こうにされました。設定を更新することで、同期を有効に戻すことができます。
ko: 읽기 목록 동기화는 다른 장치의 위키백과 계정에 대해 비활성화되어 있습니다. 설정을 업데이트하여 동기화를 다시 켤 수 있습니다.
lt: Skaitymo sąrašo sinchronizavimas išjungtas jūsų Vikipedijos paskyrai kitame įrenginyje. Galite vėl įjungti sinchronizavimą atnaujinant savo nustatymus.
mk: Усогласувањето на списокот за читање е исклучен за вашата сметка на Википедија од друг уред. Можете да го вклучите повторно изменувајќи ги нагодувањата.
ms: Penyegerakan senarai bacaan telah dilumpuhkan untuk akaun Wikipedia anda pada peranti lain. Anda boleh mengaktifkan penyegerakan semula dengan mengemas kini tetapan anda.
nb: Synkronisering av leselister har blitt deaktivert for Wikipedia-kontoen din fra en annen enhet. Du kan aktivere synkronisering igjen fra innstillingene dine.
nl: Synchronisatie van leeslijsten is uitgeschakeld voor uw Wikipedia-account op een ander apparaat. U kunt synchronisatie weer inschakelen door uw instellingen bij te werken.
pl: Synchronizacja listy czytania została wyłączona dla Twojego konta Wikipedia na innym urządzeniu. Możesz ponownie włączyć synchronizację, aktualizując ustawienia.
pt_br: A sincronização das listas de leitura foi desativada para a sua conta da Wikipédia outro dispositivo. Pode reativar a sincronização atualizando as suas definições.
ro: Sincronizarea listei de citire a fost dezactivată pentru contul dvs. Wikipedia pe un alt dispozitiv. Puteți activa sincronizarea prin actualizarea setărilor.
ru: Синхронизация списков чтения была выключена в вашей учётной записи на другом устройстве. Вы можете её включить снова перейдя в настройки.
se: Lohkanlisttuid synkroniseren jáddaduvvon du Wikipedia-geavaheaddjidovddaldagas eará ovttadagas. Sáhtát bidjat doibmii synkroniserema fas iežat heivehusain.
sk: Synchronizácia zoznamov na prečítanie bola zakázaná pre váš účet na Wikipédii na inom zariadením. Synchronizáciu môžete obnoviť aktualizáciou nastavení.
sl: Sinhroniziranje bralnih seznamov je bilo za vaš račun v Wikipediji v drugi napravi onemogočeno. Sinhroniziranje lahko znova vklopite tako, da posodobite nastavitve.
sr_ec: Синхронизација листе за читање је онемогућена за ваш налог на другом уређају. Можете је поново укључити у подешавањима.
sr_el: Sinhronizacija liste za čitanje je onemogućena za vaš nalog na drugom uređaju. Možete je ponovo uključiti u podešavanjima.
sv: Synkronisering av läslistor har inaktiverats för ditt Wikipedia-konto på en annan enhet. Du kan aktivera synkronisering igen genom att uppdatera dina inställningar.
th: การซิงค์รายการอ่านถูกปิดใช้งานสำหรับบัญชีวิกิพีเดียของคุณบนอุปกรณ์อื่น คุณสามารถเปิดการซิงค์ได้อีกครั้งโดยปรับปรุงการตั้งค่าของคุณ
tr: Başka bir cihazda Vikipedi hesabınız için okuma listesi senkronizasyonu devre dışı bırakıldı. Ayarlarınızı güncelleyerek senkronizasyonu tekrar açabilirsiniz.
uk: Синхронизація читальних списків була вимкнена на вашому обліковому запису на іншому приладі. Ви можете знову ввімкнути її в налаштуваннях.
vi: Một thiết bị khác đã tắt đồng bộ hóa danh sách đọc vào tài khoản Wikipedia của bạn. Bạn có thể kích hoạt lại đồng bộ hóa trong cài đặt.
zh_hans: 您的维基百科账号在另一台设备上的阅读列表同步已被禁用。您可以通过更新设置重新打开同步。
zh_hant: 您在其它裝置上的維基百科帳號已停用閱讀清單同步。您可以透過更新您的個人設定來重新啟用。

# reading-list-sync-disabled-panel-title
source: Sync disabled
ar: تم تعطيل المزامنة
ast: Sincronización desactivada
az: Sinxronizasiya deaktiv edilib
br: Sinkroneladur diweredekaet
bs: Sinhronizacija onemogućena
ca: S'ha inhabilitat la sincronització
cs: Synchronizace je vypnuta
da: Synkronisering deaktiveret
de: Synchronisierung deaktiviert
el: Συγχρονισμός απενεργοποιημένων
eo: Sinkronigado malŝaltita
es: Sincronización desactivada
eu: Sinkronizazioa desgaituta
fa: همگام‌سازی غیر فعال شد
fi: Sykronointi poistettu käytöstä
fr: Synchronisation désactivée
ga: Díchumasaíodh sioncronú
gl: Sincronización desactivada
he: הסנכרון בוטל
hu: Szinkronizálás leállítva
ia: Synchronisation disactivate
id: Sinkronisasi dinonaktifkan
is: Samstilling óvirk
it: Sincronizzazione disattivata
ja: 同期は無効になっています
ko: 동기화 끔
lb: Synchronisatioun desaktivéiert
lt: Sinchronizavimas išjungtas
mk: Усогласувањето е исклучено
ms: Penyegerakan dilumpuhkan
my: Sync လုပ်ဆောင်ချက် ပိတ်ထားပြီး
nb: Synkronisering er skrudd av
nl: Synchronisatie uitgeschakeld
pa: ਸਮਕਾਲੀਕਰਨ ਅਯੋਗ ਹੈ
pl: Synchronizacja wyłączona
pt_br: Sincronização desativada
ro: Sincronizarea dezactivată
ru: Синхронизация отключена
se: Synkroniseren lea jáddaduvvon
sk: Synchronizácia je vypnutá
sl: Sinhronizacija je onemogočena
sr_ec: Синхронизација је онемогућена
sr_el: Sinhronizacija je onemogućena
sv: Synkronisering inaktiverad
th: ปิดใช้งานการซิงค์แล้ว
tr: Senkronize devre dışı
uk: Синхронізація вимкнена
vi: Đồng bộ hóa bị tắt
zh_hans: 同步被禁用
zh_hant: 同步已停用

# reading-list-sync-enable-button-title
source: Enable syncing
ar: تمكين المزامنة
ast: Activar sincronización
az: Sinxronizasiyanı aktivləşdir
bg: Включване на синхронизиране
br: Gweredekaat ar sinkroneladur
bs: Omogući sinhronizaciju
ca: Habilita la sincronització
cs: Povolit synchronizaci
da: Aktiver synkronisering
de: Synchronisierung aktivieren
el: Ενεργοποίηση συγχρονισμού
eo: Ŝalti sinkronigadon
es: Activar sincronización
eu: Sinkronizazioa ahalbidetu
fa: فعال‌کردن همگام‌سازی
fi: Ota synkronointi käyttöön
fr: Activer la synchronisation
ga: Cumasaigh sioncronú
gl: Activar a sincronización
he: הפעלת סנכרון
hi: समन्वयन सक्षम करें
hu: Szinkronizálás engedélyezése
ia: Activar synchronisation
id: Aktifkan sinkronisasi
is: Virkja samstillingu
it: Attiva sincronizzazione
ja: 同期を有効にする
ko: 동기화 사용
lb: Synchronisatioun aktivéieren
lt: Įgalinti sinchronizavimą
mk: Овозможи усогласување
ms: Dayakan penyegerakan
my: Sync လုပ်ခြင်းကို ဖွင့်ရန်
nb: Aktiver synkronisering
nl: Synchronisatie inschakelen
pa: ਸਮਕਾਲੀਕਰਨ ਚਾਲੂ ਕਰੋ
pl: Włącz synchronizację
pt_br: Ativar sincronização
ro: Activați sincronizarea
ru: Включить синхронизацию
se: Váldde synkroniserema atnui
sk: Povoliť synchronizáciu
sl: Omogočite sinhronizacijo
sr_ec: Омогући синхронизацију
sr_el: Omogući sinhronizaciju
sv: Aktivera synkronisering
th: เปิดใช้งานการซิงค์
tr: Senkronizasyonu etkinleştir
uk: Увімкнути синхронізацію
vi: Bật đồng bộ hóa
zh_hans: 启用同步
zh_hant: 啟用同步

# reading-list-sync-enable-subtitle
source: Your saved articles and reading lists can now be saved to your Wikipedia account and synced across Wikipedia apps.
ar: يمكن الآن حفظ مقالاتك المحفوظة وقوائم قراءتك في حساب ويكيبيديا الخاص بك ومزامنتها عبر تطبيقات ويكيبيديا.
ast: Los artículos guardaos y llistes de llectura agora pueden guardase na cuenta de Wikipedia y sincronizase ente apps de Wikipedia.
az: Saxlanmış məqalələriniz və oxu siyahılarınız indi Vikipediya hesabınızda saxlanıla və Vikipediya proqramları arasında sinxronlaşdırıla bilər.
bs: Vaši sačuvani članci i spiskovi za čitanje sada mogu biti sačuvani na Vaš Wikipedia račun i sinhronizirani u Wikipedia aplikacijama.
ca: Els articles desats i les llistes de lectura poden desar-se al vostre compte de Viquipèdia i sincronitzar-se entre aplicacions Viquipèdia.
cs: Vámi uložené články a seznamy k přečtení mohou být nyní uloženy na vašem účtu na Wikipedii a synchronizovány skrze zařízení.
da: Dine gemte artikler og læselister kan nu blive gemt på din Wikipediakonto og synkroniseret på tværs af Wikipedia apps.
de: Deine gespeicherten Artikel und Leselisten können jetzt auf deinem Wikipedia-Benutzerkonto gespeichert und zwischen deinen Wikipedia-Apps synchronisiert werden.
eo: Viaj konservitaj artikoloj kaj legolistoj nun povas esti konservataj al via vikipedia konto kaj sinkronigita trans vikipediaj aplikaĵoj.
es: Ahora puedes guardar tus artículos guardados y listas de lectura en tu cuenta de Wikipedia y sincronizarlos en varios dispositivos.
eu: Gordetako artikuluak eta irakurketa-zerrendak zure Wikipedia kontura gehitu daitezke eta Wikipedia aplikazioetan zehar sinkroniza daitezke.
fa: مقاله‌ها و فهرست‌های مطالعه‌تان اکنون می‌تواند در حساب کاربری ویکی‌پدیای شما ذخیره و با همهٔ نرم‌افزارهای ویکی‌پدیا همگام‌سازی شود.
fi: Tallennetut artikkelisi ja lukulistasi voidaan nyt tallentaa Wikipedia-tunnuksellesi ja synkronoida Wikipedia-sovellusten välillä.
fr: Vos articles enregistrés et vos listes de lecture peuvent maintenant être enregistrés sur votre compte Wikipédia et synchronisés entre applications Wikipédia.
gl: Os seus artigos gardados e as súas listas de lectura agora poden ser gardadas na súa conta de Wikipedia e sincronizadas entre aplicacións de Wikipedia.
he: עכשיו אפשר לשמור את הערכים השמורים ואת רשימות הקריאה שלך בחשבון הוויקיפדיה שלך ולסנכרן אותם בין יישומים של ויקיפדיה.
hi: आपके सहेजे गए लेख और पठन सूचियों को अब आपके विकिपीडिया खाते में सहेजा जा सकता है और विकिपीडिया एप्स में समन्वयित किया जा सकता है।
ia: Tu articulos salveguardate e listas de lectura pote ora esser salveguardate in tu conto de Wikipedia e synchronisate inter applicationes de Wikipedia.
id: Artikel tersimpan dan daftar bacaan Anda sekarang dapat disimpan ke akun Wikipedia Anda dan disinkronkan di seluruh aplikasi Wikipedia.
is: Nú er hægt að vista greinar og leslista á Wikipedia-aðganginn þinn og samstilla þannig á milli Wikipedia-forrita.
ja: 保存した記事とあとで読むリストはあなたのウィキペディアアカウントに保存して、ウィキペディアアプリ間で同期できるようになりました。
ko: 저장된 문서와 읽기 목록은 지금 위키백과 계정에 저장하여 장치 간에 동기화할 수 있습니다.
lt: Jūsų išsaugoti straipsniai ir skaitymo sąrašai dabar gali būti išsaugoti jūsų Vikipedijos paskyroje ir sinchronizuojami tarp Vikipedijos programėlių.
mk: Зачуваните статии и списоци за читање сега можат да се складираат во вашата сметка на Википедија и да се усогласат низ разни Википедиини прилози.
ms: Rencana yang disimpan dan senarai bacaan anda kini boleh disimpan ke akaun Wikipedia anda dan disegerakkan merentas aplikasi Wikipedia.
nb: De lagrede artiklene og leselistene dine kan nå lagres i Wikipedia-kontoen din og synkroniseres på tvers av Wikipedia-apper.
nl: Uw opgeslagen pagina's en leeslijsten kunnen nu worden opgeslagen op uw Wikipedia-account en gesynchroniseerd met Wikipedia-apps.
pl: Zapisane artykuły i listy do czytania można teraz zapisać na koncie w Wikipedii i zsynchronizować z aplikacjami Wikipedii.
pt_br: Seus artigos salvos e listas de leitura podem ser salvos em sua conta da Wikipédia e sincronizados entre aplicativos.
ro: Articolele dvs. salvate și listele de citire pot fi acum salvate în contul dvs. Wikipedia și sincronizate în aplicațiile Wikipedia.
ru: Ваши сохранённые статьи и списки для чтения теперь могут храниться в учётной записи в Википедии и синхронизированы между приложениями Википедии.
se: Vurkejuvvon artihkkalat ja lohkanlisttut sáhttet dál vurkejuvvot iežat Wikipedia-dovddaldahkii ja synkroniserejuvvot Wikipedia-áppaid rastá.
sk: Vaše uložené stránky a zoznamy na prečítanie môžu byť teraz uložené na vašom účte na Wikipédii a synchronizované naprieč zariadeniami.
sl: Vaše shranjene članke in bralne sezname lahko zdaj shranite v svoj račun v Wikipediji in jih sinhronizirate med aplikacijami Wikipedije.
sr_ec: Ваши сачувани чланци и листе за читање сада се могу сачувати на Википедији и синхронизовати међу апликацијама Википедије.
sr_el: Vaši sačuvani članci i liste za čitanje sada se mogu sačuvati na Vikipediji i sinhronizovati među aplikacijama Vikipedije.
sv: Dina sparade artiklar och läslistor kan nu sparas till ditt Wikipedia-konto och synkroniseras mellan Wikipedia-appar.
th: บทความและรายการอ่านที่บันทึกไว้ของคุณตอนนี้สามารถบันทึกลงในบัญชีวิกิพีเดียของคุณและซิงค์กับแอปวิกิพีเดียได้แล้ว
tr: Kayıtlı maddeleriniz ve okuma listeleriniz artık Vikipedi hesabınıza kaydedilebilir ve Vikipedi uygulamaları arasında senkronize edilebilir.
uk: Ваші збережені статті та читальні списки тепер можуть бути збережені на вашому обліковому запису у Вікіпедії та синхронізовані між додатками Вікіпедії.
vi: Hiện có thể lưu các bài đã lưu và danh sách đọc vào tài khoản Wikipedia của bạn và đồng bộ hóa chúng vào các ứng dụng Wikipedia.
zh_hans: 您保存的条目和阅读列表现在可以保存至您的维基百科账号，并跨维基百科应用同步。
zh_hant: 您所儲存的條目與閱讀清單，現已儲存到您的維基百科帳號並跨維基百科應用程式同步。

# reading-list-sync-enable-title
source: Turn on reading list syncing?
ar: تشغيل مزامنة قائمة القراءة؟
ast: ¿Activar la sincronización de llistes de llectura?
az: Oxuma siyahısı sinxronizasiyası aktiv edilsin?
bg: Включване на синхронизиране на списъци за четене?
bs: Uključi sinhronizaciju spiskova za čitanje?
ca: Voleu activar la sincronització de les llistes de lectura?
cs: Zapnout synchronizaci seznamů k přečtení?
da: Aktiver synkronisering af læselister?
de: Synchronisierung von Leselisten anschalten?
eo: Ĉu ŝalti la sinkronigadon de legolistoj?
es: ¿Quieres activar la sincronización de listas de lectura?
eu: Irakurketa zerrendaren sinkronizazioa piztu?
fa: همگام‌سازی فهرست مطالعه فعال شود؟
fi: Otetaanko lukulistan synkronointi käyttöön?
fr: Activer la synchronisation des listes de lecture ?
ga: Cas air sioncronú liostaí léitheoireachta?
gl: Activar a sincronización das listas de lectura?
he: להפעיל סנכרון רשימות קריאה?
hi: पठन सूची को सिंक करना चालू करें?
ia: Activar le synchronisation de listas de lectura?
id: Aktifkan sinkronisasi daftar bacaan?
is: Kveikja á samstillingu leslista?
ja: あとで読むリストの同期を有効にしますか?
ko: 읽기 목록 동기화를 켜시겠습니까?
lb: Synchronisatioun vu Lieslëschten aschalten?
lt: Įjungti skaitymo sąrašo sinchronizavimą?
mk: Да го вклучам усогласувањето на списоците за читање?
ms: Hidupkan penyegerakan senarai bacaan?
nb: Skru på synkronisering av leselister?
nl: Leeslijstsynchronisatie inschakelen?
pa: ਕੀ ਪਡ਼੍ਹਨ ਦੀ ਸੂਚੀ ਦਾ ਸਮਕਾਲੀਕਰਨ ਚਾਲੂ ਕਰਨਾ ਹੈ?
pl: Włączyć synchronizację list czytelniczych?
pt_br: Deseja ativar a sincronização das listas de leitura?
ro: Activați sincronizarea listelor de citire?
ru: Включить синхронизацию списков для чтения?
sk: Chcete zapnúť synchronizáciu zoznamov na prečítanie?
sl: Vklopim sinhroniziranje bralnih seznamov?
sr_ec: Укључити синхронизацију листе за читање?
sr_el: Uključiti sinhronizaciju liste za čitanje?
sv: Aktivera synkronisering av läslistor?
th: เปิดการซิงค์รายการอ่านหรือไม่?
tr: Okuma listesi senkronizasyonunu etkinleştirilsin mi?
uk: Увімкнути синхронізацію читальних списків?
vi: Bật đồng bộ hóa danh sách đọc?
zh_hans: 打开阅读列表同步？
zh_hant: 開啟閱讀清單同步？
