Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# more-languages-tooltip-description
source: Search Wikipedia in over 300 languages
af: Deursoek Wikipedia in bykans 300 tale
ar: ابحث في ويكيبيديا بما يقرب من 300 لغة
as: ৩০০ৰো অধিক ভাষাৰ ৱিকিপিডিয়াত সন্ধান কৰক
ast: Buscar nes casi 300 llingües de Wikipedia
az: 300-dən çox dildə Vikipediyada axtarış edin
br: Klask e Wikipedia e muioc’h evit 300 yezh
bs: Pretražujte Wikipediju na preko 300 jezika
ca: Cerca a la Viquipèdia en més de 300 llengües
ckb: بە زیاتر لە ٣٠٠ زمان بگەڕێ لە ویکیپیدیادا
cs: Vyhledávejte a čtěte Wikipedii ve více než 300 jazycích
cy: Chwilio Wicipedia mewn dros 300 o ieithoedd
da: Søg Wikipedia på mere end 300 sprog
de: Wikipedia in über 300 Sprachen durchsuchen
el: Αναζητήστε την Wikipedia σε σχεδόν 300 γλώσσες
eo: Serĉi tra Vikipedio en preskaŭ 300 lingvoj
es: Buscar en más de 300 lenguas de Wikipedia
eu: Bilatu Wikipedia 300 hizkuntza baino gehiagotan
fa: جستجو در ویکی‌پدیا به بیش از ۳۰۰ زبان
fi: Hae Wikipediasta yli 300 kielellä
fr: Rechercher sur Wikipédia dans plus de 300 langues
ga: Cuardaigh Vicipéid i mbeagnach 300 teanga
gl: Procurar en Wikipedia en case 300 linguas
he: חיפוש בוויקיפדיה בלמעלה מ־300 שפות
hi: विकिपीडिया को 300 से अधिक भाषाओं में खोजें
hu: Keress a Wikipédián közel 300 nyelven
ia: Cercar in Wikipedia in plus de 300 linguas
id: Cari Wikipedia dalam lebih dari 300 bahasa
is: Leita í Wikipedia á yfir 300 tungumálum
it: Cerca in Wikipedia in più di 300 lingue
ja: 300言語超えのウィキペディアを検索
km: ស្វែងរកក្នុងវិគីភីឌាជាភាសាជាង៣០០ភាសា
ko: 300개 이상의 언어에서 위키백과 검색
lb: Op Wikipedia a méi wéi 300 Sprooche sichen
lt: Ieškokite Vikipedijoje daugiau nei 300 kalbų
mk: Пребарајте ја Википедија на преку 300 јазици
ms: Cari Wikipedia dalam lebih 300 bahasa
my: ဝီကီပီးဒီးယားကို ဘာသာစကားပေါင်း ၃၀၀ ကျော်ခန့်တွင် ရှာဖွေရန်
nb: Søk i Wikipedia på over 300 språk
ne: विकिपिडिया करिब ३०० भाषाहरूमा खोज्नुहोस्।
nl: Doorzoek Wikipedia in meer dan 300 talen
pl: Szukaj na Wikipedii w ponad 300 językach
pt_br: Pesquise na Wikipédia em mais de 300 idiomas
ro: Căutați Wikipedia în peste 300 de limbi
ru: Искать в Википедии на более чем 300 языках
sd: وڪيپيڊيا کي 300 کان مٿي ٻولين ۾ ڳوليو
se: Oza Wikipedias badjel 300 gillii
sk: Vyhľadávajte vo viac ako 300 jazykoch
sl: Iščite v Wikipediji v več kot 300 jezikih
sr_ec: Претражујте Википедију на преко 300 језика
sr_el: Pretražujte Vikipediju na preko 300 jezika
sv: Sök på Wikipedia på över 300 språk
te: వికీపీడియాను 300 భాషల్లో వెతకండి
th: ค้นหาวิกิพีเดียในกว่า 300 ภาษา
tr: Vikipedi'yi 300'den fazla dilde arayın
uk: Шукати у Вікіпедії майже 300 мовами
uz: Vikipediyani 300 dan ortiq tillarda qidiring
vi: Tìm kiếm Wikipedia trong gần 300 ngôn ngữ
zh_hans: 在超过300种语言中搜索维基百科
zh_hant: 在超過 300 種語言的維基百科裡搜尋

# more-languages-tooltip-title
source: Add languages
af: Voeg tale by
ar: أضف لغات
as: ভাষা যোগ কৰক
ast: Amestar llingües
az: Dil əlavə et
bg: Добавяне на езици
br: Ouzhpennañ yezhoù
bs: Dodaj jezike
ca: Afegeix llengües
ckb: زمان زیاد بکە
cs: Přidat jazyky
cy: Ychwanegu ieithoedd
da: Tilføj sprog
de: Sprachen hinzufügen
el: Προσθέστε γλώσσες
eo: Aldoni lingvojn
es: Añadir idiomas
eu: Hizkuntzak gehitu
fa: افزودن زبان
fi: Lisää kieliä
fr: Ajustar de lengas
ga: Cuir teangacha leis
gl: Engadir linguas
he: הוספת שפות
hi: भाषाएँ जोड़ें
hu: Nyelvek hozzáadása
ia: Adder linguas
id: Tambah bahasa
is: Bæta við tungumálum
it: Aggiungi lingue
ja: 言語を追加
km: បន្ថែមភាសា
ko: 언어 추가
lb: Sproochen derbäisetzen
lt: Pridėti kalbas
mk: Додај јазици
ms: Tambahkan bahasa
my: ဘာသာစကားများ ထည့်သွင်းရန်
nb: Legg til språk
ne: भाषाहरू थप्नुहोस्
nl: Talen toevoegen
pa: ਭਾਸ਼ਾ ਜੋੜੋ
pl: Dodaj języki
pt_br: Adicionar idiomas
ro: Adaugă limbi
ru: Добавить языки
sd: ٻوليون شامل ڪريو
se: Lasit gielaid
sk: Pridať jazyky
sl: Dodaj jezike
sr_ec: Додај језике
sr_el: Dodaj jezike
sv: Lägg till språk
ta: மொழிகளைச் சேர்க்கவும்
te: భాషలను చేర్చు
th: เพิ่มภาษา
tr: Dil ekle
uk: Додати мови
uz: Til qoʻshish
vi: Thêm ngôn ngữ
zh_hans: 添加语言
zh_hant: 新增語言

# more-menu
source: More
ar: المزيد
az: Daha çox
br: Muioc'h
ca: Més
cy: Rhagor
da: Mere
de: Mehr
es: Más
fa: بیشتر
fi: Lisää
fr: Plus
he: עוד
hu: Több
ia: Plus
id: Selengkapnya
is: Meira
it: Altro
ja: もっと見る
ko: 더 보기
lb: Méi
lt: Daugiau
mk: Повеќе
nb: Mer
nl: Meer
pa: ਹੋਰ
pl: Więcej
pt_br: Mais
ro: Mai mult
ru: Ещё
sd: وڌيڪ
se: Eambbo
sl: Več
sr_ec: Више
sr_el: Više
sv: Mer
th: เพิ่มเติม
tr: Daha fazla
uk: Більше
vi: Thêm
zh_hans: 更多
zh_hant: 更多

# move-articles-to-reading-list
source: Move {{PLURAL:$1|$1 article|$1 articles}} to reading list
ar: نقل {{PLURAL:$1|$1 مقالة|$1 مقالات}} إلى قائمة القراءة
ast: Treslladar {{PLURAL:$1|$1 artículu|$1 artículos}} a la llista de llectura
az: {{PLURAL:$1|$1 məqaləni}} oxuma siyahısına köçür
bs: Premjesti {{PLURAL:$1|$1 članak|$1 članka|$1 članaka}} na spisak za čitanje
ca: Mou {{PLURAL:$1|$1 article|$1 articles}} a la llista de lectura
cs: Přidat {{PLURAL:$1|$1 článek|$1 články|$1 článků}} do seznamu k přečtení
cy: Symud {{PLURAL:$1|$1 erthygl}} i'r rhestr ddarllen
da: Tilføj {{PLURAL:$1|$1 artikel|$1 artikler}} til læselisten
de: {{PLURAL:$1|Einen|$1}} Artikel in eine Leseliste verschieben
el: Μετακίνηση {{PLURAL:$1|$1 λήμμα|$1 λημμάτων}} στη λίστα ανάγνωσης
eo: Movi {{PLURAL:$1|$1 artikolon|$1 artikolojn}} al legolisto
es: Trasladar {{PLURAL:$1|$1 artículo|$1 artículos}} a la lista de lectura
eu: Mugitu {{PLURAL:$1|artikulu bat|$1 artikulu}} irakurketa zerrendara
fa: انتقال {{PLURAL:$1|$1 مقاله|$1 مقاله}} به فهرست مطالعه
fi: Siirrä {{PLURAL:$1|$1 artikkeli|$1 artikkelia}} lukulistaan
fr: Placer $1 article{{PLURAL:$1||s}} dans la liste de lecture
gl: Trasladar {{PLURAL:$1|$1 artigo|$1 artigos}} á lista de lectura
he: העברת {{PLURAL:$1|דף אחד|$1 דפים}} לרשימת הקריאה
hu: {{PLURAL:$1|egy szócikk|$1 szócikk}} hozzáadása az olvasólistához
ia: Displaciar $1 articulo{{PLURAL:$1||s}} al lista de lectura
id: Pindahkan {{PLURAL:$1|$1 artikel|$1 artikel}} ke daftar bacaan
is: Færa {{PLURAL:$1|$1 grein|$1 greinar}} á leslista
it: Sposta $1 {{PLURAL:$1|voce|voci}} all'elenco di lettura
ja: {{PLURAL:$1|$1 件の記事}}をあとで読むリストに移動
km: ប្ដូរទីតាំង{{PLURAL:$1|អត្ថបទចំនួន$1|អត្ថបទចំនួន$1}}ទៅក្នុងបញ្ជីអំណាន
ko: {{PLURAL:$1|문서 $1개}}를 읽기 목록으로 이동
lb: {{PLURAL:$1|$1 Artikel|$1 Artikelen}} op d'Lieslëscht réckelen
lt: Perkelti {{PLURAL:$1|$1 straipsnį| $1 straipsnius}} į skaitinių sąrašą
mk: Преместување на {{PLURAL:$1|$1 статија|$1 статии}} во список за читање
ms: Pindahkan {{PLURAL:$1|$1 rencana|$1 rencana}} ke daftar bacaan
my: စာဖတ်စာရင်းသို့ ဆောင်းပါးပေါင်း {{PLURAL:$1|$1 ခု|$1 ခု}} ရွေ့ရန်
nb: Flytt {{PLURAL:$1|$1 artikkel|$1 artikler}} til leselisten
nl: {{PLURAL:$1|$1 pagina|$1 pagina's}} naar de leeslijst verplaatsen
pl: Przenieś {{PLURAL:$1|$1 artykuł|$1 artykuły}} do listy do przeczytania
pt_br: Mover $1 {{PLURAL:$1|artigo|artigos}} para a lista de leitura
ro: Mută {{PLURAL:$1|$1 articol|$1 articole}} la lista de citit
ru: Перенести {{PLURAL:$1|$1 статью|$1 статьи|$1 статей}} в список для чтения
sd: {{PLURAL:$1|$1 مضمون|$1 مضمونَ}} پڙھڻ جي فھرست ڏانھن چوريو
se: Sirdde {{PLURAL:$1|$1 artihkkala|$1 artihkkaliid}} lohkanlistui
sk: Pridať {{PLURAL:$1|$1 článok|$1 články|$1 článkov}} do zoznamu na prečítanie
sl: Premakni {{PLURAL:$1|$1 članek|$1 članka|$1 članke|$1 člankov}} na bralni seznam
sr_ec: Премести {{PLURAL:$1|$1 чланак|$1 чланка|$1 чланака}} на листу за читање
sr_el: Premesti {{PLURAL:$1|$1 članak|$1 članka|$1 članaka}} na listu za čitanje
sv: Flytta {{PLURAL:$1|$1 artikel|$1 artiklar}} till läslista
te: {{PLURAL:$1|$1 వ్యాసాన్ని|$1 వ్యాసాలను}} చదివే జాబితాకు చేర్చు
th: ย้าย {{PLURAL:$1|$1 บทความ}} ลงในรายการอ่าน
tr: {{PLURAL:$1|$1 maddeyi|$1 maddeyi}} okuma listesine taşıyın
uk: Перенести {{PLURAL:$1|$1 статтю|$1 статті|$1 статей}} до читального списку
vi: Di chuyển {{PLURAL:$1|$1 bài viết|$1 bài viết}} vào danh sách đọc
zh_hans: 移动{{PLURAL:$1|$1个条目}}至阅读列表
zh_hant: 移動 {{PLURAL:$1|$1 個條目|$1 個條目}}至閱讀清單

# navbar-title-mode-edit-wikitext-preview
source: Preview
af: Voorskou
ar: معاينة
as: প্ৰাকদৰ্শন
ast: Vista previa
az: Sınaq görüntüsü
bg: Предварителен преглед
br: Rakwelet
bs: Pregled
ca: Previsualitza
ckb: پێشبینین
cs: Náhled
cy: Rhagolwg
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
eo: Antaŭrigardi
es: Previsualización
eu: Aurrebista
fa: پیش‌نمایش
fi: Esikatselu
fo: Undansýning
fr: Aperçu
ga: Réamhamharc
gl: Vista previa
he: תצוגה מקדימה
hi: पूर्वावलोकन
hu: Előnézet
ia: Previsualisation
id: Pratayang
is: Forskoðun
it: Anteprima
ja: プレビュー
kab: Taskany
km: មើលជាមុន
ko: 미리 보기
ku_latn: Pêşdîtin
lb: Kucken ouni ofzespäicheren
lt: Peržiūra
mai: पूर्वावलोकन
mk: Преглед
ml: എങ്ങനെയുണ്ടെന്ന് കാണുക
ms: Pralihat
my: နမူနာ
nb: Forhåndsvis
ne: पूर्वावलोकन
nl: Voorvertoning
pa: ਝਾਤ
pl: Podgląd
ps: مخليدنه
pt_br: Pré-visualizar
ro: Previzualizare
ru: Предпросмотр
sd: پيش-نگاھ
se: Ovdačájáhus
sk: Náhľad
sl: Predogled
sr_ec: Преглед
sr_el: Pregled
sv: Förhandsgranska
sw: Onyesha hakikisho
ta: முன்தோற்றம்
te: మునుజూపు
tg_cyrl: Пешнамоиш
th: แสดงตัวอย่าง
tr: Önizleme
uk: Перегляд
uz: Ko‘rib chiqish
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

# nearby-distance-label-feet
source: $1 feet
af: $1 voet
ar: $1 قدم
as: $1 ফুট
ast: $1 pies
az: $1 fut
br: $1 troad
bs: $1 stopa
ca: $1 peus
ckb: $1 پێ
cs: $1 stop(y)
cy: $1 troedfedd
da: $1 fod
de: $1 Fuß
el: $1 πόδι
eo: $1 futoj
es: $1 pies
eu: $1 oin
fa: $1 پا
fi: $1 jalkaa
fo: $1 føtur
fr: $1 pied(s)
ga: $1 troithe
gl: $1 pés
he: $1 רגל
hi: $1 फिट
hu: $1 láb
ia: $1 pedes
id: $1 kaki
is: $1 fet
it: $1 piedi
ja: $1 フィート
kab: $1 n uḍaṛ
km: $1 ហ្វីដ
ko: $1 피트
ku_latn: $1 fît
lb: $1 Féiss
lt: $1 pėdų
mk: $1 стапки
ms: $1 kaki
my: $1 ပေ
nb: $1 fot
ne: $1 फिट
nl: $1 voet
pa: $1 ਫੁੱਟ
pl: $1 stopy
ps: $1 گام
pt_br: $1 pés
ro: $1 picioare
ru: $1 фут.
sd: $1 فوٽ
sk: $1 stopy (stôp)
sl: $1 čevljev
sr_ec: $1 стопа
sr_el: $1 stopa
sv: $1 fot
sw: $1 fiti
ta: $1 அடி
te: $1 అడుగులు
tg_cyrl: $1 фут
th: $1 ฟุต
tl: $1 talampakan
tr: $1 fit
uk: $1 фут
uz: $1 fut
vi: $1 bộ
zh_hans: $1英尺
zh_hant: $1 英尺

# nearby-distance-label-km
source: $1 km
ar: $1 كيلومتر
as: $1 কি:মি:
ckb: $1 کیلۆمەتر
el: $1 χλμ
fa: $1 کیلومتر
he: $1 ק״מ
hi: $1 कि.मी.
km: $1 គ.ម
mai: $१ किलो मीटर
mk: $1 км
my: $1 ကီလိုမီတာ
ne: $1 कि.मी.
pa: $1 ਕਿ.ਮੀ.
ps: $1 کیلومتر
ru: $1 км
sd: $1 ڪلوميٽر
sr_ec: $1 км
sw: $1 kilomita
ta: $1 கி.மீ.
te: $1 కిమీ
tg_cyrl: $1 км
th: $1 กม.
uk: $1 км
zh_hans: $1千米
zh_hant: $1 公里

# nearby-distance-label-meters
source: $1 m
ar: $1 م
as: $1 মিটাৰ
br: $1 metr
ckb: $1 مەتر
de: $1 Meter
el: $1 μ
fa: $1 متر
fi: $1 metriä
he: $1 מטרים
hi: $1 मीटर
km: $1 ម
ku_latn: $ m
lb: $1 Meter
mai: $१ मीटर
mk: $1 м
my: $1 မီတာ
ne: $1 मि
nl: $1 meter
pa: $1 ਮੀਟਰ
ps: $1 متر
ro: $1 metri
ru: $1 м
sd: $1 ميٽر
sr_ec: $1 м
sw: $1 mita
ta: $1 மீ
te: $1 మీ
tg_cyrl: $1 м
th: $1 ม.
uk: $1 м
zh_hans: $1米
zh_hant: $1 公尺

# nearby-distance-label-miles
source: $1 miles
af: $1 myl
ar: $1 ميل
as: $1 মাইল
ast: $1 milles
az: $1 metr
br: $1 mil saoz
bs: $1 milja
ca: $1 milles
ckb: $1 میل
cs: $1 míle
cy: $1 milltir
da: $1 amerikanske mil
de: $1 Meilen
el: $1 μίλια
eo: $1 mejloj
es: $1 millas
eu: $1 milia
fa: $1 مایل
fi: $1 mailia
fo: $1 amerikonsk miles
ga: $1 míle
gl: $1 millas
he: $1 מיל
hi: $1 माइल्स
hu: $1 mérföld
ia: $1 millias
id: $1 mil
is: $1 mílur
it: $1 miglia
ja: $1 マイル
kab: $1 n imilen
km: $1 ម៉ៃល៍
ko: $1 마일
ku_latn: $1 mîl
lb: $1 Meilen
lt: $1 mylių
mk: $1 милји
ms: $1 batu
my: $1 မိုင်
nb: $1 amerikanske miles
ne: $1 माइल
nl: $1 mijl
pa: $1 ਮੀਲ
pl: $1 mile
ps: $1 ميله
pt_br: $1 milhas
ro: $1 mile
ru: $1 мил.
sd: $1 ميلَ
se: $1 amerihkálaš miles
sk: $1 míľ
sl: $1 milj
sr_ec: $1 миља
sr_el: $1 milja
sv: $1 engelska mil
ta: $1 மைல்கள்
te: $1 మైళ్ళు
tg_cyrl: $1 мил
th: $1 ไมล์
tl: $1 milya
tr: $1 mil
uk: $1 миль
uz: $1 milya
vi: $1 dặm
zh_hans: $1英里
zh_hant: $1 英里

# new-password-instructions
source: You logged in with a temporary password. To finish logging in set a new password here.
ar: أنت الآن مسجل الدخول بكلمة سر مؤقتة. لإكمال تسجيل الدخول أعد تعيين كلمة سر جديدة هنا.
ast: Aniciasti sesión con una contraseña temporal. Pa terminar d'aniciar sesión, tienes de configurar una contraseña nueva equí.
az: Siz müvəqqəti parol ilə daxil olmusunuz. Daxil olmağı başa çatdırmaq üçün burada yeni parol təyin edin.
br: Kevreet oc'h bet gant ur ger-tremen dibad. Evit echuiñ kevreañ e rankit lakaat ur ger-tremen nevez amañ :
bs: Prijavili ste se s privremenom lozinkom. Da biste završili prijavljivanje postavite novu lozinku ovdje.
ca: Heu iniciat una sessió amb una contrasenya temporal. Per a finalitzar la sessió definiu una altra contrasenya aquí.
ckb: تۆ بە تێپەڕوشەیەکی کاتیی ھاتوویتە ژوورەوە. بۆ تەواوکردنی چوونە ژوورەوە تێپەڕوشەیەکی نوێ لێرە دابنێ.
cs: Jste přihlášeni pomocí dočasného hesla. Chcete-li dokončit přihlášení, zadejte prosím nové heslo.
da: Du loggede på med en midlertidig adgangskode. Angiv en ny adgangskode her for at færdiggøre login.
de: Du hast dich mit einem temporären Passwort angemeldet. Um die Anmeldung abzuschließen, lege hier ein neues Passwort fest.
el: Συνδεθήκατε με έναν προσωρινό κωδικό πρόσβασης. Για να ολοκληρώσετε τη σύνδεση ορίστε ένα νέο κωδικό πρόσβασης εδώ.
eo: Vi ensalutis per provizora pasvorto. Por fini vian ensalutadon, agordu novan pasvorton ĉi tie.
es: Has iniciado sesión con una contraseña temporal. Para terminar de iniciar sesión, debes establecer una contraseña nueva aquí.
eu: Aldi baterako pasahitza erabiliz hasi duzu saioa. Saio hasten amaitzeko, pasahitz berria ezarri beharko duzu hemen.
fa: با رمز عبور موقت به سامانه وارد شدید. برای تکمیل ورود، رمز عبور جدید انتخاب کنید.
fi: Olet kirjautunut sisään väliaikaisella salasanalla. Viimeistelläksi kirjautumisen aseta uusi salasana tässä.
fr: Vous vous êtes connecté avec un mot de passe temporaire. Pour achever de vous connecter, saisissez un nouveau mot de passe ici.
ga: Logáil tú isteach le pasfhocal sealadach. Socraigh pasfhocal nua anseo chun an logáil isteach a chríochnú.
gl: Conectouse cun contrasinal temporal. Para rematar a conexión, escolla un novo contrasinal aquí.
he: נכנסת עם סיסמה זמנית. כדי לסיים את הכניסה יש להגדיר כאן סיסמה חדשה.
hi: अपने एक अस्थाई पासवर्ड से लॉगिन किया। लॉगिन को पूरा करने के लिए यहाँ एक नया पासवर्ड जोड़ें।
hu: Ideiglenes jelszóval jelentkeztél be. A bejelentkezés befejezéséhez állíts be itt egy új jelszót.
ia: Tu ha aperite session con un contrasigno temporari. Pro completar le accesso, defini un nove contrasigno hic.
id: Anda masuk log dengan kata sandi sementara. Untuk menyelesaikan masuk log atur kata sandi baru di sini.
is: Þú skráðir þig inn með bráðabirgðalykilorði. Til að klára að skrá þig inn, verður þú að velja nýtt lykilorð hér.
it: L'accesso è stato effettuato con una password temporanea. Per completare la registrazione, è necessario impostare una nuova password qui.
ja: 一時的なパスワードでログインしています。ログインを完了するには、新しいパスワードをここで設定してください:
kab: Teqqneḍ s wawal uffir askudan. Akken ad fakeḍ tuqqna, sekcem awal-nniḍen uffir dagi.
km: អ្នកបានកត់ឈ្មោះចូលដោយប្រើពាក្យសម្ងាត់បណ្ដោះអាសន្ន។ កំណត់ពាក្យសម្ងាត់ថ្មីនៅទីនេះដើម្បីបញ្ចប់ការកាត់ឈ្មោះចូល។
ko: 임시 비밀번호로 로그인하였습니다. 로그인을 마치려면 여기에 새로운 비밀번호를 설정하십시오.
lb: Dir sidd mat engem temporäre Passwuert ageloggt. Fir d'Aloggen ofzeschléissen, leet een neit Passwuert hei fest.
lt: Jūs prisijungėte su laikinu slaptažodžiu. Kad baigtumėte prisijungimą, prašome nustatyti savo naują slaptažodį čia.
mk: Се најавивте со привремена лозинка. За да ја довршите најавата, ќе мора тука да зададете нова лозинка.
ms: Anda log masuk dengan kata laluan sementara. Untuk menyelesaikan log masuk dengan menetapkan kata laluan baru di sini.
my: ယာယီစကားဝှက်ဖြင့် ဝင်ထားပါသည်၊ အပြီးသတ်ရန် စကားဝှက်အသစ်တစ်ခု ဆောင်ရွက်ပါ
nb: Du ble logget inn med et midlertidig passord. For å fullføre registreringen må du lage deg et nytt passord her.
ne: तपाईँ अस्थायी पासवर्ड प्रयोग गरेर लगइन गर्नु भएको छ। लग इन कार्य सकाउन यहाँ नयाँ पासवर्ड राख्नुहोस्।
nl: U bent aangemeld met een tijdelijk code die u per e-mail hebt ontvangen. Om het aanmelden te voltooien moet u hier een nieuw wachtwoord instellen.
pl: Zalogowałeś się z użyciem hasła tymczasowego. Aby dokończyć logowanie ustal nowe hasło
pt_br: Você efetuou login com uma senha temporária. Para concluir o login, defina uma nova senha aqui.
ro: Sunteți autentificat cu o parolă temporară. Pentru a termina autentificarea, setați o parolă nouă aici.
ru: Вы представились с помощью временного пароля. Для завершения входа необходимо задать новый пароль:
sd: توھان ھڪ عارضي ڳجهي‌لفظ سان داخل ٿيا. داخل ٿيڻ کي مڪمل ڪرڻ لاءِ ھڪ نئون ڳجهولفظ مرتب ڪريو.
se: Don čálihuvvojit sisa gaskaboddosaš beassansániin. Don fertet dás ráhkadit ođđa beassansáni vai sáhtát registrerehit iežat.
sk: Ste prihlásení s dočasným heslom. Ak chcete dokončiť prihlásenie, nastavte si tu nové heslo.
sl: Prijavili ste se z začasnim geslom. Za dokončanje prijave tu nastavite novo geslo.
sr_ec: Пријавили сте се са привременом лозинком. Да бисте завршили пријаву, овде поставите нову.
sr_el: Prijavili ste se sa privremenom lozinkom. Da biste završili prijavu, ovde postavite novu.
sv: Du loggade in med ett temporärt lösenord. För att slutföra inloggningen måste du ange ett nytt lösenord här:
ta: நீங்கள் தற்காலிகமாக மின்னஞ்சல் செய்யப்பட்ட குறியீடுடன் புகுபதிந்துள்ளீர். புகுபதிவை நிறைவு செய்ய, புதிய கடவுச்சொல்லை இங்கு உருவாக்குங்கள்:
te: మీరు తాత్కాలిక సంకేతపదంతో లాగినయ్యారు. ఈ లాగిన్ను పూర్తి చేసేందుకు, కొత్త సంకేతపదాన్ని పెట్టుకోండి.
th: คุณเข้าสู่ระบบด้วยรหัสผ่านชั่วคราว คุณต้องตั้งรหัสผ่านใหม่ที่นี่เพื่อให้การเข้าสู่ระบบเสร็จสมบูรณ์
tr: Geçici bir parolayla giriş yaptınız. Oturum açmayı tamamlamak için bu sayfada yeni bir parola belirleyin.
uk: Ви увійшли до системи за допомогою тимчасового пароля. Аби завершити вхід, встановіть новий пароль тут.
vi: Bạn đã đăng nhập bằng mật khẩu tạm. Để hoàn tất việc đăng nhập, bạn phải tạo lại mật khẩu mới tại đây.
zh_hans: 您已通过临时密码登录。要完成登录，请在此设置一个新密码。
zh_hant: 您以臨時密碼登入。要完成登入，請在此設定新密碼。

# new-password-title
source: Set your password
af: Stel u wagwoord
ar: قم بتعيين كلمة المرور الخاصة بك
ast: Configura la contraseña
az: Parol təyin et
bg: Въведете паролата си
br: Dielfennañ ho ker-tremen
bs: Postavite lozinku
ca: Definiu una contrasenya
ckb: تێپەڕوشەکەت بنووسە
cs: Zadejte své heslo
cy: Gosodwch eich cyfrinair
da: Sæt din adgangskode
de: Passwort festlegen
el: Εισαγάγετε τον κωδικό σας
eo: Starigu vian pasvorton
es: Establece tu contraseña
eu: Zure pasahitza ezarri
fa: تنظیم رمز عبورتان
fi: Aseta salasanasi
fr: Définir votre mot de passe
ga: Socraigh do phasfhocal
gl: Insira o seu contrasinal
he: נא להגדיר את הסיסמה שלך
hi: एक पासवर्ड जोड़ें
hu: Jelszó beállítása
ia: Definir tu contrasigno
id: Setel kata sandi Anda
is: Stilltu lykilorðið þitt
it: Imposta la tua password
ja: パスワードを設定する
kab: Sbadu awal-ik uffir
km: កំណត់ពាក្យសម្ងាត់របស់អ្នក
ko: 비밀번호 설정
lb: Leet Äert Passwuert fest
lt: Nustatykite savo slaptažodį
mk: Ставете лозинка
ms: Tetapkan kata laluan anda
my: သင်၏ စကားဝှက်ကို ရိုက်ထည့်ပါ
nb: Lag passord
ne: नयाँ पासवर्ड राख्नुहोस्
nl: Wachtwoord instellen
pa: ਆਪਣਾ ਪਛਾਣ-ਸ਼ਬਦ ਬਣਾਓ
pl: Wpisz swoje hasło
pt_br: Defina sua senha
ro: Setați parola
ru: Установите пароль
sd: پنھنجو ڳجهولفظ مرتب ڪريو
se: Ráhkat beassansáni
sk: Nastavte si heslo
sl: Nastavite svoje geslo
sr_ec: Поставите лозинку
sr_el: Postavite lozinku
sv: Ändra ditt lösenord
ta: உங்கள் கடவுச்சொல்லை அமைக்கவும்
te: సంకేతపదం పెట్టుకోండి
th: ตั้งรหัสผ่านของคุณ
tr: Parolanızı belirleyin
uk: Встановіть свій пароль
vi: Đặt mật khẩu
zh_hans: 设置您的密码
zh_hant: 設定您的密碼

source: New tab
az: Yeni vərəqə
da: Ny fane
de: Neuer Tab
es: Nueva pestaña
ia: Nove scheda
ko: 새 탭
lb: Neien Tab
mk: Ново јазиче
nl: Nieuw tabblad
pt_br: Nova guia
ru: Новая вкладка
sv: Ny flik
tr: Yeni sekme
uk: Нова вкладка
zh_hans: 新标签页
zh_hant: 新分頁

# next-action-title
source: Next
ar: التالي
az: Növbəti
br: War-lerc'h
ca: Següent
cy: Nesaf
da: Næste
de: Weiter
es: Siguiente
fa: بعدی
fi: Seuraava
fr: Suivant
he: הבא
hi: अगला
hu: Következő
ia: Sequente
it: Successivo
ja: 次へ
ko: 다음
lb: Nächst
mk: Следно
nb: Neste
nl: Volgende
pa: ਅੱਗੇ
pl: Dalej
pt_br: Próximo
ru: Далее
sd: اڳيون
se: Čuovvovaš
sr_ec: Следеће
sv: Nästa
th: ต่อไป
tr: Sonraki
uk: Далі
zh_hans: 下一个
zh_hant: 下一步
