Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# on-this-day-sub-title-for-date-from-language-wikipedia
source: $1 from $2 Wikipedia
af: $1 uit Wikipedia in $2
ar: $1 من ويكيبيديا $2
as: $2 ৱিকিপিডিয়াৰ পৰা $1
ast: $1 na Wikipedia en $1
az: $1 Vikipediyadan $2
br: $1 er Wikipedia $2
bs: $1 s Wikipedije ($2)
ca: $1 de la Viquipèdia en $2
ckb: $1 لە ویکیپیدیای $2
cs: $1 z Wikipedie v jazyce $2
cy: $1 o Wicipedia $2
da: $1 fra $2 Wikipedia
de: $1 von der Wikipedia auf $2
el: $1 από $2 Βικιπαίδεια
eo: $1 de $2 Vikipedio
es: $1, de Wikipedia en $2
eu: $1 $2 Wikipediatik
fa: $1 از ویکی‌پدیای $2
fi: $1 kieliversion $2 Wikipediassa
fr: $1 sur Wikipédia en $2
ga: $1 ó Vicipéid ($2)
gl: $1 da Wikipedia en $2
he: $1 מתוך ויקיפדיה ב$2
hu: $1 a(z) $2 Wikipédiáról
ia: Le $1 sur Wikipedia in $2
id: $1 dari Wikipedia $2
is: $1 af $2 Wikipedia
it: $1 da Wikipedia in $2
ja: $2版ウィキペディアより$1の記事
km: $1 ពីវិគីភីឌា$2
ko: $2 위키백과에서 $1
lb: $1 vu Wikipedia op $2
lt: $1 iš $2 Vikipedijos
mk: $1 од Википедија на $2
ml: $2 വിക്കിപീഡിയയിൽ നിന്ന് $1 മുതൽ
ms: $1 dari Wikipedia $2
my: $2 ဝီကီပီးဒီးယားမှ $1
nb: $1 fra Wikipedia på $2
nl: $1 van Wikipedia in het $2
pa: $2 ਵਿਕੀਪੀਡੀਆ ਤੋਂ $1
pl: $1 z $2 Wikipedii
pt_br: $1 a partir de $2 Wikipedia
ro: $1 de la $2 Wikipedia
ru: $1 в Википедии: $2 раздел
sd: $2 وڪيپيڊيا مان $1
se: $1 Wikipedias $2:s
sk: $1 z Wikipédie v jazyku $2
sl: $1 iz Wikipedije v jeziku $2
sr_ec: $1 са $2 Википедије
sr_el: $1 sa $2 Vikipedije
sv: $1 från Wikipedia på $2
sw: Dola 1 kutoka dola 2 Wikipedia
te: $2 వికీపీడియా నుండి $1
th: $1 จากวิกิพีเดียภาษา$2
tl: $1 mula sa Wikipediang $2
tr: $1, $2 Vikipedi'den
uk: $1 у Вікіпедії мовою «$2»
vi: $1 từ Wikipedia $2
zh_hans: $1，来自$2维基百科
zh_hant: 來自於$2維基百科的 $1

# on-this-day-title
source: On this day
af: Op dié dag
ar: في هذا اليوم
as: আজিৰ দিনটোত
ast: Tal día como güei
az: Tarixdə bu gün
bg: На този ден
br: D'an deiz-mañ...
bs: Na današnji dan
ca: Tal dia com avui
ckb: لەم ڕۆژەدا
cs: Dnešek v minulosti
cy: Ar y dydd hwn
da: På denne dag
de: An diesem Tag
el: Αυτήν την μέρα
eo: En ĉi tiu tago
es: Un día como hoy
eu: Gaurkoan
fa: در این روز
fi: Tänä päivänä
fr: Ce jour-là
ga: Ar an lá seo
gl: Neste día
he: ביום הזה
hi: आज के दिन
hu: Ezen a napon
ia: In iste die
id: Pada hari ini
is: Á þessum degi
it: In questo giorno
ja: 今日は何の日
kab: Ass-a
km: នៅថ្ងៃនេះ
ko: 오늘의 역사
lb: Op dësem Dag
lt: Šią dieną
mk: На денешен ден
ms: Pada hari ini
my: ယနေ့ဖြစ်ရပ်များ
nb: På denne dag
ne: आजको दिनमा
nl: Op deze dag
pa: ਅੱਜ ਦੇ ਦਿਨ
pl: W tym dniu...
pt_br: Neste dia
ro: Astăzi în istorie
ru: В этот день…
sd: ھن ڏينھن تي
se: Otná beaivvi
sk: Dnes
sl: Na današnji dan
sr_ec: На данашњи дан
sr_el: Na današnji dan
sv: På denna dag
ta: இந்த நாளில்
te: ఈ రోజున
th: วันนี้ในอดีต
tr: Tarihte bugün
uk: Цього дня
uz: Bugun
vi: Ngày này năm xưa
zh_hans: 历史上的今天
zh_hant: 歷史上的今天

source: Open article
az: Məqaləyə bax
da: Vis artikel
de: Artikel öffnen
lb: Artikel opmaachen
mk: Отвори статија
nl: Pagina openen
pt_br: Abrir artigo
sv: Öppna artikeln
th: เปิดบทความ
tr: Maddeyi aç
uk: Відкрити статтю
zh_hans: 开启条目

# open-in-tab-tooltip-body
source: Long-press an article title or blue link to open it in a new tab.
az: Məqalənin başlığını və ya mavi keçidi yeni vərəqədə açmaq üçün basılı saxlayın.
de: Langes Drücken auf einen Artikeltitel oder blauen Link öffnet ihn in einem neuen Tab.
es: Mantenga presionado el título de un artículo o un enlace azul para abrirlo en una nueva pestaña.
ia: Preme longemente sur le titulo de un articulo o sur un ligamine blau pro aperir lo in un nove scheda.
lb: Haalt en Artikeltitel oder e bloe Link laang gedréckt fir en an engem neien Tab opzemaachen.
mk: Подржете на насловот на статија или сина врска за да отворите во ново јазиче.
nl: Druk lang op een paginatitel of blauwe koppeling om deze in een nieuw tabblad te openen.
pt_br: Pressione e segure o título de um artigo ou link azul para abri-lo em uma nova aba.
ru: Зажмите заголовок статьи или синюю ссылку, чтобы открыть её в новой вкладке.
sv: Tryck länge på en artikeltitel eller blå länk för att öppna den i en ny flik.
tr: Yeni sekmede açmak için bir madde başlığına ya da mavi bağlantıya uzun basın.
uk: Довго натисніть на назву статті або синє посилання, щоб відкрити її в новій вкладці.
zh_hans: 长按文章标题或蓝色链接，即可在新标签页中打开。
zh_hant: 長按條目標題或藍色連結即可在新分頁中開啟。

# open-in-tab-tooltip-title
source: Open in new tab
az: Yeni vərəqədə aç
da: Åbn i ny fane
de: In neuem Tab öffnen
es: Abrir en una nueva pestaña
ia: Aperir in un nove scheda
it: Apri in una nuova scheda
ko: 새 탭에서 열기
lb: An neiem Tab opmaachen
mk: Отвори во ново јазиче
nl: In nieuw tabblad openen
ps: په نوې ريښکه کې پرانيستل
pt_br: Abrir em uma nova guia
ru: Открыть в новой вкладке
sv: Öppna i ny flik
tr: Yeni sekmede aç
uk: Відкрити у новій вкладці
zh_hans: 在新标签页中打开
zh_hant: 在新分頁開啟

# original-tab-button-popover-description
source: Tap on the 'W' to return to the tab you started from
af: Raak op die 'W' om terug te gaan na die eerste oortjie
ar: انقر على "ص" للعودة إلى علامة التبويب التي بدأت منها
ast: Toca na «W» pa volver a la llingüeta na que principiasti
az: Başladığınız vərəqəyə qayıtmaq üçün "W" düyməsinə klikləyin
bs: Dodirnite 'W' za povratak na karticu s koje ste krenuli
ca: Feu un toc a la 'W' per tornar a la pestanya d'on heu començat
cs: Klepnutím na W se vrátíte na kartu, ze které jste začali
da: Tryk på «W» for at gå tilbage til fanen du startede fra
de: Tippe auf das W, um zu dem Reiter zurückzukehren, von dem du gestartet bist.
eo: Tuŝetu sur 'W' por reveni al la taba folio de kiu vi startis
es: Pulsa en la 'W' para volver a la pestaña desde la que comenzaste
eu: Sakatu 'W' jatorrizko lehiatilara bueltatzeko
fa: برای بازگشت به زبانه‌ای که از آن شروع کردید، نماد W را لمس کنید
fi: Napauta 'W' -kuvaketta palataksesi välilehdelle josta aloitit
fr: Tapez sur l’icône « W » pour revenir à l’onglet avec lequel vous avez commencé
ga: Tapáil ar an 'W' le fill ar an táb inar thosaigh tú
gl: Prema na "W" para volver á pestana na que comezou
he: ניתן ללחוץ על 'W' כדי לחזור ללשונית שהתחלת ממנה
ia: Tocca le 'W' pro retornar al scheda de ubi tu comenciava
id: Ketuk 'W' untuk kembali ke tab yang Anda mulai dari
is: Ýttu á 'W'-ið til að fara til baka á flipann þar sem þú varst
ja: 最初のタブに戻るにはWをタップ
km: ចុចលើ 'W' ដើម្បីត្រឡប់ទៅផ្ទាំងដែលអ្នកបានចាប់ផ្តើម
ko: 시작한 탭으로 돌아가려면 'W'를 탭하세요
lt: Paspauskite 'W', kad grįžtumėte į pradinį skirtuką
mk: Допрете на „W“ за да се вратите на почетното јазиче
ml: നിങ്ങൾ ആരംഭിച്ച ടാബിലേക്ക് മടങ്ങാൻ 'W' ൽ ടാപ്പുചെയ്യുക
ms: Ketik pada 'W' untuk kembali ke tab yang anda bermula
nb: Trykk på «W» for å gå tilbake til fanen du startet fra
nl: Tik op de 'W' om terug te gaan naar het tabblad waar u vandaan kwam
pl: Stuknij w 'W' żeby powrócić to początkowej karty
pt_br: Toque no 'W' para voltar a a guia onde começou
ro: Atingeți „W” pentru a reveni la fila de la care ați început
ru: Нажмите 'W', чтобы вернуться к вкладке, с которой вы начали
sd: جنھن ٽيب کان توھان شروع ڪيو ان ڏانھن ورڻ لاءِ 'W' تي ڇھو
se: Coahkkal «W» mannat ruovttoluotta dan levgii gos álggahit
sk: Ťuknutím na W sa vrátite na kartu, z ktorej ste začali
sl: Da se vrnete na zavihek, s katerim ste začeli, tapnite »W«
sr_ec: Додирните „W” да бисте се вратили на почетну картицу
sr_el: Dodirnite „W” da biste se vratili na početnu karticu
sv: Tryck på "W" för att återvända till fliken du började ifrån
te: మీరు మొదలుపెట్టిన ట్యాబుకు తిరిగి వెళ్ళేందుకు 'W' ను తట్టండి
th: แตะบน 'W' เพื่อกลับไปยังแท็บที่คุณเปิดก่อนหน้านี้
tr: Başladığınız sekmeye geri dönmek için 'W' düğmesine dokunun.
uk: Натисніть «W», аби повернутися до вкладинки, з якої ви почали
vi: Chạm vào chữ “W” để quay lại thẻ ban đầu
zh_hans: 点按“W”以返回您起始的标签页
zh_hant: 輕觸「W」來返回至您起始的分頁

# page-history-bot-edits
source: bot
ar: تعديلات البوتات
br: kemmoù gant robotoù
bs: izmjene botova
ca: edicions de bots
ckb: دەستکارییەکانی بۆت
cs: editace robotů
cy: Golygiadau gan fot
fa: ویرایش‌های ربات
fi: boteilta
fr: modifications par un robot
he: עריכות של בוטים
hu: bot szerkesztés
ia: robot
id: suntingan bot
is: vélmennabreytingar
ja: ボット編集
km: កំណែប្រែដោយរូបយន្ត
ko: 봇
lt: robotų keitimai
mk: ботовски
ms: suntingan bot
my: ဘော တည်းဖြတ်မှုများ
nb: botredigeringer
ne: यन्त्रका सम्पादनहरू
nl: robot
pa: ਬੋਟ ਵੱਲੋਂ ਸੋਧਾਂ
pl: edycje bota
ps: روباټ
pt_br: robô
ro: modificări robot
ru: бот
sd: بوٽ سنوارون
se: bottarievdadeamit
sk: úpravy botov
sl: urejanja botov
sr_ec: ботовске измене
sr_el: botovske izmene
sv: robot
te: బాటు దిద్దుబాట్లు
tg_cyrl: вироишоти ботҳо
th: บอต
uk: бот
vi: sửa đổi bot
zh_hans: 机器人
zh_hant: 機器人

# page-history-compare-accessibility-hint
source: Tap to select two revisions to compare
ar: انقر لتحديد مراجعين للمقارنة
az: Müqayisə ediləcək iki versiyanı seçmək üçün toxunun
bs: Dodirnite za odabir dvije verzije za poređenje
ca: Toqueu per a seleccionar dues revisions per comparar
cs: Klepněte pro vybrání dvou revizí k porovnání
de: Tippe, um zwei Versionen auszuwählen, um sie zu vergleichen
es: Toca para seleccionar dos revisiones para comparar
fa: برای انتخاب دو نسخه جهت مقایسه، اینجا را لمس کنید
fi: Napauta valitaksesi kaksi vertailtavaa versiota
fr: Tapper pour sélectionner deux versions à comparer
he: נא ללחוץ כדי לבחור שתי גרסאות להשוואה
ia: Tocca pro seliger duo versiones a comparar
id: Ketuk untuk memilih dua revisi untuk dibandingan
is: Ýttu til að velja tvær útgáfur til samanburðar
it: Clicca per selezionare due versioni da confrontare
ja: 比較する2つの版をタップして選択してください
km: ចុចដើម្បីជ្រើសយកកំណែ២ច្បាប់សម្រាប់ប្រៀបធៀប
ko: 탭하여 비교할 판 2개를 선택하십시오
lt: Paspauskite, kad pasirinktumėte dvi versijas palyginimui
mk: Допрете за да изберете две преработки за споредба
nb: Trykk for å velge to revisjoner å sammenligne
nl: Klik om twee versies te vergelijken
pa: ਤੁਲਨਾ ਕਰਨ ਲਈ ਦੋ ਸੋਧਾਂ ਦੀ ਚੋਣ ਕਰਨ ਲਈ ਦੱਬੋ
pl: Stuknij, aby wybrać dwie wersje do porównania
pt_br: Toque para selecionar duas revisões para comparar
ro: Atingeți pentru a selecta două versiuni pentru a compara
ru: Нажмите, чтобы выбрать две версии для сравнения
sd: ٻن ورجائن کي چونڊي ڀيٽڻ لاءِ ڇھو
se: Coahkkal válljet guokte revišuvnna maid buohtastahttet
sk: Ťuknite pre vybratie dvoch revízií na porovnanie
sl: Tapnite, da izberete dve redakciji za primerjavo
sr_ec: Додирните како бисте изабрали две измене за упоређивање
sr_el: Dodirnite kako biste izabrali dve izmene za upoređivanje
sv: Tryck för att välja två versioner att jämföra
te: పోల్చేందుకు రెండు కూర్పులను ఎంచుకోడానికి తట్టండి
tr: Karşılaştırılacak iki revizyon seçmek için dokunun
uk: Натисніть, аби порівняти дві версії
vi: Chạm để chọn hai phiên bản để so sánh
zh_hans: 点击选择两个修订版本进行比较
zh_hant: 輕觸來選擇兩個修訂做比較

# page-history-compare-title
source: Compare
ar: مقارنة
az: Müqayisə et
bg: Сравняване
br: Keñveriañ
bs: Uporedi
ca: Compara
cs: Porovnat
cy: Cymharu
da: Sammenlign
de: Vergleichen
es: Comparar
fa: مقایسه
fi: Vertaa
fr: Comparer
gl: Comparar
he: השוואה
hu: Összehasonlít
ia: Comparar
id: Bandingkan
is: Bera saman
it: Confronta
ja: 比較
km: ប្រៀបធៀប
ko: 비교하기
lb: Vergläichen
lt: Palyginti
mk: Спореди
ms: Bandingkan
my: နှိုင်းယှဉ်ရန်
nb: Sammenlign
ne: तुलना गर्नुहोस्
nl: Vergelijken
pa: ਤੁਲਨਾ ਕਰੋ
pl: Porównaj
pt_br: Comparar
ro: Compară
ru: Сравнить
sd: ڀيٽيو
se: Buohtastahte
sk: Porovnať
sl: Primerjaj
sr_ec: Поређење
sr_el: Poređenje
sv: Jämför
te: పోల్చిచూడు
th: เปรียบเทียบ
tr: Karşılaştır
uk: Порівняти
uz: Solishtirish
vi: So sánh
zh_hans: 比较
zh_hant: 比較

# page-history-graph-accessibility-label
source: Graph of edits over time
ar: الرسم البياني للتعديلات مع مرور الوقت
az: Zamanla düzəlişlərin qrafiki
bs: Grafikon uređivanja tokom vremena
ca: Gràfic d'edicions al llarg del temps
cs: Graf editací v čase
cy: Graff golygiadau dros amser
de: Diagramm mit der Anzahl der Bearbeitung über die Zeit
es: Gráfico de ediciones en el tiempo
fa: نمودار ویرایش‌ها در طول زمان
fi: Muokkausten aikakaavio
fr: Graphique des modifications au cours du temps
he: תרשים עריכות לעורך זמן
hu: Szerkesztések grafikus ábrázolása
ia: Graphico de modificationes in le tempore
id: Grafik suntingan dari waktu ke waktu
is: Graf fyrir fjöldi breytinga yfir tímaskeið
ja: 時系列の編集状況グラフ
km: ក្រាហ្វចំនួនកំណែប្រែតាមពេលវេលា
ko: 시간의 경과에 따른 편집 그래프
lt: Keitimų laike grafikas
mk: Графикони на уредувања низ времето
nb: Graf over redigeringer over tid
nl: Grafiek van wijzigingen in de loop van de tijd
pt_br: Gráfico de edições ao longo do tempo
ro: Grafic al modificărilor de-a lungul timpului
ru: График изменений во времени
sd: وقت بہ وقت سنوارن جو گراف
se: Gráfa áiggiid badjel rievdademiin
sk: Graf úprav v čase
sl: Grafikon urejanj skozi čas
sr_ec: Графикон измена током времена
sr_el: Grafikon izmena tokom vremena
sv: Diagram över redigeringar över tid
te: కాలావధిలో చేసిన దిద్దుబాట్ల గ్రాఫు
tr: Zaman içindeki düzenlemelerin grafiği
uk: Графік редагувань за увесь час
vi: Biểu đồ các sửa đổi qua thời gian
zh_hans: 一段时间内的编辑图
zh_hant: 在一段時間內編輯的圖式

# page-history-logged-in-edits
source: logged-in
az: daxil olunmuş
de: angemeldet
es: iniciado sesión
ia: authenticate
ko: 로그인함
lb: ageloggt
mk: најавен
nl: aangemeld
pt_br: Logado(a)
sv: inloggad
tr: oturum açmış
uk: увійшли в систему
zh_hans: 已登录
zh_hant: 已登入

# page-history-minor-edits
source: minor edits
ar: التعديلات الطفيفة
az: kiçik redaktələr
bg: малки промени
br: kemmoù dister
bs: manje izmjene
ca: edicions menors
cs: malé editace
cy: golygiadau bychain
da: mindre redigeringer
de: Kleine Änderungen
es: ediciones menores
fa: ویرایش‌های جزئی
fi: pienet muutokset
fr: modifications mineures
gl: edicións menores
he: עריכות משניות
hu: apró módosítás
ia: modificationes minor
id: suntingan kecil
is: minniháttar breytingar
it: modifiche minori
ja: 細部の編集
km: កំណែប្រែតិចតួច
ko: 사소한 편집
lb: kleng Ännerungen
lt: smulkūs pakeitimai
mk: ситни уредувања
ms: suntingan kecil
my: အရေးမကြီးသော ပြင်ဆင်မှုများ
nb: mindre redigeringer
nl: kleine bewerkingen
pa: ਛੋਟੀਆਂ ਸੋਧਾਂ
pl: drobne edycje
pt_br: edições menores
ro: modificări minore
ru: малые правки
sd: معمولي سنوارون
se: unna rievdadusažat
sk: drobné úpravy
sl: manjša urejanja
sr_ec: мање измене
sr_el: manje izmene
sv: mindre redigeringar
te: చిన్న మార్పులు
tg_cyrl: вироишҳои хурд
th: การแก้ไขเล็กน้อย
tr: küçük değişiklikler
uk: незначні редагування
uz: kichik tahrirlar
vi: sửa đổi nhỏ
zh_hans: 小编辑
zh_hant: 小修改

# page-history-revision-author-accessibility-label
source: Author: $1
ar: المؤلف: $1
az: Müəllif: $1
bg: Автор: $1
br: Aozer : $1
bs: Autor: $1
ca: Autor: $1
cs: Autor: $1
cy: Awdur: $1
da: Forfatter: $1
de: Autor: $1
es: Autor: $1
fa: پدیدآور: $1
fi: Tekijä: $1
fr: Auteur : $1
gl: Autor: $1
he: יוצר: $1
hu: Szerző: $1
ia: Autor: $1
id: Pembuat: $1
is: Höfundur: $1
it: Autore: $1
ja: 作者: $1
km: អ្នកនិពន្ធ៖ $1
ko: 만든이: $1
lb: Auteur: $1
lt: Autorius: $1
mk: Автор: $1
ml: സ്രഷ്ടാവ്: $1
ms: Pengarang: $1
nb: Forfatter: $1
nl: Auteur: $1
pa: ਲੇਖਕ: $1
pl: Autor: $1
pt_br: Autor: $1
ro: Autor: $1
ru: Автор: $1
sd: مصنف: $1
se: Čálli: $1
sk: Autor: $1
sl: Avtor: $1
sr_ec: Аутор: $1
sr_el: Autor: $1
sv: Författare: $1
te: కర్త: $1
tg_cyrl: Муаллиф: $1
th: ผู้เขียน: $1
tr: Yazar: $1
uk: Автор: $1
uz: Muallif: $1
vi: Tác giả: $1
zh_hans: 作者：$1
zh_hant: 作者：$1

# page-history-revision-comment-accessibility-label
source: Comment $1
ar: تعليق $1
az: Şərh $1
bg: Коментар $1
br: Evezhiadenn $1
bs: Komentar $1
ca: Comentari $1
cs: Komentář $1
cy: Sylw $1
da: Kommentar $1
de: Kommentar $1
es: Comentario $1
fa: نظر $1
fi: Kommentti $1
fr: Commentaire $1
he: הערה: $1
hu: Megjegyzés $1
ia: Commento $1
id: Komentar $1
is: Athugasemd $1
it: Commento $1
ja: コメント $1
km: ចំណារពន្យល់​ $1
ko: $1의 의견
lb: Bemierkung $1
lt: Komentara $1
mk: Коментар $1
my: မှတ်ချက် $1
nb: Kommentar: $1
nl: Opmerking $1
pa: ਟਿੱਪਣੀ $1
pt_br: Comentário $1
ro: Comentariu $1
ru: Комментарий $1
sd: راءِ $1
se: Kommentára $1
sk: Komentár $1
sl: Komentar $1
sr_ec: Коментар $1
sr_el: Komentar $1
sv: Kommentar $1
te: వ్యాఖ్య $1
th: ความเห็น: $1
tr: $1 yorum
uk: Коментар $1
vi: Bình luận $1
zh_hans: 评论$1
zh_hant: 註釋$1

# page-history-revision-history-title
source: Revision history
ar: تاريخ المراجعة
as: সংশোধনৰ ইতিহাস
az: Versiya tarixçəsi
bg: История на версиите
br: Istor ar c'hemmoù
bs: Historija izmjena
ca: Historial de revisió
ckb: مێژووی پێداچوونەوە
cs: Historie revizí
cy: Hanes golygu
da: Versionshistorik
de: Versionsgeschichte
es: Historial de revisiones
fa: تاریخچهٔ نسخه‌ها
fi: Muutoshistoria
fr: Historique des versions
gl: Historial de revisións
he: היסטוריית גרסאות
hu: Laptörténet
ia: Historia de versiones
id: Riwayat revisi
is: Breytingaskrá
it: Cronologia
ja: 変更履歴
km: ប្រវត្តិនៃកំណែ
ko: 편집 역사
lb: Historique vun de Versiounen
lt: Versijų istorija
mk: Историја на измените
ms: Sejarah semakan
my: မူရာဇဝင်မှတ်တမ်း
nb: Revisjonshistorikk
nl: Bewerkingsoverzicht
pa: ਦੁਹਰਾਅ ਦਾ ਇਤਿਹਾਸ
pl: Historia wersji
pt_br: Histórico de revisão
ro: Istoricul modificărilor
ru: История изменений
sd: ورجاءَ سوانح
se: Revišuvdnahistorihkka
sk: História úprav
sl: Zgodovina redakcij
sr_ec: Историја измена
sr_el: Istorija izmena
sv: Versionshistorik
te: కూర్పుల చరిత్ర
tg_cyrl: Таърихи вироишҳо
th: ประวัติหน้า
tr: Revizyon geçmişi
uk: Історія версій
vi: Lịch sử thay đổi
zh_hans: 版本历史
zh_hant: 修訂紀錄

# page-history-revision-minor-edit-accessibility-label
source: Minor edit
ar: تعديل طفيف
az: Kiçik redaktə
bg: Малка промяна
br: Kemm dister
bs: Manja izmjena
ca: Edició menor
cs: Malá editace
cy: Golygiad bychan
da: Mindre ændring
de: Kleine Änderung
es: Edición menor
fa: ویرایش جزئی
fi: Pieni muutos
fr: Modification mineure
he: עריכה משנית
hu: apró szerkesztés
ia: Modification minor
id: Suntingan kecil
is: Minniháttar breyting
it: Modifica minore
ja: 細部の編集
km: កំណែប្រែតិចតួច
ko: 사소한 편집
lb: Kleng Ännerung
lt: Smulkus keitimas
mk: Ситно уредување
ml: ചെറു തിരുത്ത്
ms: Suntingan kecil
my: အရေးမကြီးသည့် တည်းဖြတ်မှု
nb: Mindre endring
nl: Kleine bewerking
pa: ਛੋਟੀ ਸੋਧ
pl: Drobna zmiana
pt_br: Edição menor
ro: Modificări minore
ru: Малая правка
sd: معمولي سنوار
se: Unna rievdadusaš
sk: Drobná úprava
sl: Manjše urejanje
sr_ec: Мања измена
sr_el: Manja izmena
sv: Mindre redigering
te: చిన్న మార్పు
tg_cyrl: Вироиши хурд
th: การแก้ไขเล็กน้อย
tr: Küçük değişiklik
uk: Незначне редагування
uz: Kichik tahrir
vi: Sửa đổi nhỏ
zh_hans: 小编辑
zh_hant: 小修改

# page-history-revision-size-diff-addition
source: Added {{PLURAL:$1|$1 byte|$1 bytes}}
ar: إضافة {{PLURAL:$1|1 بايت}}
az: {{PLURAL:$1|$1 bayt}} əlavə olundu
bg: {{PLURAL:$1|Добавен е $1 байт|Добавени са $1 байта}}
bs: {{PLURAL:$1|Dodan $1 bajt|Dodana $1 bajta|Dodano $1 bajtova}}
ca: {{PLURAL:$1|S'ha afegit $1 byte|S'han afegit $1 bytes}}
cs: ({{PLURAL:$1|Přidán $1 bajt|Přidány $1 bajty|Přidáno $1 bajtů}})
da: Tilføjede {{PLURAL:$1|$1 byte|$1 bytes}}
de: {{PLURAL:$1|$1 Byte|$1 Bytes}} hinzugefügt
es: {{PLURAL:$1|Añadido $1 byte|Añadidos $1 bytes}}
fa: {{PLURAL:$1|$1 بایت|$1 بایت}} افزوده
fi: Lisätty {{PLURAL:$1|$1 tavu|$1 tavua}}
fr: $1 octet{{PLURAL:$1||s}} ajouté{{PLURAL:$1||s}}
he: נוס{{PLURAL:$1|ף בית אחד|פו $1 בתים}}
hu: Hozzáadva {{PLURAL:$1|$1 bájt|$1 bájt}}
ia: {{PLURAL:$1|1 byte|$1 bytes}} addite
id: $1 bita ditambahkan
is: Bætti við {{PLURAL:$1|$1 bæti|$1 bætum}}
it: {{PLURAL:$1|Aggiunto|Aggiunti}} $1 byte
ja: {{PLURAL:$1|$1バイト}}の追加
km: បានបន្ថែម{{PLURAL:$1|$1បៃ|$1បៃ}}
ko: {{PLURAL:$1|$1바이트}} 추가됨
lb: ({{PLURAL:$1|1 Byte|$1 Byte}}) derbäigesat
lt: Pridėta {{PLURAL:$1|$1 baitas|$1 baitai}}
mk: {{PLURAL:$1|Додаден $1 бајт|Додадени $1 бајти}}
nb: La til $1 {{PLURAL:$1|byte}}
nl: {{PLURAL:$1|1 byte|$1 bytes}} toegevoegd
pa: ({{PLURAL:$1|1 ਬਾਈਟ|$1 ਬਾਈਟਾਂ}}) ਜੋੜਿਆ
pl: Dodano {{PLURAL:$1|1 bajt|$1 bajty|$1 bajtów}}
pt_br: Adicionado {{PLURAL:$1|$1 byte|$1 bytes}}
ro: Adăugat {{PLURAL:$1|$1 bit|$1 biți}}
ru: {{PLURAL:$1|Добавлен $1 байт|Добавлено $1 байта|Добавлено $1 байтов}}
sd: {{PLURAL:$1|$1 بائيٽ|$1 بائيٽون}} وڌيـ(ـون)
se: Lasihii $1 {{PLURAL:$1|ceahki}}
sk: {{PLURAL:$1|Pridaný $1 bajt|Pridané $1 bajty|Pridaných $1 bajtov}}))
sl: {{PLURAL:$1|Dodan $1 zlog|Dodana $1 zloga|Dodani $1 zlogi|Dodanih $1 zlogov}}
sr_ec: {{PLURAL:$1|Додат $1 бајт|Додата $1 бајта|Додато $1 бајтова}}
sr_el: {{PLURAL:$1|Dodat $1 bajt|Dodata $1 bajta|Dodato $1 bajtova}}
sv: Lade till {{PLURAL:$1|$1 byte}}
te: {{PLURAL:$1|ఒక బైటు|$1 బైట్లు}} చేర్చారు
tg_cyrl: {{PLURAL:$1|$1 байт|$1 байт}} илова шуд
th: เพิ่ม {{PLURAL:$1|$1 ไบต์}} แล้ว
tr: {{PLURAL:$1|$1 bayt|$1 bayt}} eklendi
uk: Додано {{PLURAL:$1|$1 байт|$1 байти|$1 байтів}}
vi: $1 byte được thêm
zh_hans: 已添加{{PLURAL:$1|$1字节|$1字节}}
zh_hant: 已添加 {{PLURAL:$1|$1 位元組|$1 位元組}}

# page-history-revision-size-diff-subtraction
source: Removed {{PLURAL:$1|$1 byte|$1 bytes}}
ar: إزالة {{PLURAL:$1|1 بايت}}
az: {{PLURAL:$1|$1 bayt}} silindi
bg: {{PLURAL:$1|Премахнат е $1 байт|Премахнати са $1 байта}}
bs: {{PLURAL:$1|Uklonjen $1 bajt|Uklonjena $1 bajta|Uklonjeno $1 bajtova}}
ca: {{PLURAL:$1|S'ha suprimit $1 byte|S'han suprimit $1 bytes}}
cs: {{PLURAL:$1|Odebrán $1 bajt|Odebrány $1 bajty|Odebráno $1 bajtů}}
da: Fjernede {{PLURAL:$1| $1 byte| $1 bytes}}
de: {{PLURAL:$1|$1 Byte|$1 Bytes}} entfernt
es: {{PLURAL:$1|Quitado $1 byte|Quitados $1 bytes}}
fa: {{PLURAL:$1|$1 بایت|$1 بایت}} حذف کرد
fi: Poistettu {{PLURAL:$1|$1 tavu|$1 tavua}}
fr: $1 octet{{PLURAL:$1||s}} enlevé{{PLURAL:$1||s}}
he: הוסר{{PLURAL:$1| בית אחד|ו $1 בתים}}
hu: Eltávolítva {{PLURAL:$1|$1 bájt|$1 bájt}}
ia: {{PLURAL:$1|1 byte|$1 bytes}} removite
id: $1 bita dihapus
is: Fjarlægði {{PLURAL:$1|$1 bæti|$1 bæti}}
it: {{PLURAL:$1|Rimosso|Rimossi}} $1 byte
ja: {{PLURAL:$1|$1 バイト}}の除去
km: បានលុបចោល{{PLURAL:$1|$1បៃ|$1បៃ}}
ko: {{PLURAL:$1|$1바이트}} 제거됨
lb: {{PLURAL:$1|$1 Byte}} ewechgeholl
lt: Pašalinta {{PLURAL:$1|$1 baitas|$1 baitai}}
mk: {{PLURAL:$1|Отстранет $1 бајт|Отстранети $1 бајти}}
nb: Fjernet $1 {{PLURAL:$1|byte}}
nl: {{PLURAL:$1|1 byte|$1 bytes}} verwijdered
pa: ({{PLURAL:$1|1 ਬਾਈਟ|$1 ਬਾਈਟਾਂ}}) ਹਟਾਇਆ
pl: Usunięto {{PLURAL:$1|1 bajt|$1 bajty|$1 bajtów}}
pt_br: Removido {{PLURAL:$1|$1 byte|$1 bytes}}
ro: Șters {{PLURAL:$1|$1 bit|$1 biți}}
ru: {{PLURAL:$1|Удалён $1 байт|Удалено $1 байта|Удалено $1 байтов}}
sd: {{PLURAL:$1|$1 بائيٽ|$1 بائيٽون}} ھٽائيـ(ـون)
se: Sihkkon $1 {{PLURAL:$1|ceahki}}
sk: {{PLURAL:$1|Odstránený $1 bajt|Odstránené $1 bajty|Odstránených $1 bajtov}}
sl: {{PLURAL:$1|Odstranjen $1 zlog|Odstranjena $1 zloga|Odstranjeni $1 zlogi|Odstranjenih $1 zlogov}}
sr_ec: {{PLURAL:$1|Уклоњен $1 бајт|Уклоњена $1 бајта|Уклоњено $1 бајтова}}
sr_el: {{PLURAL:$1|Uklonjen $1 bajt|Uklonjena $1 bajta|Uklonjeno $1 bajtova}}
sv: Tog bort {{PLURAL:$1|$1 byte}}
te: {{PLURAL:$1|ఒక బైటును|$1 బైట్లను}} తీసేసారు
tg_cyrl: {{PLURAL:$1|$1 байт|$1 байт}} тоза шуд
th: เอา {{PLURAL:$1|$1 ไบต์}} ออกแล้ว
tr: {{PLURAL:$1|$1 bayt|$1 bayt}} kaldırıldı
uk: Вилучено {{PLURAL:$1|$1 байт|$1 байти|$1 байтів}}
vi: $1 byte được xóa
zh_hans: 已删除{{PLURAL:$1|$1字节|$1字节}}
zh_hant: 已移除 {{PLURAL:$1|$1 位元組|$1 位元組}}

# page-history-revision-time-accessibility-label
source: Revision made $1
ar: قِّدم المراجعة في $1
az: $1 tarixli versiya
bs: Verzija napravljena u $1
ca: Revisió feta el $1
cs: Editoval/a $1
da: Revision af $1
de: Revision erstellt $1
es: Revisión hecha a la(s) $1
fa: ویرایش در $1 انجام شده
fi: Versio tehtiin $1
fr: Modification du $1
he: הגרסה נעשתה ב־$1
hu: Változtatás közzétéve ekkor: $1
ia: Version facite le $1
id: Revisi dibuat $1
is: Útgáfa gerð $1
ja: $1に変更
km: កំណែនៅ$1
ko: 수정본 "$1"
mk: Преработката е направена $1
nb: Revisjon gjort $1
nl: Wijziging gemaakt $1
pa: ਸੋਧ $1 ਕੀਤੀ ਗਈ
pt_br: Revisão feita $1
ro: Revizuiri facute $1
ru: Изменения внесены $1
sd: $1ع مطابق ڪيل ورجاءُ
se: Revišuvdna dahkkon $1
sk: úprava vykonaná $1
sl: Datum redakcije: $1
sr_ec: Измена је направљена у $1
sr_el: Izmena je napravljena u $1
sv: Versionen gjordes $1
te: కూర్పును చేసినది $1 న
tr: $1 revizyon yapıldı
uk: Версія створена $1
vi: Thay đổi vào $1
zh_hans: 修订于$1
zh_hant: 修訂於 $1
