Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# find-next-button-accessibility
source: Next find result
ar: نتيجة أوجد التالية
az: Növbəti nəticəni tap
bg: Следващ резултат от търсенето
bs: Sljedeći pronađeni rezultat
ca: Resultat de cerca següent
cs: Další výskyt
da: Næste søgeresultat
de: Nächstes Suchergebnis
eo: Sekva trovito
es: Mostrar el siguiente resultado
fa: یافتهٔ بعدی
fi: Seuraava hakutulos
fr: Résultat trouvé suivant
gl: Seguinte resultado atopado
he: תוצאת החיפוש הבאה
hu: Következő találat
ia: Proxime resultato trovate
id: Hasil pencarian selanjutnya
is: Næsta leitarniðurstaða
ja: 次の検索結果
km: លទ្ធផលស្វែងរកបន្ទាប់
ko: 다음 검색 결과
lb: Nächst Sichresultat
lt: Kitas rastas rezultatas
mk: Следна најдена ставка
ms: Hasil carian berikutnya
my: နောက်ထပ် ရှာဖွေမှုရလဒ်
nb: Neste søkeresultat
nl: Volgende zoekresultaat
pa: ਅਗਲਾ ਨਤੀਜਾ ਲੱਭੋ
pl: Następny wynik wyszukiwania
pt_br: Em seguida, encontre o resultado
ro: Următorul rezultat găsit
ru: Следующее вхождение
sd: لھڻ جو اڳيون نتيجو
se: Čuovvovaš ohcanboađus
sk: Ďalší výskyt
sl: Naslednji najdeni zadetek
sr_ec: Следећи резултат претраге
sr_el: Sledeći rezultat pretrage
sv: Nästa sökresultat
te: తరువాతి వెతుకులాట ఫలితం
th: ผลลัพธ์การค้นหาถัดไป
tr: Sonraki arama sonucu
uk: Наступне входження
vi: Kết quả tìm kiếm sau
zh_hans: 下一个查找结果
zh_hant: 下筆搜尋結果

# find-previous-button-accessibility
source: Previous find result
ar: نتيجة أوجد السابقة
az: Əvvəlki nəticə
bg: Предишен резултат от търсенето
bs: Prethodni pronađeni rezultat
ca: Resultat de cerca anterior
cs: Předchozí výskyt
da: Forrige søgeresultat
de: Vorheriges Suchergebnis
eo: Antaŭa trovito
es: Mostrar el resultado anterior
fa: یافتهٔ قبلی
fi: Edellinen hakutulos
fr: Résultat trouvé précédent
gl: Anterior resultado atopado
he: תוצאת החיפוש הקודמת
hu: Előző találat
ia: Previe resultato trovate
id: Hasil pencarian sebelumnya
is: Fyrri leitarniðurstaða
ja: 前の検索結果
km: លទ្ធផលស្វែងរកមុន
ko: 이전 검색 결과
lb: Viregt Sichresultat
lt: Ankstesnis rastas rezultatas
mk: Претходна најдена ставка
ms: Hasil carian sebelumnya
my: ယခင် ရှာဖွေမှုရလဒ်
nb: Forrige søkeresultat
nl: Vorige zoekresultaat
pa: ਪਿਛਲਾ ਨਤੀਜਾ ਲੱਭੋ
pl: Poprzedni wynik wyszukiwania
pt_br: Resultado da busca anterior
ro: Rezultat găsit anterior
ru: Предыдущее вхождение
sd: لھڻ جو پويون نتيجو
se: Ovddit ohcanboađus
sk: Predchádzajúci výskyt
sl: Prejšnji najdeni zadetek
sr_ec: Претходни резултат претраге
sr_el: Prethodni rezultat pretrage
sv: Föregående sökresultat
te: మునుపటి వెతుకులాట ఫలితం
th: ผลลัพธ์การค้นหาก่อนหน้า
tr: Önceki sonuç
uk: Попереднє входження
vi: Kết quả tìm kiếm trước
zh_hans: 上一个查找结果
zh_hant: 前筆搜尋結果

# find-replace-header
source: Find and replace
ar: ابحث واستبدل
az: Tap və əvəzlə
bg: Търсене и замяна
bs: Traži i zamijeni
ca: Cerca i reemplaça
cs: Najít a nahradit
cy: Canfod a disodli
da: Find og erstat
de: Suchen und ersetzen
eo: Trovi kaj anstataŭigi
es: Buscar y reemplazar
fa: یافتن و جایگزینی
fi: Etsi ja korvaa
fr: Trouver et remplacer
gl: Procurar e substituír
he: חיפוש והחלפה
hu: Keresés és csere
ia: Cercar e reimplaciar
id: Cari dan ganti
is: Finna og skipta út
it: Trova e sostituisci
ja: 検索と置換
km: ស្វែង​រកនិងជំនួស
ko: 찾아 바꾸기
lb: Sichen an Ersetzen
lt: Rasti ir pakeisti
mk: Најди и замени
ms: Cari dan ganti
my: ရှာဖွေပြီး အစားထိုးရန်
nb: Søk og erstatt
ne: खोजेर बदल्ने
nl: Zoeken en vervangen
pa: ਲੱਭੋ ਅਤੇ ਬਦਲੋ
pl: Znajdź i zamień
pt_br: Buscar e substituir
ro: Găsiți și înlocuiți
ru: Поиск и замена
sd: لھو ۽ مٽايو
se: Oza ja buhtte
sk: Nájsť a nahradiť
sl: Poišči in zamenjaj
sr_ec: Пронађи и замени
sr_el: Pronađi i zameni
sv: Sök och ersätt
te: వెతికి, మార్చు
th: ค้นหาและแทนที่
tr: Bul ve değiştir
uk: Пошук та заміна
uz: Topish va almashtirish
vi: Tìm thay
zh_hans: 查找和替换
zh_hant: 尋找與取代

# find-replace-header-close-accessibility
source: Close find and replace
ar: إغلاق أوجد واستبدل
az: Tap və dəyişdiri bağla
bg: Затваряне на търсене и замяна
bs: Zatvori traži i zamjeni
ca: Tanca cerca i reemplaça
cs: Zavřít najít a nahradit
cy: Cae'r blwch canfod a disodli
da: Luk find og erstat
de: Suchen und ersetzen schließen
eo: Malŝalti reĝimon de trovado kaj anstataŭigado
es: Cerrar búsqueda y reemplazar
fa: «یافتن و جایگزینی» را ببند
fi: Sulje etsi ja korvaa
fr: Fermer la vue Trouver et remplacer
gl: Pechar localizar e substituír
he: סגירת החיפוש וההחלפה
hu: Keresés és csere bezárása
ia: Clauder cercar e reimplaciar
id: Tutup cari dan ganti
is: Loka 'Finna og skipta út'
ja: 検索と置換を閉じる
km: ស្វែងរកពាក្យស្រដៀងនិងជំនួស
ko: 찾아 바꾸기 닫기
lb: Sichen an Ersetzen zoumaachen
lt: Uždaryti „rasti ir pakeisti“
mk: Затвори најди и замени
ms: Tutup cari dan ganti
nb: Lukk søk og erstatt
nl: Zoeken en vervangen sluiten
pa: ਲੱਭੋ ਅਤੇ ਬਦਲੋ ਨੂੰ ਬੰਦ ਕਰੋ
pl: Zamknij znajdź i zamień
pt_br: Fechar encontrar e substituir
ro: Închide găsește și înlocuiește
ru: Закрыть диалог поиска и замены
sd: لھو ۽ مٽايو کي بند ڪريو
se: Gidde ohcama ja buhtte
sk: Zavrieť vyhľadávanie a nahradiť
sl: Zapri iskanje in zamenjavo
sr_ec: Затвори дијалог „пронађи и замени”
sr_el: Zatvori dijalog „pronađi i zameni”
sv: Stäng sök och ersätt
th: ปิดค้นหาและแทนที่
tr: Kapat ve değiştir
uk: Закрити діалог пошуку та заміни
vi: Đóng tìm thay
zh_hans: 关闭查找和更换
zh_hant: 關閉尋找與取代

# find-textfield-accessibility
source: Find
ar: ابحث
as: বিচাৰক
az: Tap
bg: Търсене
br: Klask
bs: Traži
ca: Cerca
ckb: دۆزینەوە
cs: Najít
cy: Chwilio
de: Suchen
eo: Trovi
es: Buscar
fa: یافتن
fi: Etsi
fr: Trouver
gl: Procurar
he: למצוא
hu: Keresés
ia: Cercar
id: Cari
is: Finna
it: Trova
ja: 検索
km: ស្វែងរក
ko: 찾기
lb: Sichen
lt: Rasti
mk: Најди
ml: കണ്ടെത്തുക
ms: Cari
my: ရှာပါ
nb: Søk
ne: खाेज्नुहाेस्
nl: Zoeken
pa: ਲੱਭੋ
pl: Znajdź
pt_br: Procurar
ro: Găsește
ru: Найти
sd: لھو
se: Oza
sk: Nájsť
sl: Poišči
sr_ec: Пронађи
sr_el: Pronađi
sv: Sök
te: వెతుకు
th: ค้นหา
tr: Bul
uk: Пошук
uz: Topish
vi: Tìm
zh_hans: 查找
zh_hant: 尋找

# forgot-password-button-title
source: Reset
af: Herstel
ar: أعد الضبط
ast: Reaniciar
az: Sıfırla
bg: Анулиране
br: Adderaouekaat
bs: Postavi novu
ca: Restableix
ckb: دووبارە ڕێکخستنەوە
cs: Vynulovat
cy: Ailosod
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
eo: Restarigi
es: Restablecer
eu: Berrezarri
fa: بازنشانی
fi: Palauta
fr: Réinitialiser
ga: Athshocraigh
gl: Restablecer
he: אתחול
hi: रिसेट
hu: Visszaállítás
ia: Reinitialisar
id: Atur ulang
is: Endurstilla
it: Reimposta
ja: リセット
kab: Ales awennez
km: កំណត់ឡើងវិញ
ko: 재설정
lb: Zerécksetzen
lt: Atstatyti
mk: Задај нова
ml: പുനഃക്രമീകരിക്കുക
ms: Set semula
my: ပြန်စရန်
nb: Tilbakestill
ne: पूर्वरूपमा फर्काउनुहोस्
nl: Opnieuw instellen
pl: Zresetuj
pt_br: Redefinir
ro: Resetează
ru: Сбросить
sd: وري ترتيب ڪريو
se: Ráhkat ođđa beassansáni
sk: Obnoviť
sl: Ponastavi
sr_ec: Ресетуј
sr_el: Resetuj
sv: Återställ
ta: மீட்டமை
te: రీసెట్ చెయ్యి
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
uz: Tozalash
vi: Mặc định lại
zh_hans: 重置
zh_hant: 重設

# forgot-password-email-sent
source: An email with password reset instructions was sent
af: 'n E-pos is gestuur met instruksies om die wagwoord te herstel
ar: أُرسل بريد إلكتروني يتضمن تعليمات إعادة تعيين كلمة السر
ast: Unvióse un corréu electrónicu con instrucciones pa reaniciar la contraseña
az: Parol sıfırlama təlimatları e-poçta göndərildi
bg: Беше изпратен имейл с инструкции за повторно установяване на парола
br: Kaset ez eus bet ur postel gant displegadurioù adderaouekaat
bs: Na e-poštu su poslana uputstva za ponovno postavljanje lozinke
ca: S'ha enviat un missatge de correu electrònic amb instruccions de restabliment de contrasenya
ckb: پۆستێکی ئەلیکترۆنی کە فێرکاری ڕێکخستنەوەی تێپەڕوشە لەخۆ دەگرێت نێردرا
cs: Email s instrukcemi pro obnovení hesla byl odeslán
cy: danfonwyd ebost gyda chyfarwyddiadau ail-osod cyfrinair atoch
da: En e-mail med instruktioner om nulstilling af adgangskoden blev afsendt
de: Es wurde eine E-Mail mit Anweisungen zur Zurücksetzung des Passworts an dich versandt.
el: Εστάλη ένα email με οδηγίες επαναφοράς κωδικού.
eo: Retmesaĝo kun instrukcioj pri la restarigo de pasvorto estas sendita
es: Se envió un correo electrónico con instrucciones para restablecer tu contraseña
eu: Emaila bidali da, pasahitza berrezartzeko jarraibideekin
fa: ایمیلی حاوی دستورالعمل بازنشانی رمز عبور ارسال شد
fi: Sähköposti salasanan palautusohjeiden kanssa lähetetty.
fr: Un courriel avec les instructions de réinitialisation du mot de passe a été envoyé
ga: Seoladh ríomhphost le treoracha athshocraithe pasfhocail
gl: Enviouse un correo electrónico coas instrucións para restablecer o contrasinal
he: נשלח מכתב עם הוראות איפוס סיסמה
hi: पासवर्ड रिसेट निर्देशों के साथ एक ईमेल भेज दिया गया है
hu: Elküldtük az e-mailt a jelszó-visszaállítási utasításokkal
ia: Un message de e-mail ha essite inviate con instructiones pro reinitialisar le contrasigno
id: Sebuah surel dengan instruksi penyetelan ulang kata sandi telah dikirim
is: Tölvupóstur var sendur með leiðbeiningum varðandi endurstillingu lykilorðs
it: Una email è stata inviata con le istruzioni per la reimpostazione della password
ja: パスワードリセットの指示が記載されたメールが送信されました
kab: Imayl s tinadin n uwennez n wawal uffir yettwazen
km: អ៊ីមែលសេចក្ដីណែនាំពីរបៀបកំណត់ពាក្យសម្ងាត់ឡើងវិញត្រូវបានផ្ញើរួចហើយ
ko: 비밀번호 재설정 안내 이메일을 보냈습니다
lb: Eng E-Mail mat Instruktioune wéi d'Passwuert zréckgesat gi kann, gouf gschéckt
lt: El. laiškas su slaptažodžio atstatymo instrukcijomis išsiųstas
mk: На е-пошта ви се испратени напатствија за задавање на нова лозинка
ms: E-mel dengan arahan set semula kata laluan telah dihantar
my: စကားဝှက်ပြန်ချိန်ခြင်း လမ်းညွှန်ချက်များနှင့် အီးမေးလ်တစ်စောင်ကို ပို့လိုက်သည်
nb: Vi har sendt deg n e-post med instruksjoner for å tilbakestille passordet
nl: Een e-mail met de instructies om uw wachtwoord opnieuw in te stellen is gestuurd
pl: Wysłano wiadomość e-mail z instrukcjami resetowania hasła
pt_br: Foi enviado um e-mail com instruções de redefinição de senha
ro: A fost trimis un e-mail cu instrucțiuni de resetare a parolei
ru: Письмо с инструкциями по сбросу пароля было отправлено
sd: ڳجهولفظ وري مرتب ڪرڻ جي ھدايتن سان ھڪ ايميل موڪليو وئي
se: E-poastta bokte sáddejuvvojedje rávvagat movt sáhtát ođđa beassansáni ráhkadit
sk: Poslali sme vám e-mail s inštrukciami na obnovu hesla
sl: Poslano je bilo e-poštno sporočilo z navodili za ponastavitev gesla
sr_ec: Имејл са упутством за ресетовање лозинке је послат
sr_el: Imejl sa uputstvom za resetovanje lozinke je poslat
sv: Ett e-postmeddelande med instruktioner om lösenordsåterställning skickades
te: సంకేతపదాన్ని మార్చుకునే సూచనలతో ఈమెయిలు పంపించాం
th: ส่งอีเมลพร้อมวิธีตั้งค่ารหัสผ่านใหม่แล้ว
tr: Parola sıfırlama talimatlarını içeren bir e-posta gönderildi
uk: Електронний лист з інструкціями щодо скидання пароля надіслано
vi: Đã gửi thư điện tử có hướng dẫn đặt lại mật khẩu
zh_hans: 已发送一封带有密码重置说明的电子邮件
zh_hant: 一封帶有密碼重設說明的電子郵件已寄出

# forgot-password-instructions
source: Fill in one of the fields below to receive password reset instructions via email
ar: أدخل أحد الحقول أدناه لتستقبل تعليمات إعادة ضبط كلمة السر عبر البريد الإلكتروني
ast: Rellena unu de los campos d'abaxo pa recibir per corréu instrucciones pa reaniciar la contraseña
az: Parol sıfırlama təlimatlarını e-poçt vasitəsilə almaq üçün aşağıdakı sahələrdən birini doldurun
bg: Попълнете едно от полетата по-долу, за да получите инструкции за промяна на паролата по имейл
br: Leuniañ unan eus ar maeziennoù amañ dindan evit degemer ar c'hemennadurioù evit adderaouekaat ar ger-tremen dre bostel.
bs: Popunite jedno od polja ispod da biste e-poštom primili uputstva za ponovno postavljanje lozinke
ca: Omple un dels camps a continuació per a rebre instruccions de reinicialització de contrasenya per correu electrònic
ckb: یەکێک لەم بۆشاییانەی خوارەوە پڕ بکەرەوە بۆ ئەوەی فێرکاری گۆڕینی تێپەڕوشەکەت پێ بگات بە ئیمەیڵ.
cs: Vyplňte jedno z níže uvedených polí a obdržíte pokyny pro obnovení hesla prostřednictvím e-mailu
cy: Llenwch un o'r meysydd isod er mwyn i chi dderbyn cyfarwyddiadau sut i ailosod eich cyfrinair drwy ebost
da: Udfyld et af felterne nedenfor for at modtage instruktioner om nulstilling af adgangskoden via e-mail
de: Fülle unten eines der Felder aus, um per E-Mail Anweisungen zur Zurücksetzung des Passworts zu erhalten.
el: Συμπληρώστε ένα από τα παρακάτω πεδία για να λαμβάνετε οδηγίες επαναφοράς κωδικού πρόσβασης μέσω ηλεκτρονικού ταχυδρομείου
eo: Plenigu unu el la kampoj ĉi-sube por ricevi instrukcioj pri restarigo de pasvorto per retpoŝto
es: Rellena uno de los campos abajo para recibir instrucciones de restablecimiento de la contraseña vía email
eu: Hurrengo hutsuneak bete, emailez jasotzeko pasahitza berrezartzeko jarraibideak
fa: برای دریافت دستورالعمل بازنشانی رمز عبور از طریق ایمیل، یکی از بخش‌های زیر را پر کنید.
fi: Saat ohjeet salasanan palauttamiseen sähköpostitse täytettyäsi yhden alla olevista kentistä
fr: Remplir un des champs ci-dessous pour recevoir les instructions de réinitialisation du mot de passe par courriel
ga: Líon ceann de na réimsí seo thíos le treoracha athshocraithe pasfhocail a ghlacadh trí ríomhphost
gl: Encha un dos campos de abaixo para recibir as instrucións de reinicialización
he: נא למלא אחד מהשדות להלן כדי לקבל את הוראות אתחול הסיסמה בדוא"ל
hi: ईमेल द्वारा पासवर्ड रिसेट निर्देश प्राप्त करने के लिए नीचे दी गईं फ़ील्ड्स में से एक को भरें
hu: Töltsd ki a lenti mezők egyikét, hogy megkapd a jelszó-visszaállítási utasításokat e-mailben
ia: Reimple un del campos infra pro reciper instructiones pro reinitialisar le contrasigno per e-mail
id: Isi salah satu bidang di bawah untuk menerima instruksi penyetelan ulang kata sandi melalui surel
is: Fylltu í einn af reitunum hér fyrir neðan til að fá tölvupóst með leiðbeiningum varðandi endurstillingu lykilorðs
ja: 下記のいずれかのフィールドを入力して、メールでパスワードリセットの指示を受け取ります
kab: Ččaṛ urtan ddaw-a akken ad d-remseḍ tinaḍin n uwennez n wawal uffir s yimayl
km: សូមបំពេញប្រអប់ខាងក្រោមដើម្បីទទួលសេចក្ដីណែនាំពីរបៀបកំណត់ពាក្យសម្ងាត់ឡើងវិញតាមរយៈអ៊ីមែល
ko: 이메일을 통해 암호 재설정 지시사항을 받으려면 아래의 필드 중 하나를 채우십시오
lt: Užpildykite vieną iš laukelių žemiau, kad gautumėte slaptažodžio atstatymo instrukcijas el. paštu
mk: Пополнете едно од полињата подолу за да добиете напатствија за ставање нова лозинка по е-пошта.
ms: Isikan dalam salah satu medan di bawah untuk menerima arahan set semula kata laluan melalui e-mel
nb: Fyll inn et av feltene under for å motta instruksjoner for tilbakestilling av passord per e-post
nl: Vul één van de onderstaande velden in hieronder om instructies te ontvangen via e-mail over hoe u uw wachtwoord kunt wijzigen.
pl: Wypełnij jedno z poniższych pól, aby uzyskać e-mail z instrukcją, jak zresetować hasło
pt_br: Preencha um dos campos abaixo para receber instruções de redefinição de senha por e-mail
ro: Completați unul dintre câmpurile de mai jos pentru a primi instrucțiuni de resetare a parolei prin e-mail
ru: Заполните одно из полей ниже, чтобы получить инструкции сброса пароля по электронной почте
sd: ايميل ذريعي ڳجهي‌لفظ کي ٻيھر ترتيب ڏيڻ جون ھدايتون حاصل ڪرڻ لاءِ ھيٺين مان ڪنھن ھڪ جڳھ ۾ ڀريو
se: Deavdde ovtta dain fealttain vulobealde vai oaččut e-boastta bokte bagadusaid movt ráhkadit ođđa beassansáni
sk: Ak chcete dostať inštrukcie na obnovenie hesla e-mailom, vyplňte jedno z polí nižšie
sl: Izpolnite eno od spodnjih polj, da po e-pošti prejmete navodila za ponastavitev gesla
sr_ec: Попуните једно од поља испод да бисте примили упутство за ресетовање лозинке путем имејла
sr_el: Popunite jedno od polja ispod da biste primili uputstvo za resetovanje lozinke putem imejla
sv: Fyll i ett av fälten nedan för att få instruktioner om lösenordsåterställning via e-post
th: กรอกข้อมูลลงในช่องใดช่องหนึ่งด้านล่างเพื่อรับวิธีการรีเซ็ตรหัสผ่านผ่านทางอีเมล
tr: Parola sıfırlama talimatlarını e-posta yoluyla almak için aşağıdaki alanlardan birini doldurun
uk: Заповніть одне з полів нижче, щоб отримати на скриньку електронної пошти інструкції щодо скидання пароля
vi: Điền vào một trong những trường sau để nhận hướng dẫn đặt lại mật khẩu qua thư điện tử
zh_hans: 请在下方字段中选择一项填入，以通过电子邮件接收密码重置说明
zh_hant: 請在下方欄位中選擇一項填入，以透過電子郵件接收密碼重設說明

# forgot-password-title
source: Reset password
af: Herstel wagwoord
ar: أعد ضبط كلمة السر
ast: Reaniciar la contraseña
az: Parolu yenilə
bg: Възстановяване на парола
br: Adderaouekaat ar ger-tremen
bs: Ponovno postavljanje lozinke
ca: Restablir contrasenya
ckb: ڕێکخستنەوەی تێپەڕوشە
cs: Přenastavit heslo
cy: Ailosod cyfrinair
da: Nulstil adgangskode
de: Passwort zurücksetzen
el: Επαναφορά κωδικού
eo: Restarigi pasvorton
es: Restablecer contraseña
eu: Pasahitza berrezarri
fa: بازنشانی رمز عبور
fi: Salasanan palauttaminen
fr: Réinitialiser le mot de passe
ga: Athshocraigh pasfhocal
gl: Restablecer o contrasinal
he: איפוס סיסמה
hi: पासवर्ड रिसेट करें
hu: Jelszó visszaállítása
ia: Reinitialisar contrasigno
id: Setel ulang kata sandi
is: Endurstilla lykilorð
it: Reimposta password
ja: パスワードをリセット
kab: Ales awennez n wawal uffir
km: កំណត់ពាក្យសម្ងាត់ឡើងវិញ
ko: 비밀번호 재설정
lb: Passwuert zrécksetzen
lt: Atstatyti slaptažodį
mk: Смени лозинка
ms: Set semula kata laluan
my: စကားဝှက်ကို ပြန်ချိန်ရန်
nb: Tilbakestill passord
ne: पासवर्ड पूर्वनिर्धारित गर्नुहोस्
nl: Wachtwoord opnieuw instellen
pl: Zresetuj hasło
pt_br: Redefinir senha
ro: Resetează parola
ru: Сбросить пароль
sd: ڳجهولفظ ٻيھر مقرر ڪريو
se: Ráhkat ođđa beassansáni
sk: Obnoviť heslo
sl: Ponastavitev gesla
sr_ec: Ресетовање лозинке
sr_el: Resetovanje lozinke
sv: Återställ lösenord
ta: கடவுச்சொலை மீளமை
te: సంకేతపదాన్ని మార్చు
th: ตั้งรหัสผ่านใหม่
tr: Parolayı sıfırla
uk: Скинути пароль
vi: Đặt lại mật khẩu
zh_hans: 重置密码
zh_hant: 重設密碼

# forgot-password-username-or-email-title
source: Or
af: Of
ar: أو
as: অথবা
ast: O
az: Ya da
bg: Или
br: Pe
bs: Ili
ca: O
ckb: یان
cs: Nebo
cy: Neu
da: Eller
de: Oder
el: Ή
eo: Aŭ
es: O
eu: Edo
fa: یا
fi: tai
fr: Ou
ga: Nó
gl: Ou
he: או
hi: या
hu: Vagy
ia: O
id: Atau
is: eða
it: O
ja: または
kab: Neɣ
km: ឬ
ko: 또는
lb: Oder
lt: Arba
mk: Или
ms: Atau
my: သို့မဟုတ်
nb: Eller
ne: अथवा
nl: Of
pa: ਜਾਂ
pl: Lub
pt_br: ou
ro: Sau
ru: Или
sd: يا
se: dahje
sk: Alebo
sl: Ali
sr_ec: Или
sr_el: Ili
sv: Eller
ta: அல்லது
te: లేదా
th: หรือ
tr: Veya
uk: Або
uz: Yoki
vi: Hoặc
zh_hans: 或
zh_hant: 或
