Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# tabs-show-suggested-articles
source: Show article suggestions
az: Məqalə təkliflərini göstər
de: Artikelvorschläge anzeigen
ia: Monstrar suggestiones de articulos
lb: Artikelvirschléi weisen
mk: Прикажи предложени статии
nl: Paginasuggesties weergeven
pt_br: Mostrar sugestões de artigos
sv: Visa artikelförslag
th: แสดงการแนะนำบทความ
tr: Madde önerilerini göster
uk: Показати пропозиції статей
zh_hans: 显示条目建议

# tabs-suggested-articles-hide-suggestions-confirmation
source: Suggestions are now hidden
az: Təkliflər indi gizlidir
de: Vorschläge sind jetzt ausgeblendet
ia: Le suggestiones es ora celate
mk: Предлозите сега се скриени
nl: Suggesties zijn nu verborgen
pt_br: As sugestões agora estão ocultas
sv: Förslagen är nu dolda
th: ซ่อนการแนะนำแล้ว
tr: Öneriler artık gizli
uk: Пропозиції тепер приховані
zh_hans: 建议现已隐藏

# tabs-survey-title
source: Help improve tabs. Are you satisfied with this feature?
az: Vərəqələri təkmilləşdirməyə kömək edin. Bu xüsusiyyət sizi qane edirmi?
de: Hilf bei der Verbesserung der Tab-Funktion. Bist du mit dieser Funktion zufrieden?
es: Ayuda a mejorar la función de pestañas. ¿Estás satisfecho con esta función?
ia: Adjuta a meliorar le schedas. Es tu satisfacite de iste function?
mk: Помогнете ни да ги подобриме јазичињата. Дали сте задоволни од оваа функција?
nl: Help tabbladen te verbeteren. Bent u tevreden met deze functie?
pt_br: Ajude a melhorar as guias. Você está satisfeito com esse recurso?
sv: Hjälp till att förbättra flikarna. Är du nöjd med den här funktionen?
th: ช่วยเราปรับปรุงแท็บโดยบอกเราหน่อยว่าพอใจกับฟีเจอร์หรือไม่
tr: Sekmeleri iyileştirmeye yardımcı olun. Bu özellikten memnun musunuz?
uk: Допоможіть покращити вкладки. Ви задоволені цією функцією?
zh_hans: 请帮助改善标签页。您对此功能满意吗？
zh_hant: 請協助改善分頁功能。您對此功能滿意嗎？

# tabs-thumbnail-description
source: Explore Wikipedia, the free encyclopedia that anyone can edit
az: Hər kəsin redaktə edə biləcəyi azad ensiklopediya olan Vikipediya ilə tanış olun
de: Erkunden Sie Wikipedia, die freie Enzyklopädie, die jeder bearbeiten kann
ia: Explora Wikipedia, le encyclopedia libere al qual omnes pote contribuer
mk: Истражете ја Википедија, слободната енциклопедија што секој може да ја уредува
nl: Ontdek Wikipedia, de vrije encyclopedie die iedereen kan bewerken
pt_br: Explore a Wikipédia, a enciclopédia livre que qualquer pessoa pode editar.
sv: Utforska Wikipedia, den fria encyklopedin som alla kan redigera
th: สำรวจวิกิพีเดีย สารานุกรมเสรีที่ใครก็แก้ไขได้
tr: Herkesin düzenleyebileceği özgür ansiklopedi Vikipedi'yi keşfedin
uk: Ознайомтеся з Вікіпедією, вільною енциклопедією, яку може редагувати будь-хто
zh_hans: 探索维基百科，一个任何人都可编辑的自由百科全书

# tabs-thumbnail-subtitle
source: Begin your search here
az: Axtarışınıza buradan başlayın
de: Beginne hier mit deiner Suche
ia: Comencia tu recerca hic
lb: Fänkt Är Sich hei un
mk: Тука започнете го вашето пребарување
nl: Begin hier met zoeken
pt_br: Comece sua pesquisa aqui
sv: Börja söka här
th: เริ่มต้นการค้นหาของคุณที่นี่
tr: Aramanıza buradan başlayın
uk: Почніть свій пошук тут
zh_hans: 从这里开始搜索

# tabs-title
source: Tabs
az: Vərəqələr
ia: Schedas
mk: Јазичиња
nl: Tabbladen
pt_br: Guias
ru: Вкладки
sv: Flikar
th: แท็บ
tr: Sekmeler
uk: Вкладки
zh_hans: 标签页

# tachelhit-variants-alert-body
source: The Wikipedia app now supports the following Tachelhit variants as primary or secondary languages within the app, making it easier to read, search and edit in your preferred variants: ⵜⴰⵛⵍⵃⵉⵜ Tachelhit, Tifinagh (shi-tfng) Taclḥit Tachelhit, Latin (shi-latn)
ar: يدعم تطبيق ويكيبيديا الآن المتغيرات التالية من تشلحيت كلغات أساسية أو ثانوية داخل التطبيق، مما يجعل من الأسهل القراءة والبحث والتحرير بالمتغيرات المفضلة لديك: ⵜⴰⵛⵍⵃⵉⵜ تشلحيت، تيفيناغ (shi-tfng) Taclḥit تشلحيت، اللاتينية (shi-latn)
az: Vikipediya tətbiqi artıq tətbiq daxilində əsas və ya köməkçi dillər kimi aşağıdakı Taçelit variantlarını dəstəkləyir və bu, seçdiyiniz variantlarda oxumağı, axtarışı və redaktə etməyi asanlaşdırır: ⵜⴰⵛⵍⵃⵉⵜ Tachelhit, Tifinagh (shi-tfng) Taclḥit Tachelhit, Latin (shi-latn)
bs: Aplikacija Wikipedia sada podržava sljedeće varijante tachelhit jezika kao primarnih ili sekundarnih jezika unutar aplikacije, što olakšava čitanje, pretraživanje i uređivanje u željenim varijantama: ⵜⴰⵛⵍⵃⵉⵜ tachelhit, tifinagh (shi-tfng) Taclḥit tachelhit, latinica (shi-latn)
ca: L'aplicació Wikipedia admet ara les següents variants de Tachelhit com a llengües primàries o secundàries de l'aplicació, cosa que facilita la lectura, la cerca i l'edició de les vostres variants preferides: ⵜⴰⵛⵍⵃⵉⵜ Tachelhit, Tifinagh (shi-tfng) Taclḥit Tachelhit, llatí (shi-latn)
da: Wikipedia-appen understøtter nu følgende Tachelhit-varianter som primære eller sekundære sprog i appen, hvilket gør det lettere at læse, søge og redigere i dine foretrukne varianter: ⵜⴰⵛⵍⵃⵉⵜ Tachelhit, Tifinagh (shi-tfng) Taclḥit Tachellatn,) Latin
de: Die Wikipedia-App unterstützt nun die folgenden Taschelhit-Varianten als primäre oder sekundäre Sprachen innerhalb der App, was das Lesen, Suchen und Bearbeiten in Ihren bevorzugten Varianten erleichtert: ⵜⴰⵛⵍⵃⵉⵜ Taschelhit, Tifinagh (shi-tfng) Taclḥit Taschelhit, Lateinisch (shi-latn)
es: La aplicación de Wikipedia ahora soporta las variantes del tashelit siguientes como lenguas primarias o secundarias dentro de la aplicación, haciéndolo más fácil de leer, buscar y editar en tus variantes preferidas: ⵜⴰⵛⵍⵃⵉⵜ tashelit, tifinagh (shi-tfng) Taclḥit tashelit, latino (shi-latn)
fa: برنامهٔ ویکی‌پدیا در حال حاضر از لهجه‌های مختلف زبان تشلیحت به عنوان زبان‌های اصلی یا ثانویه در برنامه پشتیبانی می‌کند و خواندن، جستجو، و ویرایش در لهجهٔ دلخواه شما را آسان می‌کند: ⵜⴰⵛⵍⵃⵉⵜ Tachelhit, Tifinagh (shi-tfng) Taclḥit Tachelhit, Latin (shi-latn)
fr: L’application Wikipédia prend maintenant en charge les variantes suivantes du chleuh comme langues primaire ou secondaires dans l’application, le rendant plus facile à lire, rechercher ou modifier dans vos variantes préférées : ⵜⴰⵛⵍⵃⵉⵜ – chleuh tifinagh (shi-tfng) Taclḥit – chleuh latin (shi-latn)
he: יישום ויקיפדיה תומך עכשיו בסוגים הבאים של קזחית בתור שפה ראשית או משנית בתוך היישום, כדי שיהיה קל לקרוא, לחפש, ולערוך בצורות הכתב המועדפות עליך: ⵜⴰⵛⵍⵃⵉⵜ תשלחית, תיפינג (shi-tfng) Taclḥit תשלחית, לטינית (shi-latn)
ia: Le application de Wikipedia supporta ora le sequente variantes del tachelhit como linguas primari o secundari in le application, rendente plus facile leger, cercar e modificar in tu variantes preferite: ⵜⴰⵛⵍⵃⵉⵜ: tachelhit tifinagh (shi-tfng) Taclḥit: tachelhit latin (shi-latn)
id: Aplikasi Wikipedia kini mendukung varian bahasa Tachelhit berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda: ⵜⴰⵛⵍⵃⵉⵜ Tachelhit, Tifinagh (shi-tfng) Taclḥit Tachelhit, Latin (shi-latn)
ko: 이제 위키백과 앱에서 아래의 타셸히트어 변이형을 주 언어나 보조 언어로 설정할 수 있으며, 이를 통해 선호하는 변이형으로 문서의 열람, 검색, 편집 작업을 쉽게 할 수 있습니다. ⵜⴰⵛⵍⵃⵉⵜ 타셸히트어 티피나그 (shi-tfng) Taclḥit 타셸히트어 라틴 (shi-latn)
lt: Vikipedijos programėlė dabar palaiko šiuos šilhų k. variantus kaip pirmines ar antrines programėlės kalbas ir tai suteikia galimybę lengviau skaityti, ieškoti ir redaguoti jūsų norimais variantais: ⵜⴰⵛⵍⵃⵉⵜ Tachelhit, Tifinagh (shi-tfng) Taclḥit Tachelhit, Latin (shi-latn)
mk: Прилогот на Википедија сега ги поддржува следниве шилхански варијанти како главен или спореден јазик во прилогот, олеснувајќи го читањето, пребарувањето и уредувањето на вашите претпочитани варијанти: ⵜⴰⵛⵍⵃⵉⵜ — шилхански со старолибиско писмо (shi-tfng) Taclḥit — шилхански на латиница (shi-latn)
nb: Wikipedia-appen støtter nå følgende varianter av tachelhit som primær- eller sekundærspråk i appen, noe som gjør det enklere å lese, søke i og redigere på dine foretrukne varianter: ⵜⴰⵛⵍⵃⵉⵜ tachelhit med tifinagh (shi-tfng) Taclḥit latinsk tachelhit (shi-latn)
nl: De Wikipedia-app ondersteunt nu de volgende varianten van Tashelhiyt als primaire of secundaire talen in de app, wat het makkelijker maakt pagina's te lezen, zoeken en bewerken in deze varianten: ⵜⴰⵛⵍⵃⵉⵜ Tashelhiyt, Tifinagh (shi-tfng) Taclḥit Tashelhiyt, Latijn (shi-latn)
pt_br: O aplicativo da Wikipédia agora suporta as seguintes variantes Tachelhit como idiomas principais ou secundários dentro do aplicativo, tornando mais fácil ler, editar e pesquisar em suas variantes preferidas: ⵜⴰⵛⵍⵃⵉⵜ Tachelhit, Tifinagh (shi-tfng) Taclḥit Tachelhit, Latino (shi-latn)
ro: Aplicația Wikipedia acceptă acum următoarele variante Tachelhit ca limbi principale sau secundare în cadrul aplicației, facilitând citirea, căutarea și editarea în variantele preferate: ⵜⴰⵛⵍⵃⵉⵜ Tachelhit, Tifinagh (shi-tfng) Taclḥit Tachelhit, Latin (shi-latn)
ru: Приложение Wikipedia теперь поддерживает следующие варианты Тачелхита в качестве основных или дополнительных языков в приложении, что упрощает чтение, поиск и редактирование в предпочтительных вариантах: ⵜⴰⵛⵍⵃⵉⵜ Tachelhit, Tifinagh (shi-tfng) Taclḥit Tachelhit, Latin (shi-latn)
se: Wikipedia-áppa doarju dál čuovvovaš tachelhitalaš-variánttaid váldo- dahje nubbingiellan áppas, juoga mii dahká álkibun lohkat, ohcat, ja rievdadit iežat oidojuvvon variánttaid: ⵜⴰⵛⵍⵃⵉⵜ tachelhit-giella mas lea tifinagh (shi-tfng) Taclḥit latiiinna tachelhit-giella (shi-latn)
sk: Wikipédia teraz podporuje aj varianty jazyka tachelhit ako primárny a sekundárny jazyk aplikácie: ⵜⴰⵛⵍⵃⵉⵜ Tachelhit, Tifinagh (shi-tfng) Taclḥit Tachelhit, Latin (shi-latn)
sl: Aplikacija Wikipedia zdaj podpira naslednje različice tašelhita kot osnovni ali sekundarni jezik v aplikaciji, kar omogoča lažje branje, iskanje in urejanje v želenih različicah: ⵜⴰⵛⵍⵃⵉⵜ – tašelhit, tifinag (shi-tfng) Taclḥit – tašelhit, latinica (shi-latn)
sv: Wikipediaappen stödjer följande tachelhit varianter som primära eller sekundära språk i appen, vilket gör det enklare att läsa, söka och redigera på dina föredragna varianter: ⵜⴰⵛⵍⵃⵉⵜ tachelhit, tifinagh (shi-tfng) Taclḥit tachelhit, latinska (shi-latn)
tr: Vikipedi uygulaması artık aşağıdaki Tachelhit biçimlerini birincil veya ikincil dil olarak uygulama içinde destekliyor, bu şekilde tercih ettiğiniz biçimle daha kolay okuyabilir, aratabilir ve değişiklik yapabilirsiniz: ⵜⴰⵛⵍⵃⵉⵜ Tachelhit, Tifinagh (shi-tfng) Taclḥit Tachelhit, Latin (shi-latn)
uk: Тепер додаток Вікіпедії підтримує різні варіанти мови ташельхіт як основну чи другорядну мову додатка, полегшуючи читання, пошук і редагування відповідно до ваших вподобань: ⵜⴰⵛⵍⵃⵉⵜ ташельхіт, тифінаг (shi-tfng) Taclḥit ташельхіт, латинка (shi-latn)
vi: Ứng dụng Wikipedia mới hỗ trợ các hệ chữ viết tiếng Shilha là ngôn ngữ giao diện chính hoặc phụ để cho bạn dễ tra cứu, tìm kiếm, và sửa đổi trong hệ chữ viết của bạn: ⵜⴰⵛⵍⵃⵉⵜ Shilha chữ Tifinagh (shi-tfng) Taclḥit Shilha chữ Latinh (shi-latn)
zh_hans: 维基百科应用现在支持以下塔切尔特语变体作为应用内的主要语言或次要语言，从而使您更易于阅读，搜索和编辑首选变体： ⵜⴰⵛⵍⵃⵉⵜ Tachelhit, Tifinagh (shi-tfng) Taclḥit Tachelhit, Latin (shi-latn)
zh_hant: 維基百科應用程式現在支援下列施盧赫語異體字作為應用程式裡的主要語言或次要語言，能以您首選的異體字來更易於閱讀、搜尋、編輯： ⵜⴰⵛⵍⵃⵉⵜ，提非納字母施盧赫語（shi-tfng） Taclḥit，拉丁字母施盧赫語（shi-latn）

# tachelhit-variants-alert-title
source: Updates to Tachelhit variant support
ar: تحديثات لدعم متغير تشلحيت
az: Taçelit variant dəstəyi üçün yeniləmələr
bs: Ažuriranja podrške za varijantu tachelhit jezika
ca: Actualitzacions del suport a les variants Tachelhit
da: Opdateringer til Tachelhit variant support
de: Updates zur Taschelhit-Varianten-Unterstützung
es: Actualizaciones a soporte de variantes del tashelhit
fa: بروزرسانی پشتیبانی از لهجه‌های زبان تشلیحت
fr: Mises à jour de la prise en charge des variantes du chleuh
he: עדכונים לתמיכה בהגוונים של תשלחית
ia: Actualisationes del supporto de variantes del tachelhit
id: Pembaruan dukungan untuk varian bahasa Tachelhit
is: Uppfærslur á stuðningi við tilbrigði Tachelhit
ko: 타셸히트어 변이형 지원 업데이트
lt: Šilhų k. varianto palaikymo atnaujinimai
mk: Новост за поддршка на шилхански варијанти
nb: Oppdateringer i støtte for tachelhit-varianter
nl: Updates voor ondersteuning van Tashelhiytse varianten
pl: Aktualizacje obsługi wariantów Tachelhit
pt_br: Atualizações para o suporte da variante Tachelhit
ro: Actualizări ale suportului pentru varianta Tachelhit
ru: Обновление поддержки вариантов Тачелхита
se: Ođasmahttimat mat dorjot tachelhitalaš-variánttaid
sk: Aktualizácie podpory variánt jazyka tachelhit
sl: Posodobitve podpore za različice tašelhita
sv: Uppdaterades till stöd för tachelhit varianter
tr: Tachelhit biçim desteği güncellemeleri
uk: Оновлення щодо підтримки варіантів ташельхіту
vi: Cập nhật hỗ trợ hệ chữ viết trong tiếng Shilha
zh_hans: 更新塔切尔特语变体支持
zh_hant: 施盧赫語異體字支援更新

# tajik-variants-alert-body
source: The Wikipedia app now supports the following Tajik variants as primary or secondary languages within the app, making it easier to read, search and edit in your preferred variants: тоҷикӣ кирилликӣ Tajik, Cyrillic (tg-cyrl) tojikī lotinī Tajik, Latin (tg-latn)
ar: يدعم تطبيق ويكيبيديا الآن المتغيرات الطاجيكية التالية كلغات أساسية أو ثانوية داخل التطبيق، مما يجعل من الأسهل القراءة والبحث والتحرير بالمتغيرات المفضلة لديك: тоҷикӣ кирилликӣ الطاجيكية، السيريلية (tg-cyrl) tojikī lotinī الطاجيكية، اللاتينية (tg-latn)
az: Vikipediya tətbiqi artıq tətbiq daxilində əsas və ya köməkçi dillər kimi aşağıdakı tacik variantlarını dəstəkləyir və bu, seçdiyiniz variantlarda oxumağı, axtarmağı və redaktə etməyi asanlaşdırır: тоҷикӣ кирилликӣ Tajik, Cyrillic (tg-cyrl) tojikī lotinī Tajik, Latin (tg-latn)
bs: Aplikacija Wikipedia sada podržava sljedeće varijante tadžičkog jezika kao primarnih ili sekundarnih jezika unutar aplikacije, što olakšava čitanje, pretraživanje i uređivanje u željenim varijantama: тоҷикӣ кирилликӣ tadžički, ćirilica (tg-cyrl) tojikī lotinī tadžički, latinica (tg-latn)
ca: L'aplicació Wikipedia admet ara les següents variants tayik com a llengües primàries o secundàries de l'aplicació, cosa que facilita la lectura, la cerca i l'edició de les vostres variants preferides: тоҷикӣ кирилликӣ Tadjik, ciríl·lic (tg-cyrl) tojikī lotinī Tadjik, llatí (tg- latn)
da: Wikipedia-appen understøtter nu følgende tadsjikiske varianter som primære eller sekundære sprog i appen, hvilket gør det nemmere at læse, søge og redigere i dine foretrukne varianter: тоҷикӣ кирилликӣ Tajik, kyrillisk (tg-cyrl) tojikī lotinī tajikisk, (latin)
de: Die Wikipedia-App unterstützt nun die folgenden Tadschikisch-Varianten als primäre oder sekundäre Sprachen innerhalb der App, was das Lesen, Suchen und Bearbeiten in Ihren bevorzugten Varianten erleichtert: тоҷикӣ кирилликӣ Tadschikisch, Kyrillisch (tg-cyrl) tojikī lotinī Tadschikisch, Lateinisch (tg-latn)
es: La aplicación de Wikipedia ahora soporta las variantes del tayiko siguientes como lenguas primarias o secundarias dentro de la aplicación, haciéndolo más fácil de leer, buscar y editar en tus variantes preferidas: тоҷикӣ кирилликӣ tayiko, cirílico (tg-cyrl) tojikī lotinī tayiko, latino (tg-latn)
fa: برنامهٔ ویکی‌پدیا در حال حاضر از لهجه‌های مختلف زبان تاجیکی به عنوان زبان‌های اصلی یا ثانویه در برنامه پشتیبانی می‌کند و خواندن، جستجو، و ویرایش در لهجهٔ دلخواه شما را آسان می‌کند: тоҷикӣ кирилликӣ Tajik, Cyrillic (tg-cyrl) tojikī lotinī Tajik, Latin (tg-latn)
fr: L’application Wikipédia prend maintenant en charge les variantes suivantes du tadjik comme langues primaire ou secondaires dans l’application, le rendant plus facile à lire, rechercher ou modifier dans vos variantes préférées : тоҷикӣ кирилликӣ – tadjik cyrillique (tg-cyrl) tojikī lotinī – tadjik latin (tg-latn)
he: יישום ויקיפדיה תומך עכשיו בסוגים הבאים של קזחית בתור שפה ראשית או משנית בתוך היישום, כדי שיהיה קל לקרוא, לחפש, ולערוך בצורות הכתב המועדפות עליך: тоҷикӣ кирилликӣ טג'יקית, קירילית (tg-cyrl) tojikī lotinī טג'יקית, לטינית (tg-latn)
ia: Le application de Wikipedia ora supporta le variantes sequente del tajiko como linguas primari o secundari in le application, rendente lo plus facile leger, cercar e modificar in tu variantes preferite: тоҷикӣ кирилликӣ: tajiko cyrillic (tg-cyrl) tojikī lotinī: tajiko latin (tg-latn)
id: Aplikasi Wikipedia kini mendukung varian bahasa Tajik berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda: тоҷикӣ кирилликӣ Tajik, Sirilik (tg-cyrl) tojikī lotinī Tajik, Latin (tg-latn)
ko: 이제 위키백과 앱에서 아래의 타지크어 변이형을 주 언어나 보조 언어로 설정할 수 있으며, 이를 통해 선호하는 변이형으로 문서의 열람, 검색, 편집 작업을 쉽게 할 수 있습니다. тоҷикӣ кирилликӣ 타지크어 키릴 (tg-cyrl) tojikī lotinī 타지크어 라틴 (tg-latn)
lt: Vikipedijos programėlė dabar palaiko šiuos tadžikų k. variantus kaip pirmines ar antrines programėlės kalbas ir tai suteikia galimybę lengviau skaityti, ieškoti ir redaguoti jūsų norimais variantais: тоҷикӣ кирилликӣ Tajik, Cyrillic (tg-cyrl) tojikī lotinī Tajik, Latin (tg-latn)
mk: Прилогот на Википедија сега ги поддржува следниве таџички варијанти како главен или спореден јазик во прилогот, олеснувајќи го читањето, пребарувањето и уредувањето на вашите претпочитани варијанти: тоҷикӣ кирилликӣ — таџички на кирилица (tg-cyrl) tojikī lotinī — таџички на латиница (tg-latn)
nb: Wikipedia-appen støtter nå følgende tadsjikiske varianter som primær- eller sekundærspråk i appen, noe som gjør det enklere å lese, søke i og redigere på dine foretrukne varianter: тоҷикӣ кирилликӣ kyrillisk tadsjikisk (tg-cyrl) tojikī lotinī latinsk tadsjikisk (tg-latn)
nl: De Wikipedia-app ondersteunt nu de volgende varianten van Tadzjieks als primaire of secundaire talen in de app, wat het makkelijker maakt pagina's te lezen, zoeken en bewerken in deze varianten: тоҷикӣ кирилликӣ Tadzjieks, Cyrillisch (tg-cyrl) tojikī lotinī Tadzjieks, Latijn (tg-latn)
pt_br: O aplicativo da Wikipédia agora suporta as seguintes variantes tadjique como idiomas principais ou secundários dentro do aplicativo, tornando mais fácil ler, editar e pesquisar em suas variantes preferidas: тоҷикӣ кирилликӣ Tajik, Cirílico (tg-cyrl) tojikī lotinī Tajik, Latino (tg-latn)
ro: Aplicația Wikipedia acceptă acum următoarele variante tajik ca limbi principale sau secundare în cadrul aplicației, facilitând citirea, căutarea și editarea în variantele preferate: тоҷикӣ кирилликӣ Tajik, Cyrillic (tg-cyrl) tojikī lotinī Tajik, Latin (tg-latn)
ru: Приложение Википедия теперь поддерживает следующие варианты Таджикского языка в качестве основных или дополнительных языков в приложении, что упрощает чтение, поиск и редактирование в предпочтительных вариантах: тоҷикӣ кирилликӣ Tajik, Cyrillic (tg-cyrl) tojikī lotinī Tajik, Latin (tg-latn)
se: Wikipedia-áppa doarju dál čuovvovaš tadsjisialaš-variánttaid váldo- dahje nubbingiellan áppas, juoga mii dahká álkibun lohkat, ohcat, ja rievdadit iežat oidojuvvon variánttaid: тоҷикӣ кирилликӣ kyrillialaš tadsjikalaš (tg-cyrl) tojikī lotinī latiinna tadsjikalaš (tg-latn)
sk: Wikipédia teraz podporuje aj varianty tajik ako primárny a sekundárny jazyk aplikácie: тоҷикӣ кирилликӣ Tajik, Cyrillic (tg-cyrl) tojikī lotinī Tajik, Latin (tg-latn)
sl: Aplikacija Wikipedia zdaj podpira naslednji različici tadžišcine kot osnovni ali sekundarni jezik v aplikaciji, kar omogoča lažje branje, iskanje in urejanje v vaših želenih različicah: српски ћирилица – tadžiščina, cirilica (sr-ec) srpski latinica – tadžiščina, latinica (sr-el)
sv: Wikipediaappen stödjer följande tadzjikiska varianter som primära eller sekundära språk i appen, vilket gör det enklare att läsa, söka och redigera på dina föredragna varianter: тоҷикӣ кирилликӣ tadzjikiska, kyrilliska (tg-cyrl) tojikī lotinī tadzjikiska, latinska (tg-latn)
tr: Vikipedi uygulaması artık aşağıdaki Tacikçe biçimlerini birincil veya ikincil dil olarak uygulama içinde destekliyor, bu şekilde tercih ettiğiniz biçimle daha kolay okuyabilir, aratabilir ve değişiklik yapabilirsiniz: тоҷикӣ кирилликӣ Tacikçe, Kiril (tg-cyrl) tojikī lotinī Tacikçe, Latin (tg-latn)
uk: Тепер додаток Вікіпедії підтримує різні варіанти таджицької мови як основну чи другорядну мову додатка, полегшуючи читання, пошук і редагування відповідно до ваших вподобань: тоҷикӣ кирилликӣ таджицька, кирилиця (tg-cyrl) tojikī lotinī таджицька, латинка (tg-latn)
vi: Ứng dụng Wikipedia mới hỗ trợ các hệ chữ viết tiếng Tajik là ngôn ngữ giao diện chính hoặc phụ để cho bạn dễ tra cứu, tìm kiếm, và sửa đổi trong hệ chữ viết của bạn: тоҷикӣ кирилликӣ Tajik chữ Kirin (tg-cyrl) tojikī lotinī Tajik chữ Latinh (tg-latn)
zh_hans: 维基百科应用现在支持以下塔吉克语变体作为应用内的主要语言或次要语言，从而使您更易于阅读，搜索和编辑首选变体： тоҷикӣ кирилликӣ Tajik, Cyrillic (tg-cyrl) tojikī lotinī Tajik, Latin (tg-latn)
zh_hant: 維基百科應用程式現在支援下列塔吉克語異體字作為應用程式裡的主要語言或次要語言，能以您首選的異體字來更易於閱讀、搜尋、編輯： тоҷикӣ кирилликӣ，西里爾字母塔吉克語（tg-cyrl） tojikī lotinī，拉丁字母塔吉克語（tg-latn）

# tajik-variants-alert-title
source: Updates to Tajik variant support
ar: تحديثات لدعم النسخة الطاجكية
az: Tacik variant dəstəyi üçün yeniləmələr
bs: Ažuriranja podrške za varijantu tadžičkog jezika
ca: Actualitzacions per a l'admissió de variants tajik
da: Opdateringer til understøttelse af tadsjikiske varianter
de: Updates zur Tadschikisch-Varianten-Unterstützung
es: Actualizaciones a soporte de variantes del tayiko
fa: بروزرسانی پشتیبانی از لهجه‌های تاجیکی
fr: Mises à jour de la prise en charge des variantes du tadjik
he: עדכונים לתמיכה בהגוונים של טג'יקית
hu: A tadzsik nyelvi változat támogatásának frissítése
ia: Actualisationes del supporto de variantes del tajiko
id: Pembaruan dukungan untuk varian bahasa Tajik
is: Uppfærslur á stuðningi við tilbrigði tadsikísku
ko: 타지크어 변이형 지원 업데이트
lt: Tadžikų k. varianto palaikymo atnaujinimai
mk: Новост за поддршка на таџички варијанти
nb: Oppdateringer i støtte for tadsjikiske varianter
nl: Updates voor ondersteuning van Tadzjiekse varianten
pl: Aktualizacje obsługi wariantów tadżyckich
pt_br: Atualizações para o suporte da variante tajique
ro: Actualizări pentru sprijin varianta tadjică
ru: Обновление поддержки вариантов Таджикского
se: Ođasmahttimat mat dorjot tadsjikiskalaš-variánttaid
sk: Aktualizácie podpory variánt jazyka tajik
sl: Posodobitve podpore za tadžiško različico
sv: Uppdaterades till stöd för tadzjikiska varianter
tr: Tacikçe biçim desteği güncellemeleri
uk: Оновлення щодо підтримки варіантів таджицької
vi: Cập nhật hỗ trợ biến thể trong tiếng Tajik
zh_hans: 更新塔吉克语变体支持
zh_hant: 塔吉克語異體字支援更新
