Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# wikitext-preview-link-not-found-preview-title
source: No internal link found
ar: لم يتم العثور على رابط داخلي
az: Daxili keçid tapılmadı
bg: Няма намерена вътрешна препратка
bs: Nisu pronađeni interni linkovi
ca: No s'ha trobat cap enllaç intern
ckb: ھیچ بەستەرێکی ناوخۆیی نەدۆزراوەیەوە
cs: Interní odkaz nebyl nalezen
cy: Dim dolen mewnol
da: Ingen intern henvisning blev fundet
de: Kein interner Link gefunden
eo: Ne trovis eksteran ligilon
es: No se encontró ningún enlace interno
fa: پیوند داخلی یافت نشد
fi: Sisäistä linkkiä ei löydy
fr: Aucun lien interne trouvé
gl: Non se atopou ningunha ligazón interna
he: לא נמצא קישור פנימי
hu: Nem található belső hivatkozás
ia: Necun ligamine interne trovate
id: Pranala internal tidak ditemukan
is: Enginn innri tengill fannst
it: Collegamento interno non trovato
ja: 内部リンクは見つかりませんでした
ko: 내부 링크가 없습니다
lb: Keen interne Link fonnt
lt: Nerasta vidinė nuoroda
mk: Не најдов внатрешна врска
ms: Tiada pautan dalaman dijumpai
my: ပြင်ကလင့်ခ် မတွေ့ရှိပါ
nb: Ingen ekstern lenke funnet
nl: Geen interne koppeling gevonden
pa: ਕੋਈ ਅੰਦਰੂਨੀ ਕੜੀ ਨਹੀਂ ਮਿਲੀ
pl: Nie znaleziono linku wewnętrznego
pt_br: Não foi encontrada nenhum link interno
ro: Nu a fost găsită nicio legătură internă
ru: Внутрення ссылка не найдена
sd: ڪو بہ اندروني ڳنڍڻو نہ لڌو
se: Ii gávdnon olgguldas liŋkka
sk: Interný odkaz nebol nájdený
sl: Ni najdenih notranjih povezav
sr_ec: Није пронађена унутрашња веза
sr_el: Nije pronađena unutrašnja veza
sv: Ingen intern länk hittades
te: అంతర్గత లింకు లేమీ కనబడలేదు
th: ไม่พบลิงก์ภายใน
tr: İç bağlantı bulunamadı
uk: Внутрішнє посилання не знайдено
vi: Không tìm thấy liên kết nội bộ
zh_hans: 未找到内部链接
zh_hant: 查無內部連結

# wikitext-preview-link-preview-description
source: This link leads to '$1'
af: Dié skakel gaan na '$1'
ar: هذه الوصلة تصل إلى '$1'
ast: Esti enllaz lleva a '$1'
az: Bu keçid '$1' səhifəsinə aparır
bs: Ovaj link vodi na '$1'
ca: L'enllaç porta a «$1»
ckb: ئەم بەستەرە دەتگەێنێت بە «$1»
cs: Tento odkaz vede na „$1“
cy: Mae'r ddolen hon yn arwain at '$1'
da: Dette link leder til '$1'
de: Dieser Link führt zu „$1“
el: Αυτός ο σύνδεσμος οδηγεί στο '$1'
eo: Ĉi tiu ligilo ligas al '$1'
es: Este enlace lleva a «$1»
eu: Estekak '$1'(e)ra eramaten zaitu
fa: این پیوند به «$1» می‌رسد
fi: Tämä linkki vie osoitteeseen '$1'
fr: Lien vers « $1 »
gl: Esta ligazón leva a '$1'
he: הקישור הזה מוביל לכתובת '$1'
hi: यह लिंक $1 पर ले जाता है
hu: A hivatkozás ide mutat: „$1”
ia: Iste ligamine mena a '$1'
id: Pranala ini menuju ke '$1'
is: Tengillinn leiðir á '$1'
it: Questo collegamento porta a '$1'
ja: このリンク先は$1
kab: Aseɣwen-agi ad yawi ar '$1'
km: តំណភ្ជាប់នេះនាំទៅកាន់$1
ko: 이 링크는 '$1'(으)로 이어집니다
lb: Dëse Link féiert op '$1'
lt: Nuoroda veda į '$1'
mk: Врскава води кон „$1“
ms: Pautan ini membawa kepada '$1'
my: ဤလင့်ခ်သည် '$1' သို့ ဦးတည်သည်
nb: Denne lenken fører til «$1»
nl: Deze koppeling leidt naar '$1'
pa: ਇਹ ਕੜੀ '$1' ਵੱਲ ਲੈ ਕੇ ਜਾਂਦੀ ਹੈ
pl: Ten link prowadzi do '$1'
pt_br: Este link leva a '$1'
ro: Această legătură duce la '$1'
ru: Эта ссылка ведёт на '$1'
sd: ھي ڳنڍڻو '$1' ڏانھن وٺي ھلي ٿو
se: Dát liŋka doalvu «$1»:ii
sk: Tento odkaz vedie na '$1'
sl: Ta povezava vodi na »$1«
sr_ec: Ова веза води ка „$1”
sr_el: Ova veza vodi ka „$1”
sv: Denna länk leder till "$1"
te: లింకు '$1' కు పోతోంది
th: ลิงก์นี้นำไปยัง '$1'
tr: Bu bağlantı '$1' sayfasına gider
uk: Це посилання веде до «$1»
vi: Liên kết này dẫn đến “$1”
zh_hans: 此链接引导至“$1”
zh_hant: 此連結引至「$1」

# wikitext-preview-link-preview-title
source: Link preview
af: Skakelvoorskou
ar: معاينة الوصلة
ast: Vista previa del enllaz
az: Link önizləməsi
bg: Преглед на препратката
br: Rakwel al liamm
bs: Pregled veze
ca: Previsualització de l'enllaç
ckb: پێشبینی بەستەر
cs: Náhled odkazu
cy: Rhagolwg dolen
da: Linkforhåndsvisning
de: Linkvorschau
el: Προεπισκόπηση συνδέσμου
eo: Ligila antaŭrigardo
es: Previsualización de enlace
eu: Estekaren aurrebista
fa: پیش‌نمایش پیوند
fi: Linkin esikatselu
fr: Aperçu du lien
ga: Réamhamharc ar an nasc
gl: Previsualización da ligazón
he: תצוגה מקדימה של קישור
hi: लिंक प्रीव्यू
hu: Hivatkozás előnézete
ia: Previsualisation del ligamine
id: Pratayang pranala
is: Forskoðun tengils
it: Anteprima collegamento
ja: リンクをプレビュー
kab: Taskant n useɣwen
km: មើលតំណភ្ជាប់មុន
ko: 링크 미리 보기
lb: Preview vum Link
lt: Nuorodos peržiūra
mk: Преглед на врската
ms: Pralihat pautan
my: လင့်ခ် အကြိုမြင်ကွင်း
nb: Lenkeforhåndsvisning
ne: लिङ्क पूर्वावलोकन
nl: Linkvoorvertoning
pa: ਕੜੀ ਦੀ ਝਲਕ
pl: Podgląd linku
pt_br: Visualização do link
ro: Previzualizare legătură
ru: Предпросмотр ссылки
sd: ڳنڍڻي جي پيش-نگاھ
se: Liŋkaovdačájeheapmi
sk: Náhľad odkazu
sl: Predogled povezave
sr_ec: Преглед линка
sr_el: Pregled linka
sv: Länkförhandsvisning
te: లింకు మునుజూపు
th: แสดงตัวอย่างลิงก์
tl: Paunang tingin sa kawing
tr: Bağlantı önizlemesi
uk: Попередній перегляд посилання
vi: Xem trước liên kết
zh_hans: 链接预览
zh_hant: 連結預覽

# wikitext-preview-save-changes-title
source: Save changes
ar: حفظ التغييرات
az: Dəyişiklikləri yadda saxla
bg: Съхраняване на промените
br: Enrollañ ar c'hemmoù
bs: Sačuvaj izmjene
ca: Desa els canvis
ckb: پاشەکەوتکردنی گۆڕانکارییەکان
cs: Uložit změny
cy: Cadw newidiadau
da: Gem ændringer
de: Änderungen speichern
eo: Konservi ŝanĝojn
es: Guardar cambios
fa: ذخیره‌کردن تغییرات
fi: Tallenna muutokset
fr: Enregistrer les modifications
gl: Gardar os cambios
he: שמירת השינויים
hu: Változtatások mentése
ia: Salveguardar cambiamentos
id: Simpan perubahan
is: Vista breytingar
it: Salva le modifiche
ja: 変更を保存
km: រក្សាទុក​បន្លាស់ប្ដូរ
ko: 바뀐 내용 저장하기
ku_latn: Guherandinan tomar bike
lb: Ännerunge späicheren
lt: Išsaugoti pakeitimus
mk: Зачувај промени
ms: Simpan perubahan
my: ပြောင်းလဲမှုများကို သိမ်းရန်
nb: Lagre endringer
ne: परिवर्तन प्रकाशित गर्नुहोस्
nl: Wijzigingen opslaan
pa: ਤਬਦੀਲੀਆਂ ਸਾਂਭੋ
pl: Zapisz zmiany
pt_br: Salvar alterações
ro: Salvează modificările
ru: Сохранить изменения
sd: تبديليون سانڍيو
se: Vurke rievdadusaid
sk: Uložiť zmeny
sl: Shrani spremembe
sr_ec: Чување промена
sr_el: Čuvanje promena
sv: Spara ändringar
te: మార్పులను భద్రపరచు
th: บันทึกการเปลี่ยนแปลง
tr: Değişiklikleri kaydet
uk: Зберегти зміни
vi: Lưu các thay đổi
zh_hans: 保存更改
zh_hant: 儲存變更

# wikitext-upload-captcha-error
source: CAPTCHA verification error.
af: CAPTCHA-verifikasiefout.
ar: خطأ في التحقق من كابتشا.
ast: Error na comprobación CAPTCHA.
az: CAPTCHA doğrulama xətası.
bg: Грешка при проверката на CAPTCHA.
br: Fazi gwiriañ Captcha
bs: Greška pri verifikaciji pomoću CAPTCHA-e.
ca: Error de verificació de CAPTCHA.
ckb: ھەڵە لە دڵنیاکردنەوەی کاپچا
cs: Chyba v ověření CAPTCHA.
cy: Cafwyd nam wrth wiro'r CAPTCHA.
da: CAPTCHA kontrolfejl.
de: Captcha-Überprüfungsfehler.
el: Σφάλμα επαλήθευσης CAPTCHA.
eo: CAPTCHA-kontroleraro.
es: Error de verificación CAPTCHA.
eu: CAPTCHA egiaztapen errorea.
fa: خطا در اعتبارسنجی کپچا
fi: Virhe CAPTCHA-varmennuksessa.
fo: CAPTCHA váttanarfeilur.
fr: Erreur de vérification du Captcha.
gl: Error de verificación CAPTCHA.
he: שגיאת אימות.
hi: कैप्चा सत्यापन में त्रुटि
hu: CAPTCHA ellenőrzési hiba.
ia: Error de verification CAPTCHA.
id: Kesalahan verifikasi CAPTCHA.
is: Villa með CAPTCHA-staðfestingu.
it: Errore nella verifica del CAPTCHA.
ja: CAPTCHA認証エラーです。
kab: Tuccḍa n usenqed n CAPTCHA
km: បញ្ហាក្នុងការផ្ទៀងផ្ទាត់ CAPTCHA។
ko: 캡차 확인 오류입니다.
lb: Feeler beim Nokucke vum CAPTCHA.
lt: Saugos kodo tikrinimo klaida.
mai: केप्चा प्रमाणिकरणमे त्रुटि।
mk: Грешка при проверката со сликичка.
ml: കാപ്ച പരിശോധനയിൽ പിഴവുണ്ടായി.
ms: Ralat pengesahan CAPTCHA.
my: CAPTCHA အတည်ပြုခြင်း အမှား။
nb: CAPTCHA-verifikasjonsfeil
nl: CAPTCHA-vertificatiefout.
pa: ਕੈਪਚਾ ਤਸਦੀਕੀ ਵਿੱਚ ਦੋਸ਼।
pl: Błąd weryfikacji CAPTCHA.
pt_br: Erro de verificação do CAPTCHA.
ro: Eroare de verificare la Captcha.
ru: Ошибка проверки капчи.
sd: CAPTCHA پڪ ۾ چُڪَ.
se: CAPTCHA-duođaštanboasttuvuohta
sk: Problém s overovaním.
sl: Napaka pri preverjanju CAPTCHA.
sr_ec: Грешка при CAPTCHA верификацији.
sr_el: Greška pri CAPTCHA verifikaciji.
sv: Captcha-verifieringsfel.
te: CAPTCHA ధ్రువీకరణ లోపం.
th: เกิดข้อผิดพลาดการทวนสอบ CAPTCHA
tl: May mali sa pagpapa-totoo (beripikasyon) sa CAPTCHA.
tr: CAPTCHA doğrulama hatası.
uk: Помилка перевірки CAPTCHA.
vi: Lỗi khi xác nhận bằng CAPTCHA.
zh_hans: 验证码错误。
zh_hant: 驗證碼錯誤。

# wikitext-upload-captcha-needed
source: Need CAPTCHA verification.
af: Benodig CAPTCHA verifikasie.
ar: مطلوب التحقق من كابتشا.
ast: Necesita la comprobación del CAPTCHA.
az: CAPTCHA doğrulaması lazımdır.
br: Ezhomm gwiriañ captcha
bs: Potreba je provjera pomoću CAPTCHA-e.
ca: Cal verificació de CAPTCHA.
ckb: پێویستت بە دووپاتکردنەوەی کاپچایە
cs: Je potřeba ověření pomocí CAPTCHA.
cy: Mae angen gwiro'r CAPTCHA.
da: Brug for CAPTCHA bekræftelse.
de: Captcha-Überprüfung erforderlich.
el: Χρειάζεται επιβεβαίωση CAPTCHA.
eo: CAPTCHA-kontrolo deviga.
es: Necesita verificación CAPTCHA.
eu: CAPTCHA egiaztapena behar da.
fa: نیاز به تأیید به‌وسیلهٔ کپچا
fi: CAPTCHA-varmennus vaaditaan.
fo: CAPTCHA váttan krevst.
fr: Vérification du Captcha nécessaire.
ga: Deimhniú CAPTCHA de dhíth
gl: Necesita verificación CAPTCHA.
he: נדרש אימות תמונה.
hi: कैप्चा के प्रमाणिकरण की आवश्यकता है।
hu: CAPTCHA ellenőrzés szükséges.
ia: Verification CAPTCHA necessari.
id: Memerlukan verifikasi CAPTCHA.
is: CAPTCHA-staðfesting krefst.
it: Verifica del CAPTCHA necessaria.
ja: CAPTCHA認証が必要です。
kab: Asenqed n CAPTCHA ilaq
km: ត្រូវការផ្ទៀងផ្ទាត់ CAPTCHA។
ko: 캡차 확인이 필요합니다.
lb: CAPTCHA-Iwwerpréiwung obligatoresch.
lt: Reikia patikrinimo saugos kodu.
mai: केप्चा प्रमाणिकरण चाही ।
mk: Ќе треба потврда со сликичка.
ml: കാപ്ച പരിശോധന ആവശ്യമാണ്.
ms: Pengesahan CAPTCHA diperlukan.
my: CAPTCHA အတည်ပြုချက် လိုအပ်သည်။
nb: Trenger CAPTCHA-verifikasjon.
nl: Er is een CAPTCHA-controle nodig.
pa: ਕੈਪਚਾ ਤਸਦੀਕੀ ਲੁੜੀਂਦੀ।
pl: Potrzebna weryfikacja CAPTCHA.
pt_br: Verificação de código CAPTCHA necessária.
ro: Verificare captcha necesară.
ru: Нужна проверка капчи.
sd: CAPTCHA پڪ جي ضرورت آھي.
se: Dárbbaša CAPTCHA-duođaštusa.
sk: Je požadované overenie pomocou CAPTCHA.
sl: Potrebno je preverjanje s CAPTCHA.
sr_ec: Потребна је CAPTCHA верификација.
sr_el: Potrebna je CAPTCHA verifikacija.
sv: Kräver captcha-verifiering.
te: CAPTCHA ధ్రువీకరణ ఆవశ్యకం.
th: ต้องการการทวนสอบ CAPTCHA
tl: Kinakailangan ng pagpapa-totoo (beripikasyon) ng CAPTCHA
tr: CAPTCHA doğrulaması gerekli.
uk: Потрібна перевірка CAPTCHA.
vi: Cần xác nhận bằng CAPTCHA.
zh_hans: 需要输入验证码。
zh_hant: 需要使用驗證碼驗証。

# wikitext-upload-result-unknown
source: Unable to determine wikitext upload result.
af: Kon nie wikiteks oplaai resultaat bekom nie.
ar: غير قادر على تحديد نتيجة تحميل النص
ast: Nun pudo determinase'l resultáu del unviu del testu wiki.
az: Vikimətn yükləmə nəticəsini müəyyən etmək mümkün deyil.
br: N'haller ket termenañ disoc'h pellgargañ ar wikitestenn.
bs: Ne mogu utvrditi rezultat postavljanja wikiteksta.
ca: No s'ha pogut determinar el resultat de la càrrega del viquitext.
ckb: نەتواندر ئەنجامی ویکیدەقی بارکراو بەدەست بھێندرێت.
cs: Nelze určit výsledek uložení wikitextu.
da: Ude af stand til at afgøre resultatet af wikitext upload.
de: Das Ergebnis deines Wikitext-Uploads konnte nicht ermittelt werden.
eo: Nekapabla determini la alŝutan rezulton de wikitext.
es: No es posible determinar el resultado de la subida del wikitexto.
eu: Ezin da wikitext kargaren emaitza zehaztu.
fa: ناتوان در تعیین نتیجهٔ بارگذاری ویکی‌متن.
fi: wikitextin lähetystä ei voida varmistaa.
fr: Impossible de déterminer le résultat du téléversement du texte wiki.
gl: Non é posible determinar o resultado da subida do wikitexto.
he: לא ניתן להסיק את התוצאה של העלאת קוד ויקי.
hi: विकिटेक्सट के अपलोड परिणाम बताने में असमर्थ।
hu: A wikiszöveg-feltöltés eredményének meghatározása sikertelen.
ia: Non pote determinar resultato de incargamento de wikitexto.
id: Tidak dapat menentukan hasil unggah teks wiki.
is: Tókst ekki að greina niðurstöðu á innsendingu wikitexta.
it: Impossibile determinare il risultato del caricamento del wikitesto.
ja: ウィキテキストのアップロード結果が不明です。
kab: Urizmir ara ad d-yaf agmuḍ n usali n uḍris n uwiki.
ko: 위키텍스트 올리기 결과를 파악할 수 없습니다.
lt: Nepavyko nustatyti vikiteksto įkėlimo rezultato.
mk: Не можам да го определам исходот од измените.
ml: വിക്കി എഴുത്ത് അപ്‌ലോഡിന്റെ ഫലം നിർണ്ണയിക്കാൻ കഴിഞ്ഞില്ല.
ms: Hasil muat naikan teks wiki tidak dapat ditentukan.
my: ဝီကီစာသားတင်မှုရလဒ်အား ဆုံးဖြတ်နိုင်ခြင်း မရှိပါ။
nb: Kunne ikke avgjøre resultatet av oppdateringen.
nl: Het was niet mogelijk het resultaat van de geüploade wikitekst te bepalen.
pa: ਵਿਕੀਲਿਖਤ ਦੀ ਚੜ੍ਹਾਈ ਦੇ ਨਤੀਜੇ ਦਾ ਪਤਾ ਨਹੀਂ ਲੱਗ ਰਿਹਾ।
pl: Nie można określić wyniku pobierania wiki tekstu.
pt_br: Não é possível determinar o resultado do envio do wikitexto.
ro: Imposibil de determinat rezultatul încărcării textului wiki.
ru: Не удаётся определить результат загрузки вики-текста.
sd: وڪي ٽيڪسٽ چاڙھہ جو نتيجو حاصل ڪرڻ کان قاصر.
se: Ii sáhttán mearridit ođasmahttinbohtosa.
sk: Nie je možné určiť výsledok nahrávania wikitexta.
sl: Ni mogoče ugotoviti rezultata nalaganja vikibesedila.
sr_ec: Није могуће утврдити резултат отпремања вики текста.
sr_el: Nije moguće utvrditi rezultat otpremanja viki teksta.
sv: Kunde inte att avgöra wikitextens uppladdningsresultat.
te: వికీటెక్స్టు ఎక్కింపు ఫలితాన్ని ఇదమిత్థంగా తెలుసుకోలేక పోయాం.
th: ไม่สามารถกำหนดผลการอัปโหลดข้อความวิกิได้
tl: Hindi matukoy ang kinalabasan ng pagkarga ng wikitext
tr: Vikimetin yükleme sonucu belirlenemiyor.
uk: Не вдається визначити результат завантаження вікітексту.
vi: Không thể xác định kết quả tải lên mã wiki.
zh_hans: 无法确定wikitext上传结果。
zh_hant: 無法確定 wikitext 上傳結果。

# wikitext-upload-save
source: Publishing...
af: Publiseer…
ar: جارٍ الحفظ...
as: প্ৰকাশ কৰি থকা হৈছে...
ast: Espublizando...
az: Yayımlanır...
bg: Публикуване...
br: Oc'h embann...
bs: Objavljujem...
ca: S'està desant...
ckb: بڵاوکردنەوە...
cs: Zveřejňuje se…
cy: Wrthi'n cyhoeddi...
da: Udgiver...
de: Veröffentliche …
el: Γίνεται δημοσίευση...
eo: Publikigas...
es: Publicando…
eu: Argitaratzen...
fa: در حال منتشرکردن...
fi: Julkaistaan...
fo: Goymir...
fr: Publication en cours...
ga: Ag foilsiú...
gl: Publicando...
he: מפרסם...
hi: प्रकाशित किया जा रहा है...
hu: Közzététel…
ia: Publica...
id: Menerbitkan...
is: Gef út...
it: Pubblicazione...
ja: 公開中...
kab: Asuffeɣ...
km: កំពុងបោះផ្សាយ...
ko: 게시 중...
ku_latn: Tê weşandin...
lb: Verëffentlechen...
lt: Publikuojama...
mai: आहाँ के सम्पादन सुरक्षित भ्यरहल अछि...
mk: Објавувам...
ml: പ്രസിദ്ധീകരിക്കുന്നു...
ms: Sedang menerbitkan...
my: လွှင့်တင်နေသည်...
nb: Publiserer...
ne: प्रकाशन गर्दै...
nl: Bezig met publiceren...
pa: ਸਾਂਭਿਆ ਜਾ ਰਿਹਾ ਹੈ...
pl: Publikowanie...
ps: خپرېږي...
pt_br: Publicando…
ro: Publicare...
ru: Публикуется…
sd: ڇاپيندي...
se: Almmuheame...
sk: Uverejňuje sa...
sl: Objavljanje ...
sr_ec: Објављујем…
sr_el: Objavljujem…
sv: Publicerar...
sw: Inahifadhi...
ta: பதிப்பிடப்படுகின்றது...
te: ప్రచురిస్తున్నాం...
tg_cyrl: Дар ҳоли захиракунӣ...
th: กำลังเผยแพร่...
tl: Itinatala...
tr: Yayımlanıyor...
uk: Збереження…
uz: Saqlanmoqda...
vi: Đang đăng tải…
zh_hans: 正在发布...
zh_hant: 發布中…

# wikitext-upload-save-anonymously-or-login
source: Edits will be attributed to the IP address of your device. If you $1Log in$2 you will have more privacy.
ar: ستُنسَب التعديلات إلى عنوان أيبي جهازك، إذا كنت $1مسجل الدخول$2 سيكون لديك المزيد من الخصوصية.
az: Redaktələr cihazınızın IP ünvanına aid ediləcək. $1Daxil olsanız$2, daha çox məxfiliyə sahib olacaqsınız.
bs: Izmjene će biti pripisane IP-adresi Vašeg uređaja. Ako se $1Prijavite$2, imat ćete više privatnosti.
ca: Les edicions s'atribuiran a la adreça IP del vostre dispositiu. Si $1inicieu una sessió$2, tindreu més privadesa.
cs: Editace budou přiřazeny IP adrese vašeho zařízení. Pokud se $1přihlásíte$2, budete mít více soukromí.
de: Bearbeitungen werden der IP-Adresse deines Gerätes zugeordnet. Wenn du dich $1anmeldest$2, wirst du über mehr Datenschutz verfügen.
eo: Redaktoj estos atribuitaj al la IP-adreso de via aparato. Se vi $1Ensalutas$2, vi havos pli da privateco.
es: Los cambios serán atribuidos a la dirección IP de tu dispositivo. Si $1Accedes$2 tendrás más privacidad.
fa: ویرایش‌ها به‌نام نشانی آی‌پی دستگاه شما ثبت خواهند شد. اگر $1وارد حساب شوید$2 اطلاعات خصوصی‌تان بهتر حفظ خواهد شد.
fi: IP-osoitteesi tallentuu muutoshistoriaan. $1Kirjautumalla sisään$2 parannat yksityisyyttäsi.
fr: Les modifications seront attribuées à l’adresse IP de votre équipement. Si vous $1vous connectez$2, vous aurez davantage de confidentialité.
gl: As edicións serán atribuídas á dirección IP do seu dispositivo. Se vostede $1inicia a sesión$2, terá máis privacidade.
he: עריכות ייוחסו לכתובת ה־IP של המכשיר שלך. $1כניסה$2 לחשבון תאפשר לך פרטיות רבה יותר.
hu: A szerkesztéseid az eszközöd IP-címéhez lesznek társítva. Ha $1bejelentkezel$2, nagyobb adatvédelmet élvezhetsz.
ia: Le modificationes essera attribuite al adresse IP de tu apparato. Si tu $1aperi session$2, tu habera plus de confidentialitate.
id: Suntingan akan dikaitkan dengan alamat IP perangkat Anda. Jika Anda $1Masuk log$2, Anda akan memiliki lebih banyak privasi.
is: Breytingar verða skráðar undir IP-tölu tækisins þíns. Til að tryggja öryggi sitt er best að $1skrá sig inn$2.
it: Le modifiche verranno attribuite all'indirizzo IP del tuo dispositivo. Se $1accedi$2 avrai maggiore privacy.
ja: 編集はあなたのデバイスのIPアドレスと関連付けて記録されます。$1ログイン$2すれば、よりプライバシーが高まります。
ko: 편집에 당신의 장치의 IP 주소가 들어갑니다. $1로그인$2하면 개인정보를 더 보호할 수 있습니다.
lt: Keitimai bus priskirti jūsų įrenginio IP adresui. Jeigu $1prisijungsite$2, turėsite daugiau privatumo.
mk: Уредувањата ќе ѝ бидат припишани на IP-адресата на вашиот уред. Ако $1се најавите$2, тогаш ќе имате повеќе приватност.
ms: Suntingan akan dikaitkan dengan alamat IP peranti anda. Jika anda $1Log masuk$2, anda akan mempunyai lebih banyak privasi.
nb: Redigeringer vil bli tilskrevet IP-adressen til enheten din. Hvis du $1 logger inn$2 vil du få bedre personvern.
nl: Bewerkingen worden gelinkt aan het IP adres van uw apparaat. $1Log in$2 om uw privacy te verbeteren.
pl: Zmiany będą oznaczone przez adres IP urządzenia. Jeśli $1się zalogujesz$2 otrzymasz wyższy poziom prywatności.
pt_br: As edições serão atribuídas ao endereço IP do seu dispositivo. Se você $1entrar em$2, você terá mais privacidade.
ro: Modificările vor fi atribuite adresei IP a dispozitivului. Dacă vă autentificați $1Log in$2, veți avea mai multă confidențialitate.
ru: Правки будут отмечены IP-адресом вашего устройства. Если вы $1авторизуетесь$2, то получите более высокий уровень конфиденциальности.
sd: سنوارون توھان جي ڊوائيس جي آئِپي پتي سان منتسب ڪيون وينديون. جيڪڏھن توھان $1داخل ٿيو$2 ٿا تہ توھان کي وڌيڪ نويڪلائي ھوندي.
sk: Úpravy budú mať pridelenú IP adresu vášho zariadenia. Pokiaľ sa $1prihlásite$2, budete mať viac súkromia.
sl: Urejanja bodo pripisana IP-naslovu vaše naprave. Več zasebnosti boste imeli, če se boste $1prijavili$2.
sr_ec: Измене ће бити приписане IP адреси вашег уређаја. Ако се $1пријавите$2, имаћете више приватности.
sr_el: Izmene će biti pripisane IP adresi vašeg uređaja. Ako se $1prijavite$2, imaćete više privatnosti.
sv: Redigeringar kommer att signeras med din enhets IP-adress. Om du $1loggar in$2 kommer du ha mer integritet.
te: దిద్దుబాట్ల శ్రేయస్సు మీ డివైసు ఐపీ చిరునామాకు చెందుతుంది. $1లాగినైతే$2, మీకు మరింత గోప్యత ఉంటుంది.
th: การแก้ไขจะเกิดจากที่อยู่ไอพีของอุปกรณ์ของคุณ หากคุณ$1เข้าสู่ระบบ$2คุณจะมีความเป็นส่วนตัวมากขึ้น
tr: Değişiklikler cihazınızın IP adresiyle yayınlanır. Eğer $1'lık $2 giriş yaparsanız, daha fazla gizlilik sağlayabilirsiniz.
uk: Редагування будуть приписані ІР-адресі вашого пристрою. Якщо ви $1авторизуєтеся$2, ваші дії будуть більш конфіденційними.
vi: Các sửa đổi sẽ ghi rõ địa chỉ IP của thiết bị của bạn. Bạn có thể $1Đăng nhập$2 để bảo vệ quyền riêng tư của bạn một chút hơn.
zh_hans: 编辑将使用您设备的IP地址发布，如果您想保护隐私，请$1登录$2。
zh_hant: 編輯將使用您裝置的IP位址發布，如果您想保護隱私，請$1登入$2。
