Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# year-in-review-base-reading-subtitle-updated
source: Wikipedia had {{PLURAL:$1|$1 article|$1 articles}} across over {{PLURAL:$2|$2 active language|$2 active languages}}. You joined millions in expanding knowledge and exploring diverse topics.
az: Vikipediyada {{PLURAL:$2|$2 aktiv dildə}} {{PLURAL:$1|$1 məqalə}} var. Siz biliyi genişləndirməkdə və müxtəlif mövzuları araşdırmaqda milyonlarla insana qoşulmusunuz.
da: Wikipedia havde {{PLURAL:$1| $1 artikel| $1 artikler}} på tværs af over {{PLURAL:$2| $2 aktivt sprog| $2 aktive sprog}}. Du sluttede dig til millioner af andre i at udvide din viden og udforske forskellige emner.
de: Wikipedia hatte {{PLURAL:$1|$1en Artikel|$1 Artikel}} in über {{PLURAL:$2|$2er Sprache|$2 aktiven Sprachen}}. Gemeinsam mit Millionen anderen hast du Wissen erweitert und vielfältige Themen erkundet.
it: Wikipedia ha avuto $1 {{PLURAL:$1|voce|voci}} in più di $2 {{PLURAL:$2|lingua attiva|lingue attive}}. Ti sei unito a milioni di persone nell'espansione della conoscenza e nell'approfondimento di argomenti diversi.
mk: Википедија имаше {{PLURAL:$1|$1 статија|$1 статии}} на {{PLURAL:$2|$2 активен јазик|$2 активни јазици}}. Се придруживте на милиони луѓе во проширување на знаењето и истражувањето на разновидни теми.
nl: Wikipedia had {{PLURAL:$1|één pagina|$1 pagina's}} in meer dan {{PLURAL:$2|één actieve taal|$2 actieve talen}}. U hebt zich aangesloten bij miljoenen anderen om kennis uit te breiden en diverse onderwerpen te verkennen.
pt_br: A Wikipédia tinha mais de {{PLURAL:$1|$1 artigo|$1 artigos}} em mais de $2 idiomas ativos. Você se juntou a milhões de pessoas na expansão do conhecimento e na exploração de diversos tópicos.
sv: Wikipedia hade {{PLURAL:$1|$1 artikel|$1 artiklar}} på över {{PLURAL:$2|$2 aktivt språk|$2 aktiva språk}}. Du anslöt dig till miljontals andra för att utöka kunskapen och utforska olika ämnen.
tr: Vikipedi'de {{PLURAL:$2|$2 etkin dilde}} {{PLURAL:$1|$1 madde}} vardı. Bilgiyi genişletmek ve çeşitli konuları keşfetmek için milyonlara katıldınız.
uk: У Вікіпедії було {{PLURAL:$1|$1 стаття|$1 статті|$1 статей}} понад {{PLURAL:$2|$2 активною мовою|few=$2 активними мовами|many=$2 активними мовами}}. Ви приєдналися до мільйонів у розширенні знань і дослідженні різноманітних тем.
zh_hans: 维基百科拥有超过 {{PLURAL:$1|$1}} 篇文章，涵盖超过 {{PLURAL:$2|$2}} 种活跃语言。您与数百万人一起扩展知识，探索多样化的主题。

# year-in-review-base-reading-title-updated
source: Wikipedia was available in more than {{PLURAL:$1|$1 language|$1 languages}}
az: Vikipediya {{PLURAL:$1|$1+ dildə}} mövcud idi
da: Wikipedia var tilgængelig på mere end {{PLURAL:$1|sprog}}
de: Wikipedia war in mehr als {{PLURAL:$1|einer Sprache|$1 Sprachen}} verfügbar.
it: Wikipedia è stata disponibile in più di $1 {{PLURAL:$1|lingua|lingue}}
lb: Wikipedia war a méi wéi {{PLURAL:$1|$1 Sprooch|$1 Sproochen}} disponibel
mk: Википедија беше достапна на преку {{PLURAL:$1|$1 јазик|$1 јазици}}
nl: Wikipedia was beschikbaar in meer dan {{PLURAL:$1|één taal|$1 talen}}
pt_br: A Wikipédia estava disponível em mais de {{PLURAL:$1|$1 idioma|$1 idiomas}}
sv: Wikipedia gjordes tillgänglig på fler än {{PLURAL:$1|$1 språk}}
tr: Vikipedi {{PLURAL:$1|$1 ve daha fazla dilde}} vardır
uk: Вікіпедія була доступна понад {{PLURAL:$1|$1 мовою|$1 мовами}}
zh_hans: 维基百科提供超过 {{PLURAL:$1|$1}} 种语言版本

# year-in-review-base-saved-subtitle
source: Adding articles to reading lists allows you to access articles even while offline. You can also log in to sync reading lists across devices.
ar: كان لدى مستخدمي تطبيق iOS النشطين أكثر من 62.2 مليون قائمة قراءة هذا العام. تتيح لك إضافة المقالات إلى قوائم القراءة الوصول إلى المقالات حتى أثناء عدم الاتصال بالإنترنت. يمكنك أيضًا تسجيل الدخول لمزامنة قوائم القراءة عبر الأجهزة.
az: Oxuma siyahılarına məqalələr əlavə etmək hətta oflayn olarkən məqalələri oxumaq imkanı verir. Siz həmçinin cihazlar arasında oxuma siyahılarını sinxronlaşdırmaq üçün hesabınıza daxil ola bilərsiniz.
de: Durch das Hinzufügen von Artikeln zu Leselisten können Sie auch offline auf Artikel zugreifen. Sie können sich auch anmelden, um Leselisten auf verschiedenen Geräten zu synchronisieren.
es: Este año, los usuarios activos de la aplicación para iOS hicieron más de 62.2 millones de listas de lectura. Añadir artículos a listas de lectura te permite leerlos incluso sin conexión. También puedes iniciar sesión para sincronizar listas de lectura entre dispositivos.
fr: Les utilisateurs actifs de l'application iOS comptaient plus de 62,2 millions de listes de lecture cette année. L'ajout d'articles aux listes de lecture vous permet d'accéder aux articles même hors ligne. Vous pouvez également vous connecter pour synchroniser les listes de lecture sur plusieurs appareils.
he: למשתמשים הפעילים של היישום ל־iOS היו יותר מ־62.2 מיליון רשימות קריאה השנה. הוספת ערכים לרשימות קריאה מאפשרת לך לגשת לערכים גם ללא חיבור לרשת. אפשר גם להיכנס לחשבון כדי לסנכרן רשימות קריאה בין מכשירים.
ia: Le usatores active del app habeva plus de $1 milliones de articulos salveguardate iste anno. Adder articulos a listas de lectura te permitte acceder a articulos mesmo sin connexion a internet. Tu pote etiam aperir session pro synchronisar listas de lectura inter apparatos.
it: Aggiungere voci agli elenchi di lettura ti consente di accedere alle voci anche quando sei offline. Puoi anche effettuare l'accesso per sincronizzare gli elenchi di lettura tra i dispositivi.
ja: 今年、iOSアプリの活発な利用者が登録した閲覧リストは、6220万件超に達しました。閲覧リストに記事を追加しておくと、オフラインの状態でも記事にアクセスできます。また、ログインすると複数の端末間で閲覧リストの同期もできます。
mk: Ставањето на статии во списоци за читање ви овозможува пристап до статии дури и кога немате линија. Можете и да се најавите за да ги усогласите списоците за читање на повеќе уреди.
nl: Door pagina's aan leeslijsten toe te voegen kunt u ze ook als u offline bent nog openen. Daarnaast kunt u, als u zich aanmeldt, uw leeslijsten tussen al uw apparaten laten synchroniseren.
pl: Aktywni użytkownicy aplikacji iOS mieli w tym roku ponad 62,2 miliona list do przeczytania. Dodawanie do nich artykułów pozwala na czytanie ich nawet bez dostępu do internetu. Możesz się zalogować, aby synchronizować zawartość list między urządzeniami.
pt_br: Adicionar artigos às listas de leitura permite que você acesse os artigos mesmo quando estiver offline. Você também pode fazer login para sincronizar as listas de leitura entre dispositivos.
sv: Genom att lägga till artiklar i läslistor kan du komma åt artiklar även när du är offline. Du kan också logga in för att synkronisera läslistor mellan enheter.
th: คุณสามารถเข้าถึงบทความได้แม้ไม่ได้เชื่อมต่ออินเตอร์เน็ตโดยการบันทึกไว้ในรายการอ่าน และใช้รายการเดียวกันนี้ในอุปกรณ์อื่น ๆ ได้เพียงเข้าสู่ระบบ
tr: Maddeleri okuma listesine eklemek, o maddelere çevrimdışı olarak ulaşabilmeyi sağlar. Ayrıca oturum açarak okuma listelerinizi aygıtlarınız arasında eş zamanlayabilirsiniz.
uk: Додавання статей до списків читання дає вам доступ до статей навіть у режимі офлайн. Ви також можете увійти в систему, щоб синхронізувати списки читання на різних пристроях.
zh_hans: 将条目增加到阅读清单，可以让您即使在离线时也能存取条目。此外，您还可以登入账号，将阅读清单同步到不同设备。
zh_hant: iOS應用程式的活躍用戶創建了超過6220萬個閱讀清單。將文章增加到閱讀清單可以讓您即使在離線時也能存取文章。此外，您還可以登入帳戶，將閱讀清單同步到不同裝置。

# year-in-review-base-saved-title-updated
source: App users had {{PLURAL:$1|$1 saved article|$1 saved articles}}
az: Tətbiq istifadəçilərinin {{PLURAL:$1|$1 yadda saxlanılan məqaləsi}} olub
da: Brugere af appen havde mere end{{PLURAL:$1|$1 gemt artikel|$1 gemte artikler}}
de: App-Nutzer hatten {{PLURAL:$1|$1 gespeicherten Artikel|$1 gespeicherte Artikel}}
it: Gli utenti delle applicazioni hanno salvato $1 {{PLURAL:$1|voce|voci}}
mk: Корисниците на прилогот зачуваа {{PLURAL:$1|$1 статија|$1 статии}}
nl: App-gebruikers hebben {{PLURAL:$1|één pagina|$1 pagina's}} opgeslagen
pt_br: Os usuários do aplicativo salvaram {{PLURAL:$1|$1 artigo salvo|$1 artigos salvos}}.
sv: Appanvändare hade {{PLURAL:$1|$1 sparad artikel|$1 sparade artiklar}}
tr: Uygulama kullanıcılarının {{PLURAL:$1|$1 saklanan maddesi}} vardı
uk: Користувачі програмки мали {{PLURAL:$1|$1 збережену стаття|$1 збережені статті|$1 збережених статей}}
zh_hans: 应用程序用户拥有 {{PLURAL:$1|$1}} 篇已保存条目

# year-in-review-base-viewed-subtitle
source: For people around the world, Wikipedia is the first stop when answering a question, looking up information for school or work, or learning a new fact.
ar: لقد شاهد مستخدمو تطبيقات iOS مقالات ويكيبيديا $1 مرة. بالنسبة للأشخاص في جميع أنحاء العالم، تعد ويكيبيديا هي المحطة الأولى للإجابة على سؤال أو البحث عن معلومات للمدرسة أو العمل أو تعلم حقيقة جديدة.
az: Dünyanın hər yerindən insanlar üçün suala cavab verərkən, məktəb və ya iş üçün məlumat axtararkən və ya yeni fakt öyrənərkən Vikipediya ilk dayanacaqdır.
da: For folk over hele verden er Wikipedia ofte det første stop, når de skal besvare et spørgsmål, søge information til skole eller arbejde eller lære en ny kendsgerning.
de: Für Menschen auf der ganzen Welt ist Wikipedia die erste Anlaufstelle, wenn es darum geht, eine Frage zu beantworten, Informationen für Schule oder Arbeit nachzuschlagen oder sich neues Wissen anzueignen.
es: Los usuarios de la aplicación para iOS han consultado artículos de Wikipedia $1 millones de veces. Para las personas de todo el mundo, Wikipedia es la primera opción a la hora de buscar una respuesta a una pregunta, buscar información para la escuela o el trabajo, o aprender algo nuevo.
fr: Les utilisateurs de l'application iOS ont consulté des articles de Wikipédia $1 milliard de fois. Pour les gens du monde entier, Wikipédia est la première étape pour répondre à une question, rechercher des informations pour l'école ou le travail, ou apprendre un fait nouveau.
he: משתמשי יישום iOS צפו בערכי ויקיפדיה $1 מיליארד פעמים. עבור אנשים ברחבי העולם, ויקיפדיה היא התחנה הראשונה כאשר עונים על שאלה, מחפשים מידע עבור בית־ספר או עבודה, או לומדים עובדה חדשה.
ia: Le usatores del app ha consultate articulos de Wikipedia $1 milliardos de vices. Pro le gente de tote le le mundo, Wikipedia es le prime station quando on vole trovar le responsa a un question, cercar information pro schola o labor, o apprender un nove facto.
it: Per le persone di tutto il mondo, Wikipedia è il punto di riferimento quando si risponde a una domanda, si cercano informazioni per scuola o lavoro o per imparare un nuovo fatto.
ja: iOSアプリのユーザーは、ウィキペディアの記事を$1億回閲覧しました。 世界中の人々にとって、ウィキペディアは、 疑問に答えたり、学校や仕事で情報を調べたり、新しい事実を学んだりする際に、最初に訪れる場所です。
mk: За луѓето ширум светот Википедија е главна место за добивање на одговори на прашања, проверка на информации за училиште или работа, или за добивање на некое ново сознание.
nl: Overal ter wereld gaan mensen eerst naar Wikipedia als ze het antwoord op een vraag zoeken, informatie voor school of werk nodig hebben, of gewoon iets nieuws willen leren.
pt_br: Para pessoas em todo o mundo, a Wikipédia é a primeira parada quando se trata de responder a uma pergunta, procurar informações para a escola ou o trabalho, ou aprender um fato novo.
sr_ec: Корисници апликације за iOS су посетили Википедијине чланке $1 милијарду пута. За људе широм света Википедија је почетна тачка за одговор на неко питање, тражење информација за школу или посао или једноставно учење нове чињенице.
sv: För människor runt om i världen är Wikipedia det första anhalten för att besvara en fråga, söka information för skolan eller jobbet eller lära sig ny fakta.
th: สำหรับผู้คนทั่วโลก วิกิพีเดียเป็นที่แรกในการตอบคำถาม หาข้อมูลสำหรับส่งงานในโรงเรียนหรือที่ทำงาน หรือไว้เรียนรู้อะไรใหม่ ๆ
tr: Dünya çapındaki insanlar için Vikipedi, bir soruyu yanıtlamak, okul ya da iş için bilgi aramak ya da yeni bir bilgi edinmek için ilk duraktır.
uk: По всьому світу люди починають з Вікіпедії, коли шукають відповідь на запитання, інформацію для навчання чи роботи, або ж дізнаються новий факт.
zh_hans: 对于全世界的人们来说，维基百科是解答疑问、查找上学或工作所需信息或学习新知识的第一站。
zh_hant: iOS 應用程式使用者已瀏覽維基百科達 $1 十億次。對於全球各地的人們來說，維基百科是解答問題、查詢學校或工作相關資訊、或學習新知的第一站。

# year-in-review-base-viewed-title-updated
source: App users viewed Wikipedia articles {{PLURAL:$1|$1 time|$1 times}}
az: Tətbiq istifadəçiləri Vikipediya məqalələrini {{PLURAL:$1|$1 dəfə}} oxuyub
da: App-brugere har set Wikipedia-artikler {{PLURAL:$1| $1 gang| $1 gange}}
de: App-Nutzer haben Wikipedia-Artikel {{PLURAL:$1|einmal|$1 Mal}} angesehen
it: Gli utenti delle applicazioni hanno visualizzato le voci di Wikipedia $1 {{PLURAL:$1|volta|volte}}
mk: Корисниците на прилогот посетија статии на Википедија {{PLURAL:$1|еднаш|$1 пати}}
nl: Appgebruikers hebben Wikipedia-pagina's {{PLURAL:$1|$1 keer}} bekeken
pt_br: Os usuários do aplicativo visualizaram artigos da Wikipédia {{PLURAL:$1|$1 vez|$1 vezes}}.
sv: Appanvändare besökte Wikipedia-artiklar {{PLURAL:$1|$1 gång|$1 gånger}}
tr: Uygulama kullanıcıları Vikipedi maddelerini {{PLURAL:$1|$1 kez}} görüntüledi
uk: Користувачі програмки переглянули статті Вікіпедії {{PLURAL:$1|$1 раз|$1 рази|$1 разів}}
zh_hans: 应用程序用户浏览了 {{PLURAL:$1|$1}} 次维基百科条目

# year-in-review-button-title
source: Year in Review
ar: مراجعة العام
az: İlə Baxış
de: Jahresrückblick
es: Resumen del año
fr: Bilan de l'Année
he: סקירה שנתית
ia: Summario del anno
it: Anno in Rassegna
ja: 一年の振り返り
lb: Joresréckbléck
mk: Преглед на годината
nl: Jaaroverzicht
pa: ਸਮੀਖਿਆ ਵਿੱਚ ਸਾਲ
pt_br: Resumo do ano
ru: Обзор года
sv: Årsöversikt
th: รวบยอดประจำปี
tr: Yılın Değerlendirmesi
uk: Огляд року
zh_hans: 年度回顾
zh_hant: 年度回顧

# year-in-review-categories-slide-subtitle
source: Categories group articles on similar subjects together. In 2025, you visited articles in these interesting categories multiple times. $1
az: Kateqoriyalar oxşar mövzularda məqalələri bir yerdə qruplaşdırır. 2025-ci ildə bu maraqlı kateqoriyalardakı məqalələri dəfələrlə ziyarət etmisiniz. $1
de: Kategorien gruppieren Artikel zu ähnlichen Themen. 2025 hast du mehrfach Artikel in diesen interessanten Kategorien besucht. $1
mk: Категориите ги групираат статиите со слична тематика. Во 2025 г. на повеќе наврати посетувавте во овие интересни категории. $1
nl: In categorieën worden pagina's over vergelijkbare onderwerpen gegroepeerd. In 2025 bezocht u meermaals pagina's in deze interessante categorieën. $1
pt_br: As categorias agrupam artigos sobre assuntos semelhantes. Em 2025, você visitou artigos nessas categorias interessantes várias vezes. $1
sv: Kategorier grupperar artiklar med liknande ämnen. Under 2025 besökte du artiklar i dessa intressanta kategorier flera gånger. $1
th: บทความที่มีหัวเรื่องคล้ายกันจะถูกจัดในหมวดหมู่ต่าง ๆ ในปี 2025 นี้ คุณได้อ่านบทความในหมวดหมู่เหล่านี้หลายต่อหลายครั้ง $1
tr: Kategoriler, benzer konulardaki maddeleri bir araya getirir. 2025 yılında, bu ilgi çekici kategorilerdeki maddeleri birden çok kez ziyaret ettiniz. $1
uk: Категорії об'єднують статті на схожі теми. У 2025 ви не раз переглядали статті в цих цікавих категоріях. $1
zh_hans: 分类会把主题相似的条目归类在一起。在 2025 年，您多次阅读过以下这些您感兴趣分类里的条目。 $1

# year-in-review-collective-article-views
source: An animated illustration of a computer screen with a web browser open, actively navigating through a Wikipedia article.
ar: رسم متحرك لشاشة كمبيوتر مع متصفح ويب مفتوح، والتنقل بنشاط عبر مقالة ويكيبيديا.
az: Vikipedia məqaləsində aktiv şəkildə naviqasiya edən veb-brauzeri açıq olan kompüter ekranının animasiya illüstrasiyası.
de: Eine animierte Illustration eines Computerbildschirms mit einem geöffneten Webbrowser, der aktiv durch einen Wikipedia-Artikel navigiert.
es: Una ilustración animada de una pantalla de computadora con un navegador web abierto, navegando activamente a través de un artículo de Wikipedia.
fr: Une illustration animée d'un écran d'ordinateur avec un navigateur Internet ouvert, naviguant activement dans un article Wikipédia.
he: איור מונפש של מסך מחשב עם דפדפן אינטרנט פתוח, מנווט באופן פעיל בערך בוויקיפדיה.
ia: Un illustration animate de un schermo de computator con un navigator del web, percurrente un articulo de Wikipedia.
mk: Анимирана илустрација на сметачки екран со отворен прелистувач, активно разгледувајќи статија на Википедија.
nl: Een geanimeerde illustratie van een computerscherm met een geopende webbrowser, waarin actief door een Wikipedia-pagina wordt genavigeerd.
pl: Animowana ilustracja przedstawiająca ekran komputera z otwartą przeglądarką internetową i aktywnym przeglądaniem artykułu w Wikipedii.
pt_br: Ilustração animada de uma tela de computador com um navegador da web aberto, navegando ativamente por um artigo da Wikipédia.
sv: En animerad illustration av en datorskärm med en webbläsare öppen som aktivt navigerar genom en Wikipedia-artikel.
th: ภาพเคลื่อนไหวแสดงหน้าจอคอมพิวเตอร์ที่มีเบราว์เซอร์เปิดไว้กำลังเลื่อนผ่านบทความวิกิพีเดียต่าง ๆ
tr: Bir web tarayıcısı açıkken bir bilgisayar ekranının etkin olarak bir Vikipedi maddesinde gezindiğini gösteren canlandırmalı bir çizim.
uk: Анімована ілюстрація екрана комп'ютера з відкритим веббраузером, у якому згори донизу прогортується стаття Вікіпедії
zh_hans: 一个动画插图展示了一台电脑屏幕，上面打开了一个网络浏览器，正在浏览维基百科文章。
zh_hant: 一張電腦螢幕打開了網頁瀏覽器，並主動瀏覽維基百科條目的動畫插圖。

# year-in-review-collective-edits
source: An illustration of two Wikipedia puzzle pieces, each carrying a piece of information.
ar: رسم توضيحي لقطعتين من لغز ويكيبيديا، تحمل كل منهما قطعة من المعلومات.
az: Hər biri bir məlumat daşıyan iki Vikipediya tapmacasının təsviri.
de: Eine Illustration von zwei Wikipedia-Puzzleteilen, jedes trägt eine Information.
es: Una ilustración de dos piezas de un rompecabezas de Wikipedia, cada una conteniendo una pieza de información.
fr: Une illustration de deux pièces du puzzle Wikipédia, chacun contenant une information.
he: איור של שני חלקי פאזל של ויקיפדיה, שכל אחד מהם נושא פיסת מידע.
ia: Un illustration de duo pecias de puzzle de Wikipedia, cata un portante un pecia de information.
lb: Eng Illustratioun vun zwee Wikipedia-Puzzelstécker, allebéid mat engem Deel vun Informatiounen.
mk: Илустрација на две парчиња од Википедиина сложувалка, секое носејќи парче информација.
nl: Een illustratie van twee Wikipedia-puzzelstukjes, elk met een stukje informatie.
pl: Ilustracja dwóch kawałków puzzli Wikipedii, z których każdy przenosi informację.
pt_br: Ilustração de duas peças de quebra-cabeça da Wikipédia, cada uma contendo uma informação.
ru: Иллюстрация двух объединённых фрагментов пазла с логотипом Википедии, каждый из которых несёт информацию.
sv: En illustration av två Wikipedia-pusselbitar som bär på en varsin kub med information.
th: ภาพของชิ้นตัวต่อวิกิพีเดียสองตัวกำลังแบกกล่องสีฟ้า แสดงถึงสารสนเทศ
tr: Her biri bir bilgi parçası taşıyan iki Vikipedi bulmaca parçasının çizimi.
uk: Ілюстрація двох елементів пазла Вікіпедії, кожен з яких несе «в руках» частину інформації.
zh_hans: 一幅插画，两个维基百科拼图碎片各带一条信息。
zh_hant: 兩塊維基百科拼圖碎片的插圖，每一塊拼圖碎片都扛著訊息內容。

# year-in-review-collective-languages
source: An animated illustration of a stone engraved with inscriptions representing various languages, symbolizing how Wikipedia collaboratively builds knowledge from diverse cultures and regions.
ar: رسم متحرك لحجر محفور عليه نقوش تمثل لغات مختلفة، ترمز إلى كيفية قيام ويكيبيديا ببناء المعرفة بشكل تعاوني من ثقافات ومناطق متنوعة.
az: Müxtəlif dilləri təmsil edən yazıların həkk olunduğu daşın animasiyalı təsviri, Vikipediyanın necə müxtəlif mədəniyyətlərdən və bölgələrdən olan bilikləri birgə şəkildə topladığını simvollaşdırır.
de: Eine animierte Illustration eines Steins mit Inschriften in verschiedenen Sprachen, die symbolisiert, wie Wikipedia gemeinsam Wissen aus verschiedenen Kulturen und Regionen aufbaut.
es: Una ilustración animada de una piedra grabada con inscripciones que representan varios idiomas, simbolizando cómo Wikipedia construye de forma colaborativa conocimiento de diversas culturas y regiones.
fr: Une illustration animée d'une pierre gravée d'inscriptions représentant différentes langues, symbolisant la manière dont Wikipédia construit de manière collaborative des connaissances issues de diverses cultures et régions.
he: איור מונפש של אבן שחקוקות עליה כתובות בשפות שונות, שמסמלת איך ויקיפדיה בונה בשיתוף פעולה ידע מתרבויות ואזורים מגוונים.
ia: Un illustration animate de un petra gravate con inscriptiones representante varie linguas, symbolisante le collaboration que permitte a Wikipedia construer le cognoscentia a partir de culturas e regiones diverse.
mk: Анимирана илустрација на камен со врежани зборови на разни јазици, што симболизира како Википедија соработно го гради знаењето од разновидни култури и краишта.
nl: Een geanimeerde illustratie van een steen met inscripties in verschillende talen. Deze inscriptie symboliseert de samenwerking waardoor Wikipedia kennis uit verschillende culturen en regio’s opbouwt.
pl: Animowana ilustracja przedstawiająca kamień z wyrytymi inskrypcjami w różnych językach, symbolizującymi sposób, w jaki Wikipedia wspólnie gromadzi wiedzę z różnych kultur i regionów.
pt_br: Ilustração animada de uma pedra gravada com inscrições representando várias línguas, simbolizando como a Wikipédia constrói conhecimento de forma colaborativa a partir de diversas culturas e regiões.
sv: En animerad illustration av en sten med ingraverade inskriptioner som representerar olika språk, vilket symboliserar hur Wikipedia med samarbete bygger kunskap från olika kulturer och regioner.
th: ภาพวาดเคลื่อนไหวของหินที่สลักเป็นสัญลักษณ์แสดงถึงภาษาหลายภาษา สื่อถึงการที่วิกิพีเดียมีการร่วมมือกันเพื่อสร้างแหล่งความรู้จากหลายวัฒนธรรมและภูมิภาค
tr: Vikipedi'nin farklı kültürlerden ve bölgelerden gelen bilgileri nasıl iş birliği içinde oluşturduğunu simgeleyen, üzerinde çeşitli dilleri temsil eden yazıtların kazındığı bir taşın hareketli çizimi.
uk: Анімована ілюстрація каменя з вигравіруваним написом на позначення різних мов, що символізує те, як Вікіпедія спільно збирає знання про різні культури та регіони.
zh_hans: 一幅动画插画，描绘了一块刻有多种语言文字的石头，象征着维基百科汇聚各方力量，从不同文化和地区汲取知识，共同铸就知识宝库。
zh_hant: 一塊刻有代表各種語言銘文的石頭的動畫插圖，象徵維基百科如何協作建構來自不同文化與地區的知識。

# year-in-review-collective-saved-articles
source: A puzzle globe featuring Wikipedia's logo, representing global collaboration.
ar: كرة أرضية تحتوي على شعار ويكيبيديا، والتي تمثل التعاون العالمي.
az: Vikipediyanın loqosunu əks etdirən, qlobal əməkdaşlığı təmsil edən tapmaca qlobusu.
de: Ein Puzzle-Globus mit Wikipedias Logo, der globale Zusammenarbeit repräsentiert.
es: Un globo terráqueo con forma de rompecabezas que presenta el logotipo de Wikipedia, que representa la colaboración global.
fr: Un globe puzzle avec le logo de Wikipédia, représentant la collaboration mondiale.
he: גלובוס פאזל הכולל את הסמל של ויקיפדיה, המייצג שיתוף פעולה עולמי.
ia: Un globo de puzzle con le logo de Wikipedia, representante le collaboration global.
mk: Топка-сложувалка со логото на Википедија, што ја претставува глобалната соработка.
nl: Een puzzelwereldbol met het logo van Wikipedia, symbool voor wereldwijde samenwerking.
pl: Kula z puzzli, opowiadająca logo Wikipedii, reprezentująca globalną współpracę.
pt_br: Um quebra-cabeça em forma de globo com o logotipo da Wikipédia, representando a colaboração global.
sv: En pusselglob med Wikipedias logotyp som representerar ett globalt samarbete.
th: ชิ้นตัวต่อรูปโลกแสดงโลโก้ของวิกิพีเดีย สื่อถืงการมีส่วนร่วมกันจากทั่วโลก
tr: Küresel iş birliğini temsil eden, Vikipedi logosunun yer aldığı bir bulmaca küresi.
uk: Глобус-пазл із логотипом Вікіпедії, що символізує глобальну співпрацю.
zh_hans: 一个带有维基百科标志的拼图地球仪，寓意着全球协作。
zh_hant: 一個帶有維基百科標誌的拼圖地球儀，代表著全球協作。
