Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# settings-help-and-feedback
source: Help and feedback
ar: المساعدة والآراء والملاحظات
ast: Ayuda y comentarios
az: Kömək və rəy
bg: Помощ и обратна връзка
br: Skoazell hag evezhiadennoù
bs: Pomoć i povratne informacije
ca: Ajuda i comentaris
ckb: یارمەتی و فیدباک
cs: Pomoc a zpětná vazba
cy: Cymorth ac adborth
da: Hjælp og tilbagemelding
de: Hilfe und Rückmeldung
el: Βοήθεια και ανατροφοδότηση
eo: Helpo kaj prikomentado
es: Ayuda y comentarios
eu: Laguntza eta iritziak
fa: کمک و بازخورد
fi: Ohje ja palaute
fr: Aide et commentaires
ga: Cabhair agus aiseolas
gl: Axuda e comentarios
he: עזרה ומשוב
hi: सहायता व फीडबैक
hu: Súgó és visszajelzés
ia: Adjuta e commentario
id: Bantuan dan masukan
is: Aðstoð og umsagnir
it: Aiuto e feedback
ja: ヘルプとフィードバック
kab: Tallelt d iwenniten
km: ជំនួយនិងមតិយោបល់
ko: 도움말 및 의견
lb: Hëllef a Feedback
lt: Pagalba ir atsiliepimai
mk: Помош и мислења
ml: സഹായവും പ്രതികരണവും
ms: Bantuan dan maklum balas
my: အကူအညီနှင့် အကြံပြုချက်
nb: Hjelp og tilbakemelding
nl: Hulp en feedback
pa: ਮਦਦ ਅਤੇ ਸੁਝਾਅ
pl: Pomoc i opinie
pt_br: Ajuda e comentários
ro: Asistență și comentarii
ru: Помощь и обратная связь
sd: مدد ۽ موٽ
se: Veahkki ja máhcahagat
sk: Pomoc a spätná väzba
sl: Pomoč in odziv
sr_ec: Помоћ и повратне информације
sr_el: Pomoć i povratne informacije
sv: Hjälp och återkoppling
te: సహాయమూ, ప్రతిస్పందనా
th: วิธีใช้และคำติชม
tr: Yardım ve geri bildirim
uk: Допомога та зворотний зв'язок
vi: Trợ giúp và phản hồi
zh_hans: 帮助和反馈
zh_hant: 說明與回饋

# settings-language-bar
source: Show languages on search
ar: إظهار اللغات في البحث
ast: Amosar les llingües na gueta
az: Axtarışda dilləri göstər
bg: Показване на езиците при търсене
br: Diskwel ar yezhoù en enklask
bs: Prikaži jezike pri pretrazi
ca: Mostra llengües a la cerca
ckb: زمانەکان نیشان بدە لە گەڕان
cs: Ukazovat jazyky při vyhledávání
cy: Dangos yr ieithoedd wrth chwilio
da: Vis sprog ved søgning
de: Sprachauswahl unter der Suchleiste anzeigen
el: Εμφάνιση γλωσσών στην αναζήτηση
eo: Montri lingvojn dum serĉado
es: Mostrar los idiomas al buscar
eu: Bilaketan hizkuntzak erakutsi
fa: نمایش زبان‌ها در جستجو
fi: Näytä kielet haussa
fo: Vís mál í leititeiginum
fr: Afficher les langues dans la recherche
gl: Amosar as linguas ó procurar
he: הצגת שפות בחיפוש
hi: खोज में भाषाओं को दिखाएँ
hu: Nyelvek megjelenítése keresésnél
ia: Monstrar linguas in recerca
id: Tampilkan bahasa di pencarian
is: Sýna tungumál við leit
it: Mostra lingue nella ricerca
ja: 検索画面で言語を表示
kab: Sken tutlayt deg unadi
km: បង្ហាញភាសាក្នុងផ្ទាំងស្វែងរក
ko: 검색 결과에 표시할 언어
lb: Sprooche beim Siche weisen
lt: Rodyti kalbas paieškoje
mk: Прикажувај јазици при пребарувањето
ms: Tampilkan bahasa pada carian
my: ရှာဖွေမှုတွင် ဘာသာစကားများ ပြရန်
nb: Vis språk ved søkefeltet
nl: Talen weergeven bij zoeken
pa: ਖੋਜ ਵਿੱਚ ਭਾਸ਼ਾਵਾੰ ਵਿਖਾਓ
pl: Pokaż języki w wyszukiwarce
pt_br: Mostrar idiomas ao buscar
ro: Arată limbile la căutări
ru: Показывать языки при поиске
sd: ڳولا تي ٻوليون ڏيکاريو
se: Čájet gielaid ohcanfealttas
sk: Zobraziť pri vyhľadávaní jazyky
sl: Pri iskanju prikaži jezike
sr_ec: Приказуј језике при претрази
sr_el: Prikazuj jezike pri pretrazi
sv: Visa språk vid sökfältet
th: แสดงภาษาในหน้าค้นหา
tr: Aramada dilleri göster
uk: Показувати мови при пошуку
vi: Hiển thị ngôn ngữ khi tìm kiếm
zh_hans: 搜索时显示语言
zh_hant: 搜尋時顯示語言

# settings-languages-feed-customization
source: You can manage which languages are shown on your Explore feed by customizing your Explore feed settings.
ar: أنت يمكنك التحكم في أي اللغات تكون معروضة على تلقيم استكشف الخاص بك عن طريق تعديل إعدادات تلقيم استكشف الخاص بك
az: Kəşf lenti parametrlərinizi fərdiləşdirməklə, Kəşf lentinizdə hansı dillərin göstərildiyini idarə edə bilərsiniz.
bs: Možete upravljati koji jezici će se prikazivati na Vašoj stranici Istraži prilagođavanjem postavki stranice Istraži.
ca: Podeu gestionar quines llengües es mostren en el canal «Exploreu» personalitzant els paràmetres del canal «Exploreu».
cs: Přizpůsobením kanálu Objevit můžete nastavit, ve kterých jazycích se zobrazí články, z témat které vyberete.
da: Du kan administrere, hvilke sprog der vises på dit Udforsk-feed ved at tilpasse dine Udforsk-feedindstillinger.
de: Du kannst bestimmen, welche Sprachen auf deinem Entdecken-Feed angezeigt werden, indem du die Einstellungen für deinen Entdecken-Feed anpasst.
eo: Vi povas administri kiuj lingvoj estas montrataj sur via Esplorfluo tajlorante viajn Esplorfluajn agordojn.
es: Puedes controlar qué idiomas se muestran en tu canal Explorar personalizando los ajustes de Explorar.
fa: می‌توانید با شفارشی‌سازی تنظیمات خوراک بازدید خود، زبان‌هایی که در این خوراک نمایش داده می‌شوند را مدیریت کنید.
fi: Valitse Tutki-syötteen sisältöjen näytettävät kielet.
fr: Vous pouvez gérer les langues affichées dans votre flux d'exploration en personnalisant vos paramètres du flux d'exploration.
gl: Pode xestionar que linguas se amosan na súa canle de exploración personalizando os parámetros da canle.
he: אפשר לנהל אילו שפות מוצגות בהזנת לחקור באמצעות התאמה אישית של ההעדפות שלך עבור הזנת לחקור.
ia: Tu pote eliger le linguas que appare in tu canal Explorar personalisante tu parametros de canal Explorar.
id: Anda dapat mengelola bahasa mana yang ditampilkan di umpan Jelajahi Anda dengan menyesuaikan pengaturan umpan Jelajahi Anda.
is: Þú getur stjórnað hvaða tungumál birtst í 'Uppgötva'-streyminu með því að sérsníða stillingar streymisins.
ja: 探索フィードの設定を変更すると、どの言語で探索フィードを表示するか管理できます。
ko: 탐색 피드 설정의 사용자 지정을 통해 어느 언어가 탐색 피드에 표시될지 관리할 수 있습니다.
lt: Galite valdyti kokios kalbos rodomos jūsų Tyrinėjimo sraute pritaikant savo Tyrinėjimo srauto nustatymus.
mk: Можете да изберете кои јазици да се прикажуваат во поставките за тековникот „Истражи“.
ms: Anda boleh mengurus bahasa mana yang ditunjukkan pada suapan Teroka anda dengan menyesuaikan tetapan suapan Teroka anda.
nb: Du kan tilpasse hvilke språk som vises på utforskingssiden fra innstillingene for utforskingssiden.
nl: U kunt bepalen welke talen worden weergegeven in uw overzicht Verkennen door de bijbehorende instellingen aan te passen.
pl: Możesz zarządzać językami, które są wyświetlane na Twoim kanale Eksploruj, dostosowując ustawienia kanału Eksploruj.
pt_br: Você pode gerenciar quais idiomas são exibidos no seu feed do Explore, personalizando as configurações do feed do Explore.
ro: Puteți gestiona limbile care sunt afișate în fluxul dvs. Explore personalizând setările pentru fluxul dvs. Explore.
ru: В настройках вы можете указать, какие языки будут показаны в вашей Ленте.
sd: پنھنجي کوجنا رسد ترتيبن کي پنھنجائي توھان سنڀالي سگهو ٿا جيڪي ٻوليون توھان جي کوجنا رسد تي ڏيکاريون وڃن پيون.
se: Sáhtát heivehit guđet gielat galget čájehuvvot guorahallansiiddus, guorahallansiiddu heivehusain.
sk: Prispôsobením kanálu Objaviť môžete nastaviť, ktoré jazyky sa v ňom zobrazia.
sl: Kateri jeziki so prikazani v viru Raziskuj, lahko upravljate tako, da prilagodite nastavitve vira Raziskuj.
sr_ec: Можете да управљате језицима за приказ у фиду „Истражи“ променом подешавања.
sr_el: Možete da upravljate jezicima za prikaz u fidu „Istraži“ promenom podešavanja.
sv: Du kan hantera vilka språk som visas i ditt utforskarflöde genom att anpassa inställningarna för utforskarflödet.
th: คุณสามารถจัดการภาษาที่จะแสดงบนฟีดสำรวจของคุณได้โดยปรับแต่งการตั้งค่าฟีดสำรวจของคุณ
tr: Keşfet akış ayarlarınızı özelleştirerek Keşfet özet akışınızda hangi dillerin gösterileceğini yönetebilirsiniz.
uk: Ви можете зазначити в налаштуваннях, які мови показуватимуться у вашій стрічці.
vi: Bạn có thể quản lý các ngôn ngữ xuất hiện trong nguồn cấp Thám hiểm trong cài đặt nguồn cấp Thám hiểm.
zh_hans: 您可以通过自定义您的探索订阅源设置，管理显示在您的探索订阅源的语言。
zh_hant: 透過自訂您的探索摘要設定，您可以管理在您的探索摘要裡所要顯示出的語言。

# settings-my-languages
source: My languages
af: My tale
ar: لغاتي
as: সকলো ভাষা
ast: Les mios llingües
az: Dillərim
bg: Моите езици
br: Ma yezhoù
bs: Moji jezici
ca: Llengües
ckb: زمانەکانم
cs: Moje jazyky
cy: Fy ieithoedd
da: Mine sprog
de: Meine Sprachen
el: Οι γλώσσες μου
eo: Miaj lingvoj
es: Mis idiomas
eu: Nire hizkuntzak
fa: زبان‌های من
fi: Omat kielet
fr: Mes langues
ga: Mo chuid teangacha
gl: As miñas linguas
he: השפות שלי
hi: मेरी भाषाएँ
hu: Saját nyelvek
ia: Mi linguas
id: Bahasa saya
is: Tungumálin mín
it: Le mie lingue
ja: 使用する言語
kab: Tutlayin-iw
km: ភាសារបស់ខ្ញុំ
ko: 내 언어
ku_latn: Zimanên min
lb: Meng Sproochen
lt: Mano kalbos
mai: हमर भाषासभ
mk: Мои јазици
ml: എന്റെ ഭാഷകൾ
ms: Bahasa saya
my: ကျွန်ုပ်၏ ဘာသာစကားများ
nb: Mine språk
ne: मेरा भाषाहरू
nl: Mijn talen
pa: ਮੇਰੀਆੰ ਭਾਸ਼ਾਵਾੰ
pl: Moje języki
ps: زما ژبې
pt_br: Meus idiomas
ro: Limbile mele
ru: Мои языки
sd: منھنجون ٻوليون
se: Mu gielat
sk: Moje jazyky
sl: Moji jeziki
sr_ec: Моји језици
sr_el: Moji jezici
sv: Mina språk
ta: என் மொழிகள்
te: నా భాషలు
th: ภาษาของฉัน
tr: Dillerim
uk: Мої мови
vi: Ngôn ngữ của tôi
zh_hans: 我的语言
zh_hant: 我的語言

# settings-new-article-tab-header-text
source: New Tab Theme
az: Yeni vərəqə teması
de: Neues Artikel-Tab-Design
ia: Thema de nove schedas
mk: Изглед на ново јазиче
nl: Thema voor nieuwe tabbladen
pt_br: Novo tema da guia
sv: Nytt fliktema
tr: Yeni Sekme Teması
uk: Тема нової вкладки
zh_hans: 新标签页主题

# settings-notifications
source: Push notifications
af: Kennisgewings
ar: الإشعارات
as: জাননী
ast: Avisos
az: Canlı bildirişlər
bg: Насочени известия
br: Kemennoù bountet
bs: Push obavještenja
ca: Notificacions emergents
ckb: ھۆشدارەکان
cs: Push oznámení
cy: Hysbysiadau byw
da: Push-notifikationer
de: Push-Benachrichtigungen
el: Ενημερώσεις
eo: Sciigoj
es: Notificaciones emergentes
eu: Jakinarazpenak
fa: اعلان‌های تشویقی
fi: Push-ilmoitukset
fr: Notifications envoyées
ga: Fógraí
gl: Notificacións
he: עדכוני דחיפה
hi: पुश नोटिफिकेशन्स
hu: Értesítések
ia: Notificationes push
id: Pemberitahuan otomatis
is: Ýti-tilkynningar
it: Notifiche push
ja: プッシュ通知
kab: Ilɣa
km: សារជូនដំណឹង
ko: 푸시 알림
lb: Push-Notifikatiounen
lt: Pranešimai
mk: Доставни известувања
ms: Pemberitahuan
my: အသိပေးချက်များ
nb: Pushvarsler
ne: सूचनाहरू
nl: Pushmeldingen
pa: ਸੂਚਨਾਵਾਂ
pl: Powiadomienia push
pt_br: Notificações via push
ro: Notificări push
ru: Пуш-уведомления
sd: ڌڪيل اطلاع
se: Push-almmuhusat
sk: Push oznámenia
sl: Potisna obvestila
sr_ec: Обавештења
sr_el: Obaveštenja
sv: Push-notiser
ta: அறிவிக்கைகள்
te: పంపించే గమనింపులు
th: การแจ้งเตือนแบบพุช
tr: Anlık bildirimler
uk: Push-сповіщення
vi: Thông báo đẩy
zh_hans: 推送通知
zh_hant: 推送通知

# settings-notifications-echo-failure-message
source: An error occurred while checking for notification subscriptions related to your account.
ar: حدث خطأ أثناء التحقق من اشتراكات الإشعارات المتعلقة بحسابك.
az: Hesabınızla bağlı bildiriş abunəliklərini yoxlayarkən xəta baş verdi.
bs: Došlo je do greške prilikom provjere pretplata na obavještenja u vezi s Vašim računom.
ca: S'ha produït un error comprovant les subscripcions de notificació relacionades amb el vostre compte.
de: Ein Fehler ist beim Prüfen der Benachrichtigungsabonnements für dein Konto aufgetreten.
es: Se ha producido un error al comprobar las suscripciones de notificaciones relacionadas con su cuenta.
fa: هنگام بررسی اشتراک‌های اعلان مرتبط با حساب شما خطایی رخ داد.
fr: Une erreur s’est produite en vérifiant les abonnements aux notifications liées à votre compte.
he: אירעה שגיאה בעת בדיקת מינויים להתראות שקשורות לחשבון שלך.
ia: Un error ha occurrite durante le controlo del abonamentos de notification associate a tu conto.
id: Terjadi kesalahan saat memeriksa langganan pemberitahuan yang berkaitan dengan akun Anda.
is: Upp kom villa þegar verið var að athuga með áskriftir að tilkynningum tengdum notandaaðgangnum þínum.
ja: アカウントに関連する通知を確認中にエラーが発生しました。
ko: 계정과 관련된 알림 구독을 확인하는 동안 오류가 발생했습니다.
lt: Įvyko klaida tikrinant pranešimų prenumeratas, susijusias su jūsų paskyra.
mk: Се јави грешка при проверката на следените известувања поврзани со вашата сметка.
nb: En feil oppsto når vi skulle sjekke abonnementer på varsler tilknyttet kontoen din.
nl: Er is een fout opgetreden bij het controleren op meldingsabonnementen met betrekking tot uw account.
pl: Wystąpił błąd podczas sprawdzania subskrypcji powiadomień związanych z Twoim kontem.
pt_br: Ocorreu um erro ao verificar as assinaturas de notificação relacionadas à sua conta.
ro: A apărut o eroare la verificarea abonamentelor de notificări legate de contul dvs.
ru: Во время проверки подписок на уведомления, связанных с вашей учётной записью, произошла ошибка.
se: Meattáhus šattai go galggaimet iskat almmuhusaid doallamiid mat gusket du geavaheaddjidovddaldahkii.
sk: Pri kontrole oznámení týkajúcich sa vášho účtu sa vyskytla chyba.
sl: Med preverjanjem naročil na obvestila v zvezi z vašim računom je prišlo do napake.
sr_ec: Дошло је до грешке приликом проверавања обавештења која су везана за ваш налог.
sr_el: Došlo je do greške prilikom proveravanja obaveštenja koja su vezana za vaš nalog.
sv: Det uppstod ett fel när aviseringsprenumerationer som rör ditt konto skulle kontrolleras.
th: เกิดข้อผิดพลาดขณะตรวจสอบการสมัครรับการแจ้งเตือนที่เกี่ยวข้องกับบัญชีของคุณ
tr: Hesabınızla ilgili bildirim abonelikleri kontrol edilirken bir hata oluştu.
uk: Сталася помилка під час перевірки підписки на сповіщення, пов'язані з вашим обліковим записом.
vi: Đã xảy ra lỗi khi kiểm tra đăng ký thông báo liên quan đến tài khoản của bạn.
zh_hans: 检查与您的账号相关的通知订阅时出错。
zh_hant: 檢查您的帳號相關通知訂閱時發生錯誤。

# settings-notifications-echo-failure-title
source: Unable to Check for Echo Notification subscriptions
ar: تعذر التحقق من اشتراكات Echo Notification
az: Echo Bildiriş abunəliklərini yoxlamaq mümkün deyil
bs: Nije moguće provjeriti pretplate na Echo obavještenja
ca: No es poden comprovar les subscripcions de notificació Echo.
de: Prüfung der Echo-Benachrichtigungsabonnements nicht möglich
es: No se puede comprobar las suscripciones a las notificaciones de Echo
fa: ناتوان در بررسی اشتراک‌های اعلان اکو
fr: Impossible de vérifier les abonnements aux notifications d’Echo
he: לא ניתן לבדוק מינויים להתראות Echo
ia: Non pote controlar abonamentos de notification Echo
id: Tidak dapat berlangganan Echo Notification
ja: 通知を確認できません
mk: Не можам да ја ги проверам следените известувања со „Ехо“
nb: Kunne ikke sjekke abonnementer for Echo-varsler
nl: Kan niet controleren op Echonotificatie-abonnementen
pl: Nie można sprawdzić subskrypcji powiadomień Echo
pt_br: Não é possível verificar inscrições de Notificação Echo
ro: Nu se pot verifica abonamentele Echo Notification
ru: Невозможно проверить подписки на эхо-уведомления
se: Ii sáhttán iskat Echo-várrehusaid doallamiin
sk: Nepodarilo sa skontrolovať echo oznámenie
sl: Ni mogoče preveriti naročil na obvestila Echo
sv: Kunde inte kontrollera prenumerationer på Echo-aviseringar
tr: Echo Bildirimi abonelikleri kontrol edilemiyor
uk: Неможливо перевірити наявність підписок на сповіщення Echo
vi: Không thể kiểm tra đăng ký thông báo Echo
zh_hans: 无法检查Echo通知订阅
zh_hant: 無法檢查 Echo 通知訂閱

# settings-notifications-echo-failure-try-again
source: Try again
ar: حاول مجددًا
az: Yenidən cəhd et
bg: Опитайте отново
br: Klask en-dro
bs: Pokušaj ponovo
ca: Torna-ho a provar
cy: Ceisiwch eto
da: Prøv igen
de: Erneut versuchen
es: Intentar de nuevo
fa: مجدداً سعی کنید
fi: Yritä uudelleen
fr: Réessayer
he: לנסות שוב
hi: पुनः प्रयास करें
hu: Próbáld újra
ia: Reprobar
id: Coba lagi
is: Reyndu aftur
it: Riprova
ja: もう一度お試しください
km: ព្យាយាមម្ដងទៀត
ko: 다시 시도
lb: Nach eng Kéier probéieren
lt: Bandykite dar kartą
mk: Обиди се пак
ms: Cuba lagi
my: နောက်တစ်ဖန် ကြိုးစားပါ
nb: Prøv igjen
ne: पुन प्रयास गर्नुहोस
nl: Opnieuw proberen
pa: ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tente novamente
ro: Încearcă din nou
ru: Попробовать ещё раз
sd: ٻيھر ڪوشش ڪريو
se: Geahččal fas
sk: Skúsiť znova
sl: Poskusite znova
sr_ec: Покушајте поново
sr_el: Pokušajte ponovo
sv: Försök igen
te: మళ్ళీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробуйте ще раз
vi: Thử lại
zh_hans: 重试
zh_hant: 再試一次

# settings-notifications-header
source: Be alerted to activity related to your account, such as messages from fellow contributors, alerts, and notices. All provided with respect to privacy and up to the minute data.
ar: يتم تنبيهك بالنشاط المرتبط بحسابك ، مثل الرسائل الواردة من زملائك المساهمين ، والتنبيهات ، والإشعارات. كل شيء مقدم فيما يتعلق بالخصوصية وحتى البيانات الدقيقة.
az: Digərlərindən gələn mesajlar, xəbərdarlıqlar və bildirişlər kimi hesabınızla bağlı fəaliyyətdən xəbərdar olun. Hamısı məxfilik və ən dəqiq məlumatlarla təmin edilir.
bs: Budite upozoreni na aktivnosti povezane s Vašim računom, kao što su poruke od kolega saradnika, upozorenja i obavještenja. Sve ovo je obezbijeđeno uz poštovanje privatnosti i najnovijih podataka.
ca: Estigueu a l'aguait de les activitats relacionades amb el vostre compte, com ara els missatges de companys col·laboradors, alertes i avisos. Tot amb respecte per la privadesa i fins al darrer detall.
de: Du erhältst Benachrichtigungen zu Aktivitäten in deinem Konto, wie z. B. Nachrichten von anderen Mitwirkenden, Meldungen und Hinweise. Dabei wird deine Privatsphäre gewahrt und du bekommst die Informationen immer aktuell.
es: Reciba alertas de la actividad relacionada con su cuenta, como mensajes de otros contribuyentes, alertas y avisos. Todo ello respetando la privacidad y con datos actualizados.
fa: از فعالیت‌های مرتبط با حساب خود نظیر پیام‌هایی از مشارکت‌کنندگان همکار، هشدارها و اعلان‌ها آگاه شوید. تمام این اعلان‌ها با احترام به حریم خصوصی شما و با به‌روزرسانی در هر دقیقه ارائه می‌شوند.
fi: Ilmoituksia lähetetään esimerkiksi kanssamuokkaajilta, hälytyksistä ja huomautuksista tietoturvallisesti ja ajankohtaisista tapahtumista.
fr: Être alerté de l’activité concernant votre compte, comme des messages de contributeurs confrères, des alertes et des avertissements. Tout cela est fourni en respectant la confidentialité et à jour avec les données les plus récentes.
he: באפשרותך לקבל התראות על פעולות שקשורות לחשבון שלך, כגון הודעות מתורמים עמיתים, עדכונים, ומידע אחר. הכול מסופק תוך כדי כיבוד פרטיות ונתונים עדכניים ביותר.
ia: Recipe alertas de activitate concernente tu conto, como messages de altere contributores, alertas, e avisos. Tote isto es fornite con respecto pro tu vita private e con le datos le plus actual.
id: Dapatkan kabar mengenai aktivitas yang terkait dengan akun Anda seperti pesan dari sesama kontributor, peringatan, dan pemberitahuan. Semua disediakan dengan menghormati privasi dan mengambil data terkini.
ja: 仲間の寄稿者からのメッセージ、アラート、通知など、アカウントに関連するアクティビティについて警告を受けます。プライバシーと最新のデータに関するすべてが提供されます。
lt: Sužinokite apie veiklą, susijusią su jūsų paskyra, kaip žinutės iš kitų naudotojų, įspėjimai ir pranešimai. Visi pateikiami gerbiant privatumą ir minutės tikslumu.
mk: Добивајте известувања за дејства поврзани со вашата сметка како пораки од колегите, напомени и соопштенија. Сите тие се даваат водејќи се по правилата за приватност и со најнови податоци.
nb: Bli varslet om aktiviteter som angår kontoen din, som f.eks. meldinger fra andre bidragsytere. Alt gis med hensyn til personvern og oppdaterte data.
nl: Word op de hoogte gesteld van activiteiten met betrekking tot uw account, zoals berichten van andere bijdragers, waarschuwingen en kennisgevingen. Allemaal met respect voor privacy en up-to-date data.
pt_br: Receber alertas de atividades relacionadas com a sua conta, como mensagens de outros usuários, alertas e avisos. Tudo fornecido com respeito pela sua privacidade e com dados atualizados.
ro: Fiți avertizat cu privire la activități legate de contul dvs., cum ar fi mesaje de la colegii colaboratori, alerte și notificări. Toate furnizate cu respectarea confidențialității și a datelor de până la minut.
ru: Получайте оповещения о действиях, связанных с вашей учётной записью, таких как сообщения от других участников, оповещения и уведомления. Всё предоставляется с соблюдением конфиденциальности и самой последней информации.
se: Vállje dieđihuvvot doaimmaid birra mat gusket du geavaheaddjidovddaldahkii, nu go omd. dieđut eará čálliin. Buot addojuvvo persovdnasuodjaleami ja ođasmahttojuvvon dieđuid ektui.
sk: Dostávajte upozornenia týkajúce sa vášho účtu ako napríklad o správach, upozorneniach alebo oznámeniach od ostatných prispievateľov. Všetko rešpektujúc zásady ochrany súkromia.
sl: Bodite opozorjeni na dejavnosti, povezane z vašim računom, kot so sporočila sodelujočih, opomniki in obvestila. Vse se zagotavlja ob upoštevanju zasebnosti in s sprotnimi podatki.
sr_ec: Будите обавештени за активности повезане са вашим налогом, као што су поруке од колега сарадника, упозорења и обавештења. Све је обезбеђено уз поштовање приватности и до најсвежијих података.
sr_el: Budite obavešteni za aktivnosti povezane sa vašim nalogom, kao što su poruke od kolega saradnika, upozorenja i obaveštenja. Sve je obezbeđeno uz poštovanje privatnosti i do najsvežijih podataka.
sv: Meddelas om aktiviteter som rör ditt konto, till exempel meddelanden från andra bidragsgivare, varningar och meddelanden. Allt tillhandahålls med hänsyn till integritet och aktuell och uppdaterad data.
tr: Diğer katkıda bulunanlardan gelen mesajlar, uyarılar ve bildirimler gibi hesabınızla ilgili etkinliklerden haberdar olun. Hepsi gizliliğe ve en güncel verilere göre sağlanmıştır.
uk: Отримуйте сповіщення про дії, пов'язані з вашим обліковим записом, наприклад повідомлення від інших дописувачів, звістки та сповіщення. Усе це надається з дотриманням конфіденційності та точності даних.
vi: Được cảnh báo về hoạt động liên quan đến tài khoản của bạn, chẳng hạn như tin nhắn từ những người đóng góp, cảnh báo và thông báo. Tất cả được cung cấp liên quan đến quyền riêng tư và dữ liệu cập nhật từng phút.
zh_hans: 请留意与您账号相关的活动，例如来自其他贡献者的信息、警告还有通知。所有内容都会即时更新，且以保护隐私的方式提供。
zh_hant: 留意與您帳號相關的行動，例如來自其他貢獻者的訊息、告警和通知。所有提供內容都尊守隱私和包含最新資料。
