Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# notifications-center-onboarding-modal-filters-message
source: Filter your notifications by read status and type to easily narrow down your inbox.
ar: قم بتصفية الإخطارات الخاصة بك عن طريق قراءة الحالة واكتب لتضييق صندوق الوارد الخاص بك بسهولة.
az: Gələnlər qutusunu asanlıqla kiçiltmək üçün bildirişlərinizi oxunma statusuna görə filtrləyin.
bs: Filtrirajte obavještenja prema statusu čitanja i vrsti kako biste jednostavno suzili svoju pristiglu poštu.
ca: Filtra les notificacions per estat de lectura i tipus per a reduir el volum de la bústia d'entrada.
de: Filtern Sie Ihre Benachrichtigungen nach Lesestatus und Typ, um Ihren Posteingang einfach einzugrenzen.
es: Filtra tus notificaciones por estado de lectura y tipo para limitar fácilmente tu bandeja de entrada.
fa: برای این که صندوق ورودی خود را به آسانی محدود کنید، اعلان‌های خود را بر پایهٔ وضعیت خوانده‌شدن و نوع پالایش کنید.
fi: Suodata ilmoituksiasi niiden lukutilan ja tyypin mukaan helposti rajataksesi saapuneita ilmoituksiasi.
fr: Filtrer vos notifications par état de lecture et par type afin de réduire facilement votre boîte de réception.
he: סינון ההתראות שלך לפי מצב קריאה והקלדה לצמצום קל של תיבת הדואר הנכנס שלך.
ia: Filtra tu notificationes per stato de lectura e typo pro facilemente reducer tu cassa de entrata.
id: Saring pemberitahuan Anda berdasarkan status baca dan jenis agar Anda bisa mempersempit kotak masuk Anda.
ko: 열람 여부와 유형별로 알림을 필터링하여 받은 편지함의 범위를 쉽게 선별할 수 있습니다.
lt: Filtruokite savo pranešimus pagal perskaitymo būseną ir tipą, kad lengvai susiarintumėte savo gautuosius.
mk: Филтрирајте ги известувањата според состојба на прочитаност и вид за полесно да го сосредоточите сандачето.
nb: Filtrer varslene dine etter hvorvidt de er leste og etter type for å enkelt finne fram i innboksen din.
nl: Filter uw meldingen op leesstatus en type om uw inbox eenvoudig te verfijnen.
pt_br: Filtre as suas notificações por estado de leitura e tipo para reduzir facilmente a sua caixa de entrada.
ro: Filtrați notificările după starea de citire și introduceți text pentru a restrânge cu ușurință căsuța de e-mail.
ru: Фильтруйте уведомления по статусу прочтения и типу, чтобы уменьшить выдачу в папке «Входящие».
se: Silli almmuhusaid dan mielde leat go dat lohkkojuvvon, ja šlájaid mielde, vai álkit gávnnat daid iežat poastakássas.
sk: Filtrovať oznámenia podľa stavu prečítania a typu pre zúženie schránky doručených oznámení.
sl: Filtrirajte obvestila po stanju prebranosti in vrsti, da preprosto zožite seznam prejetih.
sr_ec: Филтрирајте ваша обавештења по статусу читања и типу да би сте лакше пролазили кроз ваше пријемно сандуче.
sr_el: Filtrirajte vaša obaveštenja po statusu čitanja i tipu da bi ste lakše prolazili kroz vaše prijemno sanduče.
sv: Filtrera dina notiser efter om de är lästa och deras typ för att enkelt hitta i din inkorg.
th: ตัวกรองการแจ้งเตือนของคุณตามสถานะการอ่านและพิมพ์เพื่อจำกัดกล่องจดหมายของคุณให้แคบลงได้อย่างง่ายดาย
tr: Gelen kutunuzu kolayca daraltmak için bildirimlerinizi okuma durumuna ve türüne göre filtreleyin.
uk: Фільтруйте сповіщення за статусом прочитання та типом, щоб легко звузити список вхідних.
zh_hans: 按阅读状态和类型过滤通知，轻松缩小收件箱范围。
zh_hant: 依照閱讀狀態與類型來篩選您的通知，輕鬆縮小您的收件箱範圍。

# notifications-center-onboarding-modal-filters-title
source: Filters
ar: مرشحات
az: Filtrlər
bg: Филтри
br: Siloù
bs: Filteri
ca: Filtres
cy: Hidlyddion
da: Filtre
de: Filter
es: Filtros
fa: پالایه‌ها
fi: Suodattimet
fr: Filtres
he: מסננים
hu: Szűrők
ia: Filtros
id: Penyaring
is: Síur
it: Filtri
ja: フィルター
km: តម្រង
ko: 필터
lb: Filteren
lt: Filtrai
mk: Филтри
ms: Penapis
nb: Filtre
pl: Filtry
pt_br: Filtros
ro: Filtre
ru: Фильтры
sd: ڇاڻيون
se: Sillit
sk: Filtre
sl: Filtri
sr_ec: Филтери
sr_el: Filteri
sv: Filter
te: వడపోతలు
th: ตัวกรอง
tr: Filtreler
uk: Фільтри
zh_hans: 过滤器
zh_hant: 篩選

# notifications-center-onboarding-modal-learn-more-action
source: Learn more about notifications
ar: إعرف المزيد عن الإشعارات
az: Bildirişlər haqqında ətraflı məlumat əldə edin
bg: Научете повече за известията
br: Gouzout hiroc'h diwar-benn ar c'hemennoù
bs: Detaljnije o obavještenjima
ca: Més informació sobre les notificacions
cs: Další informace o upozorněních
cy: Dysgwch fwy am hysbysiadau
da: Lær mere om notifikationer
de: Mehr über Benachrichtigungen erfahren
es: Obtenga más información sobre las notificaciones
fa: دربارهٔ آگاه‌سازی‌ها بیشتر یاد بگیرید
fi: Lue lisää ilmoituksista
fr: En savoir plus sur les notifications
he: מידע נוסף על התראות
hu: További információ az értesítésekről
ia: Leger plus sur notificationes
id: Pelajari lebih lanjut tentang pemberitahuan
is: Lesa meira um tilkynningar
it: Ulteriori informazioni sulle notifiche
ja: 通知についてさらに詳しく知る
km: ស្វែងយល់បន្ថែមអំពីសារជូនដំណឹង
ko: 알림에 대해 더 알아보기
lb: Méi iwwer Notifikatioune gewuer ginn
lt: Sužinokite daugiau apie pranešimus
mk: Дознајте повеќе за известувањата
my: အသိပေးချက်များအကြောင်း ပိုမိုလေ့လာရန်
nb: Lær mer om varsler
nl: Meer informatie over meldingen
pa: ਸੂਚਨਾਵਾਂ ਬਾਰੇ ਹੋਰ ਜਾਣੋ
pl: Dowiedz się więcej o powiadomieniach
pt_br: Saber mais sobre notificações
ro: Aflați mai multe despre notificări
ru: Узнать подробнее об уведомлениях
sd: اطلاع بابت وڌيڪ ڄاڻيو
se: Loga eambbo almmuhusaid birra
sk: Ďalšie informácie o oznámeniach
sl: Več o obvestilih
sr_ec: Сазнајте више о обавештењима
sr_el: Saznajte više o obaveštenjima
sv: Lär dig mer om notiser
te: గమనింపుల గురించి మరింత తెలుసుకోండి
th: เรียนรู้เพิ่มเติมเกี่ยวกับการแจ้งเตือน
tr: Bildirimler hakkında daha fazla bilgi edinin
uk: Дізнатися більше про сповіщення
zh_hans: 了解更多有关通知
zh_hant: 了解更多通知

# notifications-center-onboarding-modal-notifications-alerts-message
source: Notifications help keep you informed of activity related to your edits and account.
ar: تساعدك الإشعارات على الإطلاع على النشاط المرتبط بتعديلاتك وحسابك.
az: Bildirişlər redaktələriniz və hesabınızla bağlı fəaliyyətdən xəbərdar olmağa kömək edir.
bg: Известията Ви помагат да сте информирани за дейността, свързана с Вашите редакции и сметка.
bs: Obavještenja Vam pomažu da budete informisani o aktivnostima vezanim za Vaše izmjene i račun.
ca: Les notificacions us ajuden a mantenir-vos informats de les activitats relacionades amb les vostres edicions i el vostre compte.
cs: Oznámení vám pomohou informovat vás o aktivitě související s vašimi úpravami a účtem.
de: Benachrichtigungen halten dich über Aktivitäten auf dem Laufenden, die deine Bearbeitungen und dein Konto betreffen.
es: Las notificaciones ayudan a mantenerte informado de la actividad relacionada con tus ediciones y tu cuenta.
fa: اعلان‌ها به شما کمک می‌کنند تا از فعالیت‌های مرتبط با ویرایش‌ها و حساب خود آگاه شوید.
fi: Ilmoitukset auttavat sinua pysymään ajan tasalla muokkauksiisi ja tunnukseesi liittyvistä ajankohtaisista asioista.
fr: Les notifications vous aident à rester informé de l’activité relative à vos modifications et à votre compte.
he: התראות עוזרות לך לקבל מידע על פעילות שקשורה לעריכות שלך ולחשבון שלך.
ia: Notificationes te adjuta a mantener te informate del activitate relative a tu modificationes e a tu conto.
id: Pemberitahuan membantu Anda selalu tahu akan aktivitas yang berkaitan dengan suntingan dan akun Anda.
km: សារជូនដំណឹងជួយឱ្យអ្នកដឹងអំពីសកម្មភាពដែលទាក់ទងនឹងការកែសម្រួលនិងគណនីរបស់អ្នក។
ko: 알림은 여러분이 편집 및 계정에 관한 활동 정보를 꾸준히 수신하는데 도움을 줍니다.
lt: Pranešimai padeda jus informuoti apie su jūsų keitimais ir paskyra susijusią veiklą
mk: Известувањата ви овозможуваат да бидете во тек со активностите поврзани со вашите уредувања и сметка.
nb: Varsler holder deg informert om aktivitet som gjelder din konto og dine redigeringer.
nl: Meldingen helpen u op de hoogte te blijven van activiteiten met betrekking tot uw bewerkingen en uw account.
pl: Powiadomienia pomagają informować Cię o aktywności związanej z Twoimi zmianami i kontem.
pt_br: As notificações ajudam a mantê-lo informado da atividade relacionada com as suas edições e a sua conta.
ro: Notificările vă ajută să vă țineți informat cu privire la activitatea legată de editările și contul dvs.
ru: Уведомления помогают информировать вас о действиях, связанных с вашими правками и учётной записью.
se: Almmuhusat muitalit dutnje aktivitehtaid birra mat gusket du geavaheaddjidovddaldahkii ja du rievdademiide.
sk: Oznámenia pomáhajú informovať o aktivite súvisiacej s vašimi úpravami a vašim účtom.
sl: Obvestila vas seznanjajo z dejavnostjo, povezano z vašimi urejanji in računom.
sr_ec: Обавештења помажу да останете у току са активностима које се односе на ваше измене и налог.
sr_el: Obaveštenja pomažu da ostanete u toku sa aktivnostima koje se odnose na vaše izmene i nalog.
sv: Notiser hjälper dig att hålla dig informerad om aktiviteter relaterade till dina redigeringar och ditt konto.
te: గమనింపుల ద్వారా మీ దిద్దుబాట్లు, మీ ఖాతాకు సంబంధించి జరిగే కార్యకలాపాల గురించి తెలుస్తుంది.
th: การแจ้งเตือนช่วยให้คุณทราบถึงกิจกรรมที่เกี่ยวข้องกับการแก้ไขและบัญชีของคุณ
tr: Bildirimler, düzenlemeleriniz ve hesabınızla ilgili etkinliklerden haberdar olmanıza yardımcı olur.
uk: Сповіщення допомагають тримати вас в курсі активності, пов'язаної з вашими редагуваннями та обліковим записом.
zh_hans: 通知可帮助您随时了解与您的编辑和帐户相关的活动。
zh_hant: 通知可幫助您隨時了解與您的編輯和帳戶相關的活動。

# notifications-center-onboarding-modal-notifications-alerts-title
source: Notifications and alerts
ar: الإخطارات والتنبيهات
az: Bildirişlər və xəbərdarlıqlar
bs: Obavještenja i upozorenja
ca: Notificacions i alertes
cs: Oznámení a upozornění
cy: Hysbysiadau a rhybuddion
de: Benachrichtigungen und Warnungen
es: Notificaciones y alertas
fa: آگاه‌سازی‌ها و هشدارها
fi: Ilmoitukset ja hälytykset
fr: Notifications et alertes
he: התראות והודעות
ia: Notificationes e alertas
id: Pemberitahuan dan peringatan
is: Tilkynningar og aðvaranir
ja: 通知とアラート
km: សារជូនដំណឹង
ko: 알림 및 중요 알림
lt: Pranešimai ir įspėjimai
mk: Известувања и напомени
my: အသိပေးချက်များနှင့် သတိပေးချက်များ
nb: Varsler
nl: Meldingen en waarschuwingen
pa: ਸੂਚਨਾਵਾਂ ਅਤੇ ਚੇਤਾਵਨੀਆਂ
pl: Powiadomienia i alerty
pt_br: Notificações e alertas
ro: Notificări și alerte
ru: Уведомления и оповещения
sd: اطلاع ۽ چتاءَ
se: Almmuhusat ja várrehusat
sk: Oznámenia a upozornenia
sl: Obvestila in opomniki
sr_ec: Обавештења и мања обавештења
sr_el: Obaveštenja i manja obaveštenja
sv: Notiser och varningar
th: การแจ้งเตือนและการเตือน
tr: Bildirimler ve uyarılar
uk: Сповіщення та звістки
zh_hans: 通知和警告
zh_hant: 通知與告警

# notifications-center-onboarding-modal-project-inboxes-message
source: View all your unread messages from different language Wikipedias and Wikimedia projects in one place.
ar: اعرض جميع رسائلك غير المقروءة من ويكيبيديا لغات مختلفة ومشاريع ويكيميديا ​​في مكان واحد.
az: Müxtəlif dillərdəki Vikipediyalar və Vikimedia layihələrindən olan bütün oxunmamış mesajlarınıza bir yerdə baxın.
bs: Pogledajte sve svoje nepročitane poruke s Wikipedija i Wikimedia projekata različitih jezika na jednom mjestu.
ca: Veieu tots els missatges per llegir de diferents versions lingüístiques de la Viquipèdia i d'altres projectes Wikimedia des d'un únic lloc.
de: Sehen Sie alle Ihre ungelesenen Nachrichten von verschiedenen Sprachversionen der Wikipedia und Wikimedia-Projekten an einem Ort.
es: Vea todos sus mensajes no leídos de Wikipedias y proyectos Wikimedia en diferentes idiomas en un solo lugar.
fa: تمامی پیام‌های خوانده‌نشدهٔ خود از ویکی‌پدیاهای زبان‌های مختلف و پروژه‌های مختلف ویکی‌مدیا را در یک مکان واحد مشاهده کنید.
fi: Lue kaikki lukemattomat viestisi erikielisistä Wikipedioista ja Wikimedia-projekteista yhdessä paikassa.
fr: Voir en un seul endroit tous vos messages non lus venant de Wikipédia et de projets Wikimedia en différentes langues.
he: כל ההודעות שלא קראת מוויקיפדיה בשפות שונות וממיזמי ויקימדיה אחרים מוצגות במקום אחד.
ia: Vide in un sol loco tote tu messages non legite pro Wikipedias e projectos Wikimedia in differente linguas.
id: Baca semua pesan belum dibaca dari berbagai bahasa Wikipedia dan proyek Wikimedia di satu tempat.
ko: 각기 다른 언어의 위키백과와 위키미디어 프로젝트의 읽지 않은 메시지를 한 장소에서 모두 봅니다
lt: Peržiūrėkite visas savo neskaitytas žinutes iš skirtingų kalbų Vikipedijų ir Vikimedijos projektų vienoje vietoje.
mk: Гледајте ги сите непрочитани пораки од википедии на разни јазици и Викимедиини проекти.
nb: Se alle dine uleste meldinger fra forskjellige språkversjon av Wikipedia- og Wikimedia-prosjekter på ett sted.
nl: Bekijk al uw ongelezen berichten van de verschillende taalversies van Wikipedia en Wikimedia-projecten op één plek.
pt_br: Ver num só lugar todas as suas mensagens por ler nas wikipédias das diferentes idiomas e nos projetos da Wikimedia.
ro: Vizualizați toate mesajele dvs. necitite din Wikipedia în diferite limbi și proiecte Wikimedia într-un singur loc.
ru: Просматривайте все свои непрочитанные сообщения из Википедий на разных языках и проектов Викимедиа в одном месте.
se: Čájet buot iežat logakeahtes dieđuid Wikipedia- ja Wikimedia-prošeavttaid giellaveršuvnnain ovtta sajis.
sk: Zobrazenie všetkých neprečítaných správ z rôznych jazykov Wikipédie a projektov Wikimédia na jednom mieste.
sl: Oglejte si vsa svoja neprebrana sporočila iz vikipedij in projektov Wikimedie v različnih jezikih na enem mestu.
sr_ec: Погледајте све ваше непрочитане поруке са различитих језичких верзија Википедија и Викимедијиних пројеката на једном месту.
sr_el: Pogledajte sve vaše nepročitane poruke sa različitih jezičkih verzija Vikipedija i Vikimedijinih projekata na jednom mestu.
sv: Se alla dina olästa meddelanden från olika Wikipediaversioner och Wikimediaprojekt på ett ställe.
th: ดูข้อความที่ยังไม่ได้อ่านทั้งหมดจากวิกิพีเดียและโครงการวิกิมีเดียในภาษาต่าง ๆ ได้ในที่เดียว
tr: Farklı dillerdeki Vikipedi'lerden ve Wikimedia projelerinden tüm okunmamış mesajlarınızı tek bir yerde görüntüleyin.
uk: Переглядайте всі свої непрочитані повідомлення з різних мовних розділів Вікіпедії і проєктів Вікімедіа в одному місці.
zh_hans: 在一处查看来自不同语言维基百科和维基媒体项目的所有未读消息。
zh_hant: 在一個地方查看來自不同語言維基百科和維基媒體計劃的所有未讀訊息。

# notifications-center-onboarding-modal-project-inboxes-title
source: Project inboxes
ar: علب بريد المشروع
az: Layihənin gələn qutuları
bs: Pristigla pošta projekta
ca: Bústia d'entrada de projectes
cs: Doručená pošta projektu
de: Projekt-Posteingänge
es: Bandejas de entrada de proyectos
fa: صندوق‌های ورودی پروژه
fr: Boîtes de réception des projets
he: תיבות דואר נכנס לפי מיזם
ia: Cassas de entrata de projectos
id: Kotak masuk proyek
is: Pósthólf verkefna
km: ប្រអប់សំបុត្រចូលគម្រោង
ko: 프로젝트 수신함
lt: Projekto gautieji
mk: Проектни инфокутии
nb: Prosjektinnbokser
nl: Projectinboxen
pt_br: Caixas de entrada dos projetos
ro: Mesaje primite de la proiect
ru: Входящие проектов
sd: رٿا جا پيغام خانا
se: Prošeaktapoastakássat
sk: Projekt schránky doručených správ
sl: Projektni nabiralniki
sr_ec: Пријемни сандучићи пројекта
sr_el: Prijemni sandučići projekta
sv: Projektinkorgar
te: ప్రాజెక్టు ఇన్‌బాక్సులు
th: กล่องจดหมายของโครงการ
tr: Proje gelen kutuları
uk: Вхідні проєктів
zh_hans: 项目收件箱
zh_hant: 計劃收件箱

# notifications-center-onboarding-modal-push-notifications-message
source: Opt in to push notifications to keep up to date with your editing messages and alerts while on the go.
ar: اشترك في دفع الإخطارات لمواكبة رسائل التحرير والتنبيهات أثناء التنقل.
az: Yolda olarkən redaktə mesajlarınız və xəbərdarlıqlarınızdan xəbərdar olmaq üçün push bildirişlərinə qoşulun.
bs: Uključite push obavještenja da budete u toku sa svojim porukama i upozorenjima o uređivanju dok ste u pokretu.
ca: Accepteu les notificacions emergents per a estar al dia dels vostres missatges d'edició i altres des de qualsevol lloc.
de: Aktivieren Sie Push-Benachrichtigungen, um unterwegs über Ihre Bearbeitungsnachrichten und Warnungen auf dem Laufenden zu bleiben.
es: Acepta las notificaciones push para mantenerte actualizado con tus mensajes de edición y alertas mientras estás en movimiento.
fa: برای این که از پیام‌های ویرایشی و هشدارهای خود در هر کجا و هر زمان آگاه شوید، اعلان‌های فشاری را فعال کنید.
fr: Accepter les notifications poussées pour rester à jour de vos messages de modification et alertes lorsque vous êtes ailleurs.
he: אפשר להפעיל את עדכוני הדחיפה כדי להיות מעודכנים עם הודעות העריכה בתנועה.
ia: Opta pro reciper notificationes push pro mantener te al currente con tu messages de modification e alertas durante que tu viagia.
id: Aktifkan pemberitahuan agar tetap mendapatkan informasi terbaru mengenai pesan dan peringatan suntingan Anda di sepanjang perjalanan.
ko: 항상 편집 메시지와 중요 알림을 최신화하려면 푸시 알림을 활성화하십시오.
mk: Вклучете доставни известувања за да бидете во тек со пораките и напомените за вашите уредувања додека работите.
nb: Velg å få pushvarsler for å holde deg oppdatert på redigeringsvarsler i farta.
nl: Meld u aan voor pushmeldingen om onderweg op de hoogte te blijven van uw bewerkingsberichten en waarschuwingen.
pt_br: Opte pela inclusão nas notificações imediatas para estar a par das suas mensagens e alertas de edição enquanto estiver ausente.
ro: Înscrieți-vă pentru notificări push pentru a fi la curent cu mesajele și alertele de editare în timp ce sunteți în deplasare.
ru: Включите push-уведомления, чтобы быть в курсе сообщений и оповещений о редактировании на вашем мобильном устройстве.
se: Váldde atnui push-almmuhusaid vai oaččut álo ođđaseamos rievdadanalmmuhusaid go leat mátkkis.
sk: Zapnúť push oznámenia pre udržanie aktuálnych informácií o vašich úpravách a upozorneniach.
sl: Prijavite se za potisna obvestila, da boste na tekočem s svojimi sporočili o urejanju in opomniki tudi, ko boste na poti.
sr_ec: Омогућите push обавештења да би сте остали у току са вашим обавештењима и уређивањима, у покрету.
sr_el: Omogućite push obaveštenja da bi ste ostali u toku sa vašim obaveštenjima i uređivanjima, u pokretu.
sv: Välj push-notiser för att hålla dig uppdaterad om redigeringsmeddelanden och varningar till dig när du är på språng.
th: เลือกใช้การแจ้งเตือนแบบพุชเพื่อติดตามข้อความการแก้ไขและการแจ้งเตือนของคุณในขณะเดินทาง
tr: Hareket halindeyken değişiklik mesajlarınızı ve uyarılarınızı takip etmek için anında iletme bildirimlerini etkinleştirin.
uk: Увімкніть push-сповіщення, щоб бути в курсі повідомлень і сповіщень про редагування, навіть на ходу.
zh_hans: 启用推送通知，以便在繁忙时也能及时收到您的编辑消息和警告。
zh_hant: 選擇使用推送通知，以便隨時了解您的編輯訊息和告警。

# notifications-center-onboarding-modal-push-notifications-title
source: Push notifications
ar: دفع الإخطارات
az: Canlı bildirişlər
bg: Насочени известия
bs: Push obavještenja
ca: Notificacions emergents
cs: Push oznámení
cy: Hysbysiadau byw
de: Push-Benachrichtigungen
es: Notificaciones emergentes
fa: اعلان‌های تشویقی
fi: Push-ilmoitukset
fr: Notifications poussées
he: עדכוני דחיפה
ia: Notificationes push
id: Pemberitahuan otomatis
is: Ýti-tilkynningar
it: Notifiche push
ja: プッシュ通知
ko: 푸시 알림
lb: Push-Notifikatiounen
mk: Доставни известувања
nb: Pushvarsler
nl: Pushmeldingen
pl: Powiadomienia push
pt_br: Notificações via push
ro: Notificări push
ru: Пуш-уведомления
sd: ڌڪيل اطلاع
se: Push-almmuhusat
sk: Push oznámenia
sl: Potisna obvestila
sr_ec: Push обавештења
sr_el: Push obaveštenja
sv: Push-notiser
te: పంపించే గమనింపులు
th: การแจ้งเตือนแบบพุช
tr: Anlık bildirimler
uk: Push-сповіщення
vi: Thông báo đẩy
zh_hans: 推送通知
zh_hant: 推送通知

# notifications-center-onboarding-modal-title
source: Editing notifications
ar: تحرير الإخطارات
az: Bildirişlər redaktə edilir
bg: Редактиране на известия
bs: Uređivanje obavještenja
ca: Notificacions d'edició
cy: Hysbysiadau golygu
de: Bearbeitungsbenachrichtigungen
es: Editar las notificaciones
fa: اعلان‌های ویراش
fi: Muokkausilmoitukset
fr: Notifications de modification
he: עדכוני עריכה
ia: Notificationes de modification
id: Pemberitahuan suntingan
is: Breyti tilkynningum
it: Modifica notifiche
ja: 編集の通知
ko: 알림 편집
lb: Notifikatioune bei Ännerungen
lt: Keitimų pranešimai
mk: Известувања за уредувања
nb: Redigeringsvarsler
nl: Meldingen bewerken
pl: Edycja powiadomień
pt_br: Notificações de edição
ro: Notificări de editare
ru: Редактирование уведомлений
sd: اطلاع سنواريندي
se: Rievdadanalmmuhusat
sk: Oznámenia o úpravách
sl: Obvestila o urejanju
sr_ec: Обавештења о уређивању
sr_el: Obaveštenja o uređivanju
sv: Redigera aviseringar
te: దిద్దుబాటు గమనింపులు
th: แก้ไขการแจ้งเตือน
tr: Bildirimleri düzenleme
uk: Сповіщення про редагування
zh_hans: 编辑通知
zh_hant: 編輯通知

# notifications-center-onboarding-panel-heading
source: Turn on push notifications?
ar: تشغيل دفع الإخطارات؟
az: Canlı bildirişlər aktivləşdirilsin?
bg: Включване на насочени известия?
bs: Uključi push obavještenja?
ca: Voleu activar les notificacions emergents?
cs: Zapnout oznámení push?
de: Push-Benachrichtigungen aktivieren?
es: ¿Activar las notificaciones push?
fa: روشن کردن اعلان‌های تشویقی؟
fi: Otetaanko push-ilmoitukset käyttöön?
fr: Activer les notifications poussées ?
he: להפעיל את עדכוני הדחיפה?
ia: Activar notificationes push?
id: Aktifkan pemberitahuan otomatis?
is: Kveikja á ýti-tilkynningum?
it: Attivare le notifiche push?
ja: プッシュ通知をオンにしますか？
ko: 푸시 알림을 켜시겠습니까?
lb: Push-Notifikatiounen aktivéieren?
mk: Да ги вклучам доставните известувања?
nb: Slå på pushvarsler?
nl: Pushmeldingen inschakelen?
pl: Włączyć powiadomienia push?
pt_br: Ativar as notificações imediatas?
ro: Activați notificările push?
ru: Включить пуш-уведомления?
sd: ڌڪيل اطلاع آن ڪجن؟
se: Váldde atnui push-almmuhusaid?
sk: Zapnúť push oznámenia?
sl: Želite vklopiti potisna obvestila?
sr_ec: Укључивање push обавештења?
sr_el: Uključivanje push obaveštenja?
sv: Aktivera push-notiser?
te: పంపించే గమనింపులను ఆన్ చెయ్యాలా?
th: เปิดการแจ้งเตือนแบบพุช?
tr: Anında iletme bildirimleri açılsın mı?
uk: Увімкнути push-сповіщення?
zh_hans: 打开推送通知
zh_hant: 開啟推送通知？

# notifications-center-onboarding-panel-primary-button
source: Turn on push notifications
ar: تشغيل دفع الإخطارات
az: Canlı bildirişləri aktivləşdir
bg: Включване на насочени известия
bs: Uključi push obavještenja
ca: Activa les notificacions emergents
cs: Zapnout push oznámení
de: Push-Benachrichtigungen aktivieren
es: Activar las notificaciones push
fa: روشن کردن اعلان‌ها تشویقی
fi: Ota push-ilmoitukset käyttöön
fr: Activer les notifications poussées
he: הפעלת עדכוני דחיפה
ia: Activar notificationes push
id: Aktifkan pemberitahuan otomatis
is: Kveikja á ýti-tilkynningum
it: Attiva le notifiche push
ja: プッシュ通知をオンにする
ko: 푸시 알림 켜기
lb: Push-Notifikatiounen aktivéieren
mk: Вклучи доставни известувања
nb: Slå på pushvarsler
nl: Pushmeldingen inschakelen
pl: Włącz powiadomienia push
pt_br: Ativar as notificações imediatas
ro: Activați notificările push
ru: Включить пуш-уведомления
sd: ڌڪيل اطلاع آن ڪريو
se: Váldde atnui push-almmuhusaid
sk: Zapnúť oznámenia
sl: Vklopi potisna obvestila
sr_ec: Укључи push обавештења?
sr_el: Uključi push obaveštenja?
sv: Aktivera push-notiser
te: పంపించే గమనింపులను ఆన్ చెయ్యి
th: เปิดการแจ้งเตือนแบบพุช
tr: Anında iletme bildirimlerini açın
uk: Увімкнути push-сповіщення
zh_hans: 开启推送通知
zh_hant: 開啟推送通知
