Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# year-in-review-feature-explore-body
source: Wikipedia is the largest knowledge resource ever assembled in the history of the world, and it’s freely available to everyone everywhere. Here’s a review of 2024 through the lens of Wikipedia.
ar: ويكيبيديا هي أكبر مصدر للمعرفة تم تجميعه على الإطلاق في تاريخ العالم، وهي متاحة مجانًا للجميع في كل مكان. إليكم مراجعة لعام 2024 من خلال عدسة ويكيبيديا.
az: Vikipediya dünya tarixində indiyə qədər yığılmış ən böyük bilik resursudur və o, hər yerdə hər kəs üçün açıqdır. Vikipediya obyektivindən 2024-cü ilin icmalı.
de: Wikipedia ist die größte Wissensressource aller Zeiten – und sie ist für jeden frei zugänglich. Blicke durch die Linse von Wikipedia auf das Jahr 2024 zurück.
es: Wikipedia es el mayor recurso de información jamás compilado en la historia del mundo y está disponible de forma gratuita para todos en cualquier lugar. Haz una retrospectiva de 2024 desde la perspectiva de Wikipedia.
fr: Wikipédia est la plus grande ressource de connaissances jamais constituée dans l'histoire du monde. Elle est accessible gratuitement à tous, partout dans le monde. Voici un aperçu de l'année 2024 à travers le prisme de Wikipédia.
he: ויקיפדיה היא משאב הידע הגדול ביותר שנאסף אי־פעם בהיסטוריה של העולם, והיא זמינה באופן חופשי לכולם בכל מקום. הסתכלו אחורה על 2024 דרך העדשה של ויקיפדיה.
ia: Wikipedia es le plus grande ressource de cognoscentia jammais assemblate in le historia del mundo, e illo es liberemente disponibile a tote le personas, ubique. Ecce un retroperspectiva de 2024, vidite per le prisma de Wikipedia.
it: Wikipedia è la più grande risorsa di conoscenza mai raccolta nella storia mondiale, ed è disponibile gratuitamente a tutti ovunque. Guarda il 2024 passato tramite le lenti di Wikipedia.
ja: ウィキペディアは、世界の歴史の中でこれまでに組み立てられた最大の知識源で、誰もがどこからでも自由に利用できます。ウィキペディアのレンズを通して、2024年を振り返ってみましょう。
mk: Википедија е најголемиот ресурс на знаења во историјата на светот, и истиот е слободно достапен за секого и секаде. Да се осврнеме на 2024 година низ призмата на Википедија.
nl: Wikipedia is de grootste kennisbron die in de geschiedenis van de wereld ooit is samengesteld, en is overal en voor iedereen vrij toegankelijk. Kijk terug op 2024 door de lens van Wikipedia.
pl: Wikipedia jest największym zasobem wiedzy, jaki kiedykolwiek zgromadzono w historii świata i jest on dostępny swobodnie dla każdego, wszędzie. Oto przegląd 2024 roku przez pryzmat Wikipedii.
pt_br: A Wikipédia é a maior fonte de conhecimento já reunida na história do mundo e está disponível gratuitamente para todos em qualquer lugar. Aqui está uma retrospectiva de 2024 através das lentes da Wikipédia.
sv: Wikipedia är världshistoriens största kunskapsresurs som någonsin sammanställts och är fritt tillgänglig för alla överallt. Här är en översikt av 2024 genom Wikipedias lins.
th: วิกิพีเดียเป็นแหล่งความรู้ที่ใหญ๋ที่สุดเท่าที่มีมาในประวัติศาสตร์โลก และยังสามารถเข้าถึงได้ทุกคนจากที่ใดก็ตาม นี่คือปี 2024 จากมุมมองของวิกิพีเดีย
tr: Vikipedi, dünya tarihinde bir araya getirilmiş en büyük bilgi kaynağıdır ve her yerdeki herkes tarafından ücretsiz olarak kullanılabilir. İşte Vikipedi'nin gözünden 2024'ün bir incelemesi.
uk: Вікіпедія є найбільшим ресурсом знань, будь-коли створеним в історії світу, і вона є вільнодоступною для всіх і всюди. Ось огляд 2024 року через призму Вікіпедії.
zh_hans: 维基百科是世界历史上最大的知识资源库，向每个地方的每个人免费开放。通过维基百科的视角回顾 2024 年。
zh_hant: Wikipedia 是世界歷史上規模最大的知識資源，且免費提供給世界各地的每一個人。透過 Wikipedia 的視角，回顧 2024 年的點點滴滴。

# year-in-review-feature-explore-body-personalized-updated
source: See insights about which articles you read on the Wikipedia app and the edits you made in 2024. Your reading history is kept protected. Reading insights are calculated using locally stored data on your device.
az: 2024-cü ildə Vikipediya proqramında oxuduğunuz məqalələr və etdiyiniz redaktələr haqqında statistikaya baxın. Oxuma tarixçəniz qorunur. Oxuma statistikası cihazınızda lokal olaraq saxlanılan datadan istifadə etməklə hesablanır.
de: Erfahre, welche Artikel du in der Wikipedia-App gelesen und welche Änderungen du in 2024 vorgenommen hast. Dein Leseverlauf wird geschützt aufbewahrt. Die Leseeinblicke werden anhand der lokal gespeicherten Daten auf deinem Gerät erstellt.
it: Guarda informazioni utili su quale voci hai letto sull'app di Wikipedia e sulle modifiche che hai effettuato nel 2024. La tua cronologia di lettura viene mantenuta al sicuro. Le informazioni utili sulla lettura sono calcolate usando dati archiviati localmente sul tuo dispositivo.
mk: Добијте сознанија за тоа кои статии ги читавте на прилогот на Википедија и кои уредувања ги правевте во 2024 г. Вашата историја на читање е заштитена. Сознанијата за читањето се пресметуваат со месно складирани податоци на вашиот уред.
nl: Bekijk inzichten over welke pagina's u in de Wikipedia-app leest en welke bewerkingen u in 2024 hebt gemaakt. Uw leesgeschiedenis blijft beschermd. Leesinzichten worden berekend met behulp van lokaal op uw apparaat opgeslagen gegevens.
pt_br: Veja informações sobre os artigos que você leu no aplicativo da Wikipédia e as edições que você fez em 2024. Seu histórico de leitura é mantido protegido. As informações de leitura são calculadas usando dados armazenados localmente no seu dispositivo.
sv: Få insikter om vilka artiklar du läser i Wikipedia-appen och de ändringar du gjorde under 2024. Din läshistorik hålls skyddad. Läsinsikter beräknas med hjälp av lokalt lagrad data på din enhet.
tr: Vikipedi uygulamasında hangi maddeleri okuduğunuza ve 2024'te yaptığınız düzenlemelere ilişkin içgörüler görün. Okuma geçmişiniz korunur. Okuma içgörüleri, cihazınızda yerel olarak depolanan veri kullanılarak hesaplanır.
uk: Переглядайте статистику того, які статті ви читали в програмці Вікіпедії, а також редагування, які ви зробили у 2024 році. Ваша історія читання зберігається під захистом. Статистика читання обчислюється на основі локально збережених даних на вашому пристрої.
zh_hans: 查看您在维基百科应用上阅读的文章以及您在 2024 年所做的编辑的分析。您的阅读历史将受到保护。阅读见解使用存储在您设备上的本地数据计算。

# year-in-review-feature-explore-body-v3
source: See insights about which articles you read on the Wikipedia app and the edits you made.
az: Vikipediya proqramında oxuduğunuz məqalələr və etdiyiniz redaktələr haqqında məlumatlara baxın.
de: Sieh dir Einblicke darüber an, welche Artikel du in der Wikipedia-App gelesen hast und welche Bearbeitungen du vorgenommen hast.
ia: Vider analyses sur le articulos que tu ha legite in le application Wikipedia e sur le modificationes que tu ha apportate.
mk: Погледнете кои статии ги имате читано на Википединиот прилог и уредувањата што ги имате направнео.
nl: Bekijk inzichten in welke pagina's u in de Wikipedia-app hebt gelezen en de bewerkingen die u hebt aangebracht.
pt_br: Veja informações sobre os artigos que você leu no aplicativo da Wikipédia e as edições que você fez.
sv: Få insikter om vilka artiklar du läser i Wikipedia-appen och vilka redigeringar du har gjort.
th: ดูข้อมูลเชิงลึกเกี่ยวกับบทความที่คุณอ่านบนแอปวิกิพีเดียและการแก้ไขที่คุณทำ
tr: Vikipedi uygulamasında okuduğunuz maddelere ve yaptığınız düzenlemelere ilişkin içgörüler görün.
uk: Перегляньте аналітику статей, які ви читали у застосунку Вікіпедії, та внесених вами змін.
zh_hans: 查看有关您在维基百科应用程序上所阅读的条目和所作编辑的深入分析。

# year-in-review-feature-explore-footer-v3
source: Your reading history is kept protected. Reading insights are calculated using locally stored data on your device.
az: Oxuma tarixçəniz qorunur. Oxuma məlumatları cihazınızda lokal olaraq saxlanılan datadan istifadə etməklə hesablanır.
de: Ihre Lesehistorie wird geschützt aufbewahrt. Lese-Einblicke werden mit lokal gespeicherten Daten auf Ihrem Gerät berechnet.
ia: Tu historia de lectura se mantene protegite. Le analyses de lectura se calcula a base de datos immagazinate localmente sur tu apparato.
mk: Вашата историја на читање е заштитена. Увидите во вашите читања се пресметуваат користејќи месно складирани податоци на вашиот уред.
nl: Uw leesgeschiedenis blijft beschermd. De leesinzichten worden berekend op basis van lokaal op uw apparaat opgeslagen gegevens.
pt_br: Seu histórico de leitura é mantido protegido. As informações de leitura são calculadas usando dados armazenados localmente no seu dispositivo.
sv: Din läshistorik skyddas. Läsinsikter beräknas med hjälp av lokalt lagrad data på din enhet.
th: ประวัติการอ่านของคุณถูกเก็บรักษาอย่างดีและข้อมูลเชิงลึกต่าง ๆ ถูกคำนวนและเก็บไว้ในอุปกรณ์ของคุณเท่านั้น
tr: Okuma geçmişiniz korunmaktadır. Okuma içgörüleri, aygıtınızda yerel olarak saklanan veriler kullanılarak hesaplanır.
uk: Ваша історія читання захищена. Статистика читання розраховується на основі даних, що зберігаються локально на вашому пристрої.
zh_hans: 您的阅读历史记录受到保护。阅读分析数据基于您设备本地存储的数据计算得出。

# year-in-review-finish
source: Finish
ar: إنهاء
az: Bitir
da: Afslut
de: Fertig
es: Terminar
fr: Terminer
he: סיום
ia: Finir
it: Termina
ko: 완료
mk: Готово
nl: Voltooien
pa: ਖ਼ਤਮ
pl: Zakończ
pt_br: Finalizar
ru: Завершить
sr_ec: Готово
sv: Slutför
th: เสร็จสิ้น
tr: Bitir
uk: Завершити
zh_hans: 完成
zh_hant: 結束

# year-in-review-highlights-articles-read
source: Articles read
az: Oxunan məqalələr
da: Læste artikler
de: Gelesene Artikel
it: Voci lette
mk: Прочитани статии
nl: Gelezen pagina's
pt_br: Artigos lidos
sv: Lästa artiklar
th: บทความที่อ่าน
tr: Okunan maddeler
uk: Читані статті
zh_hans: 阅读过的条目

# year-in-review-highlights-articles-viewed
source: Number of viewed articles
az: Oxunan məqalə
da: Antal læste artikler
de: Anzahl angesehener Artikel
ia: Numero de articulos visitate
it: Numero di pagine visualizzate
lb: Zuel vun de gekuckten Artikelen
mk: Број на посетени статии
nl: Aantal bekeken pagina's
pt_br: Número de artigos vistos
sv: Antal lästa artiklar
th: จำนวนบทความที่อ่าน
tr: Görüntülenen madde sayısı
uk: Кількість переглянутих статей
zh_hans: 条目浏览量

# year-in-review-highlights-button-title
source: Share highlights
az: Əsas məqamları paylaş
da: Del højdepunkter
de: Highlights teilen
ia: Condivider punctos saliente
it: Condividi evidenziazioni
lb: Highlights deelen
mk: Сподели најважни моменти
nl: Hoogtepunten delen
pt_br: Compartilhar destaques
sv: Dela höjdpunkterna
th: แบ่งปันไฮไลต์
tr: Önemli noktaları paylaşın
uk: Поділитися підсумками
zh_hans: 分享精彩内容

# year-in-review-highlights-categories
source: Categories that interested me
az: Məni maraqlandıran kateqoriyalar
da: Kategorier der interesserede mig
de: Kategorien, die mich interessiert haben
ia: Categorias que me ha interessate
lb: Kategorien, déi mech interesséiert hunn
mk: Категории што ме интересираа
nl: Categorieën die mij interesseerden
pt_br: Categorias que te interessaram
sv: Kategorier som intresserade mig
th: หมวดหมู่ที่ฉันสนใจ
tr: İlgimi çeken kategoriler
uk: Категорії, які мене зацікавили
zh_hans: 我感兴趣的分类

# year-in-review-highlights-changes
source: Changes editors made
az: Redaktorların etdiyi dəyişikliklər
de: Von Editoren vorgenommene Änderungen
ia: Modificationes que redactores ha apportate
mk: Промени направени од корисниците
nl: Wijzigingen van redacteuren
pt_br: Mudanças feitas pelos editores
sv: Ändringar som redigerare gjorde
th: การเปลี่ยนแปลงที่ผู้แก้ไขทำ
tr: Düzenleyicilerin yaptığı değişiklikler
uk: Зміни, внесені редакторами
zh_hans: 编辑者们做过的更改

# year-in-review-highlights-collective-time-spent
source: Hours spent reading
az: Oxumağa sərf olunan saat
da: Timer brugt på læsning
de: Mit Lesen verbrachte Stunden
ia: Horas passate a leger
mk: Часови поминати во читање
nl: Uren besteed aan lezen
pt_br: Horas dedicadas à leitura
sv: Timmar som spenderades på att läsa
th: ชั่วโมงที่ใช้อ่าน
tr: Okumaya harcanan saatler
uk: Години, проведені за читанням
zh_hans: 阅读时长

# year-in-review-highlights-created-lists
source: Number of reading lists created
az: Yaradılmış oxu siyahılarının sayı
da: Antal oprettede læselister
de: Anzahl erstellter Leselisten
ia: Numero de listas de lectura create
lb: Zuel vun de Lieslëschten, déi ugeluecht goufen
mk: Број на создадени списоци за чирање
nl: Aantal aangemaakte leeslijsten
pt_br: Número de listas de leitura criadas
sv: Antal skapade läslistor
th: จำนวนรายการอ่านที่สร้าง
tr: Oluşturulan okuma listesi sayısı
uk: Кількість створених списків для читання
zh_hans: 创建的阅读清单数量

# year-in-review-highlights-edit-frequency
source: How often Wikipedia was edited
az: Vikipediya hansı tezlikdə redaktə edilib
da: Hvor ofte Wikipedia blev redigeret
de: Wie oft Wikipedia bearbeitet wurde
ia: Frequentia de modificationes apportate a Wikipedia
mk: Колку често се уредувала Википедија
nl: Hoe vaak Wikipedia werd bewerkt
pt_br: Com que frequência a Wikipédia foi editada
sv: Hur ofta Wikipedia redigerades
th: ความถี่ที่วิกิพีเดียถูกแก้ไข
tr: Vikipedi ne sıklıkla düzenlendi?
uk: Як часто редагували Вікіпедію
zh_hans: 维基百科的编辑频率

# year-in-review-highlights-edit-frequency-value
source: {{PLURAL:$1|$1 time|$1 times}} per minute
az: Dəqiqədə {{PLURAL:$1|$1 dəfə}}
da: {{PLURAL:$1| $1 gang| $1 gange}} i minuttet
de: {{PLURAL:$1|einmal|$1 Mal}} pro Minute
ia: $1 vice{{PLURAL:$1||s}} per minuta
lb: {{PLURAL:$1|$1 Mol}} pro Minutt
mk: {{PLURAL:$1|едаш|$1 пати}} во минута
nl: $1 {{PLURAL:$1|keer}} per minuut
pt_br: {{PLURAL:$1|$1 vez|$1 vezes}} por minuto
sv: {{PLURAL:$1|$1 gång|$1 gånger}} per minut
th: {{PLURAL:$1|$1 ครั้ง}}ต่อนาที
tr: Dakikada {{PLURAL:$1|$1 kez}}
uk: {{PLURAL:$1|$1 раз|$1 рази|$1 разів}} на хвилину
zh_hans: 每分钟 {{PLURAL:$1|$1}} 次

# year-in-review-highlights-english-articles
source: Most read articles on English Wikipedia
az: İngiliscə Vikipediyada ən çox oxunan məqalələr
da: Mest læste artikler på engelsk Wikipedia
de: Die meistgelesenen Artikel auf der englischen Wikipedia
ia: Le articulos le plus popular sur Wikipedia in anglese
it: Voci più lette sulla Wikipedia in inglese
mk: Најчитани статии на англиската Википедија
nl: De meest gelezen pagina's op de Engelstalige Wikipedia
pt_br: Artigos mais lidos na Wikipédia em inglês
ru: Самые читаемые статьи на английской Википедии
sv: Mest lästa artiklarna på engelskspråkiga Wikipedia
th: บทความที่ถูกอ่านมากที่สุดในวิกิพีเดียภาษาอังกฤษ
tr: İngilizce Vikipedi'de en çok okunan maddeler
uk: Найбільш читані статті в англійській Вікіпедії
zh_hans: 英文维基百科上阅读量最高的文章

# year-in-review-highlights-favorite-day
source: Favorite day to read
az: Oxumaq üçün sevimli gününüz
da: Yndlingsdag at læse
de: Lieblingstag zum Lesen
ia: Die favorite pro leger
lb: Liblingsdag fir ze liesen
mk: Омилен ден за читање
nl: Favoriete dag om te lezen
pt_br: Dia favorito para ler
sv: Favoritdag för att läsa
th: วันที่คุณชอบอ่าน
tr: Okumayı en sevilen gün
uk: Улюблений день для читання
zh_hans: 最喜欢阅读的日子

# year-in-review-highlights-number-app-editors
source: Edits on-app
az: Tətbiqdən edilən redaktələr
da: Redigeringer i appen
de: In-App-Bearbeitungen
ia: Modificationes apportate desde le app
mk: Уредници од прилог
nl: Bewerkingen vanuit de app
pt_br: Edições no aplicativo
sv: Redigeringar i appen
th: การแก้ไขบนแอป
tr: Uygulamadaki düzenlemeler
uk: Редагування в застосунку
zh_hans: 应用内编辑

# year-in-review-highlights-personalized-articles
source: Articles I read the most
az: Ən çox oxuduğum məqalələr
da: Artikler jeg læser mest
de: Artikel, die ich am häufigsten gelesen habe
ia: Le articulos que io ha legite le plus longemente
lb: Artikelen, déi ech am meeschte gelies hunn
mk: Статии што највеќе ги читав
nl: Pagina's die ik het meest heb gelezen
pt_br: Artigos que mais li
sv: Artiklar jag läste mest
th: บทความที่ฉันอ่านบ่อยที่สุด
tr: En çok okuduğum maddeler
uk: Статті, які я читаю найчастіше
zh_hans: 我阅读过最多的条目

# year-in-review-highlights-reading-time
source: Minutes read
az: Oxunmağa sərf olunan dəqiqə
da: Læste minutter
de: Gelesene Minuten
ia: Minutas passate a leger
lb: Minutte gelies
mk: Минути во читање
nl: Minuten gelezen
pt_br: Minutos lidos
sv: Lästa minuter
th: นาทีที่ใช้อ่าน
tr: Okunan dakikalar
uk: Хвилини читання
zh_hans: 阅读分钟数

# year-in-review-highlights-share-logo-caption
source: Wikipedia logo
az: Vikipediya loqosu
ia: Logotypo de Wikipedia
mk: Лого на Википедија
pt_br: Logotipo da Wikipédia
sv: Wikipedias logotyp
th: โลโก้วิกิพีเดีย
tr: Vikipedi logosu
uk: Логотип Вікіпедії
zh_hans: 维基百科标志

# year-in-review-highlights-subtitle
source: We look forward to next year!
az: Gələn ili səbirsizliklə gözləyirik!
da: Vi glæder os til næste år!
de: Wir freuen uns auf das nächste Jahr!
ia: Nos attende con impatientia le proxime anno!
lb: Mir freeën eis op d'nächst Joer!
mk: Со нетрпение ја очекуваме следната година!
nl: Wij kijken uit naar volgend jaar!
pt_br: Nós estamos ansiosos pelo próximo ano!
sv: Vi ser fram emot nästa år!
th: แล้วเจอกันใหม่ปีหน้า
tr: Gelecek yılı sabırsızlıkla bekliyoruz!
uk: З нетерпінням чекаємо наступного року!
zh_hans: 我们期待明年！

# year-in-review-highlights-times-edited
source: Times edited
az: Redaktə edilmə sayı
da: Antal redigeringer
de: Bearbeitungen
ia: Modificate
mk: Уредувања
nl: Keer bewerkt
pt_br: Vezes editada
sv: Antal redigerade
th: ครั้งที่แก้ไข
tr: Düzenlenen zaman
uk: Кількість редагувань
zh_hans: 编辑时间

# year-in-review-highlights-title
source: Thank you for spending your year with Wikipedia.
az: İlinizi Vikipediya ilə keçirdiyiniz üçün təşəkkür edirik.
da: Tak for at du har brugt et år med Wikipedia.
de: Vielen Dank, dass du dein Jahr mit Wikipedia verbracht hast.
ia: Gratias pro passar tu anno con Wikipedia
mk: Ви благодариме што ја поминавте вашата година со Википедија.
nl: Bedankt dat u uw jaar met Wikipedia hebt doorgebracht.
pt_br: Obrigado por dedicar seu ano à Wikipédia.
sv: Tack för att du tillbringade ditt år med Wikipedia.
th: ขอบคุณที่ใช้เวลาของคุณในปีนี้กับวิกิพีเดีย
tr: Yılınızı Vikipedi ile geçirdiğiniz için teşekkür ederiz.
uk: Дякуємо, що провели цей рік з Вікіпедією.
zh_hans: 感谢您与维基百科共度的这一年。

# year-in-review-intro-exit-toast-title
source: You can access your Year in Review later in Profile.
az: Daha sonra profildən İlin İcmalına baxa bilərsiniz.
da: Du kan få adgang til dit årsoverblik senere under Profil.
de: Du kannst später im Profil auf deinen Jahresrückblick zugreifen.
ia: Tu pote acceder a tu Summario del anno plus tarde desde Profilo.
mk: Можете подоцна да го отворите вашиот Преглед на годината во Профилот.
nl: U kunt uw Jaaroverzicht later via Profiel bekijken.
pt_br: Você pode acessar seu Resumo do ano mais tarde em Perfil.
sv: Du kan komma åt din årsöversikt senare i profilen.
th: คุณสามารถเข้าถึงสรุปรอบปีนี้ได้ทุกเมื่อในโปรไฟล์
tr: Yıl Sonu Değerlendirmenize daha sonra Profilinizden ulaşabilirsiniz.
uk: Ви можете переглянути свій огляд року пізніше в розділі «Профіль».
zh_hans: 您稍后可以在个人资料中查看您的年度回顾。

# year-in-review-intro-login-title
source: Log in for personalization
az: Fərdiləşdirmə üçün daxil ol
da: Log ind for personalisering
de: Für Personalisierung anmelden
ia: Aperi session pro personalisation
mk: Најавете се за лични прилагодувања
nl: Meld u aan voor personalisatie
pt_br: Entrar para personalização
sv: Logga in för att anpassa
th: เข้าสู่ระบบเพื่อปรับแต่ง
tr: Kişiselleştirme için giriş yapın
uk: Увійдіть для персоналізації
zh_hans: 登录以进行个性化

# year-in-review-most-read-categories-title
source: Your most interesting categories
az: Ən maraqlandığınız kateqoriyalarınız
da: Dine mest interessante kategorier
de: Deine interessantesten Kategorien
lb: Är interessantst Kategorien
mk: Вашите најинтересни категории
nl: Uw interessantste categorieën
pt_br: Suas categorias mais interessantes
sv: Dina mest intressanta kategorier
th: หมวดหมู่ที่สะกิดใจคุณที่สุด
tr: En ilginç kategorileriniz
uk: Ваші найцікавіші категорії
zh_hans: 您最感兴趣的分类

# year-in-review-non-contributor-slide-title
source: Unlock your contributor reward for next year!
az: Gələn il üçün töhfəçi mükafatınızı açın!
da: Lås op for din bidragyderbelønning til næste år!
de: Sichere dir deine Mitwirkendenprämie für das nächste Jahr!
ia: Disvelar tu icone personal de contributor
it: Sblocca la tua ricompensa per i contributori per il prossimo anno!
lb: Äert personaliséiert Contributeur-Symbol fräischalten
mk: Отклучeте ја вашата награда за придонеси за следната година!
nl: Ontsluit uw eigen bijdragerspictogram voor volgend jaar!
pt_br: Desbloqueie sua recompensa de colaborador para o próximo ano!
sv: Lås upp din bidragsbelöning för nästa år!
th: ปลดล็อกรางวัลผู้มีส่วนร่วมของคุณได้ใหม่ปีหน้า
tr: Gelecek yıl için katkıda bulunan ödülünüzün kilidini açın!
uk: Розблокуйте свою винагороду за внесок на наступний рік!
zh_hans: 解锁您明年的贡献者奖励！
