Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# talk-page-active-users-accessibilty-label
source: {{PLURAL:$1|$1 active user|$1 active users}}
ar: {{PLURAL:$1|$1 مستخدم نشط|$1 مستخدمون نشطون}}
az: {{PLURAL:$1|$1 aktiv istifadəçi}}
br: {{PLURAL:$1|$1 implijer·ez oberiant}}
ca: {{PLURAL:$1|$1 usuari actiu|$1 usuaris actius}}
cy: {{PLURAL:$1|$1 defnyddiwr gweithgar|$1 ddefnyddiwr gweithgar|$1 defnyddiwr gweithgar}}
da: {{PLURAL:$1| $1 aktiv bruger| $1 aktive brugere}}
de: {{PLURAL:$1|$1 aktiver Benutzer|$1 aktive Benutzer}}
es: {{PLURAL:$1|$1 usuario activo|$1 usuarios activos}}
fa: {{PLURAL:$1|$1 کاربر فعال}}
fi: {{PLURAL:$1|$1 aktiivinen käyttäjä|$1 aktiivista käyttäjää}}
fr: $1 utilisateur{{PLURAL:$1||s}} actif{{PLURAL:$1||s}}
he: {{PLURAL:$1|משתמש פעיל אחד|$1 משתמשים פעילים}}
ia: $1 usator{{PLURAL:$1||es}} active
id: {{PLURAL:$1|$1 pengguna aktif}}
is: {{PLURAL:$1| $1 virkur notandi| $1 virkir notendur}}
it: {{PLURAL:$1|$1 utente attivo|$1 utenti attivi}}
ko: {{PLURAL:$1|활동 사용자 $1명}}
lb: {{PLURAL:$1|$1 aktive Benotzer|$1 aktiv Benotzer}}
lt: {{PLURAL:$1|$1 aktyvus naudotojas|$1 aktyvūs naudotojai}}
mk: {{PLURAL:$1|$1 активен корисник|$1 активни корисници}}
nb: {{PLURAL:$1|$1 aktiv bruker|$1 aktive brukere}}
nl: {{PLURAL:$1|$1 actieve gebruiker|$1 actieve gebruikers}}
pa: {{PLURAL:$1| $1 ਸਰਗਰਮ ਵਰਤੋਂਕਾਰ}}
pt_br: $1 {{PLURAL:$1|usuário ativo|usuários ativos}}
ru: {{PLURAL:$1|$1 активный участник|$1 активных участника|$1 активных участников}}
sd: {{PLURAL:$1|$1 سرگرم واپرائيندڙ|$1 سرگرم واپرائيندڙَ}}
se: {{PLURAL:$1|$1 aktiivvalaš geavaheaddji}}
sl: {{PLURAL:$1|$1 aktiven uporabnik|$1 aktivna uporabnika|$1 aktivni uporabniki|$1 aktivnih uporabnikov}}
sr_ec: {{PLURAL:$1|$1 активни корисник|$1 активних корисника}}
sr_el: {{PLURAL:$1|$1 aktivni korisnik|$1 aktivnih korisnika}}
sv: {{PLURAL:$1|$1 aktiv användare|$1 aktiva användare}}
th: {{PLURAL:$1|ผู้ใช้ที่ใช้งานอยู่ $1}}
tr: {{PLURAL:$1|$1 etkin kullanıcı}}
uk: {{PLURAL:$1|$1 активний користувач|$1 активних користувачів}}
vi: {{PLURAL:$1|$1 người dùng hoạt động}}
zh_hans: {{PLURAL:$1| $1活跃用户}}
zh_hant: {{PLURAL:$1|$1}} 位活躍使用者

# talk-page-add-topic-button
source: Add topic
ar: أضِف موضوعاً
az: Mövzu əlavə et
bg: Добавяне на тема
ca: Afegeix un tema
cy: Ychwanegu pwnc
da: Tilføj emne
de: Thema hinzufügen
es: Añadir tema
fa: افزودن مبحث
fi: Lisää aihe
fr: Ajouter un sujet
he: הוספת נושא
hi: विषय जोड़ें
ia: Adder topico
id: Tambahkan topik
is: Bæta við efni
it: Aggiungi argomento
ja: トピックを追加
ko: 주제 추가
lb: Sujet derbäisetzen
lt: Pridėti temą
mk: Додај тема
nb: Legg til emne
nl: Onderwerp toevoegen
pa: ਵਿਸ਼ਾ ਜੋੜੋ
pl: Dodaj temat
pt_br: Adicionar tópico
ru: Добавить тему
sd: موضوع شامل ڪريو
se: Lasit fáttá
sl: Dodaj temo
sr_ec: Додај тему
sr_el: Dodaj temu
sv: Lägg till ämne
th: เพิ่มหัวข้อ
tr: Konu ekle
uk: Додати тему
vi: Thêm đề tài
zh_hans: 添加话题
zh_hant: 新增話題

# talk-page-archives
source: Archives
ar: أرشيفات
az: Arxiv
bg: Архиви
br: Dielloù
ca: Arxius
cy: Archifau
da: Arkiver
de: Archive
es: Archivo
fa: بایگانی‌ها
fi: Arkistot
he: ארכיונים
ia: Archivos
id: Arsip
is: Söfn
ja: アーカイブ
ko: 보존
lb: Archiven
lt: Archyvai
mk: Архиви
nb: Arkiv
nl: Archieven
pa: ਪੁਰਾਲੇਖ
pt_br: Arquivos
ru: Архивы
sd: آرڪائيوز
sl: Arhivi
sr_ec: Архиве
sr_el: Arhive
sv: Arkiv
th: กรุ
tr: Arşivler
uk: Архіви
vi: Lưu trữ
zh_hans: 存档
zh_hant: 封存

# talk-page-article-about
source: About talk pages
ar: حول صفحات النقاش
az: Müzakirə səhifələri haqqında
br: Diwar-benn ar pejennoù kaozeal
ca: Quant a les pàgines de discussió
cy: Ynglŷn â thudalennau sgwrs
de: Über Diskussionsseiten
es: Acerca de las páginas de discusión
fa: دربارهٔ صفحه‌های بحث
fi: Tietoja keskustelusivuista
fr: À propos des pages de discussion
he: אודות דפי שיחה
ia: A proposito del paginas de discussion
id: Tentang halaman pembicaraan
is: Um spjallsíður
ja: トークページについて
km: អំពីទំព័រពិភាក្សា
ko: 토론 문서 정보
lb: Iwwer Diskussiounssäiten
lt: Apie aptarimo puslapius
mk: За разговорните страници
my: ဆွေးနွေးချက် စာမျက်နှာများအကြောင်း
nb: Om diskusjonssider
nl: Over overlegpagina's
pa: ਗੱਲਬਾਤ ਸਫ਼ਿਆਂ ਬਾਰੇ
pt_br: Sobre as páginas de discussão
ro: Despre paginile de discuție
ru: О страницах обсуждения
sd: بحث صفحن بابت
se: Ságastallansiidduid birra
sl: O pogovornih straneh
sr_ec: О страницама за разговор
sr_el: O stranicama za razgovor
sv: Om diskussionssidor
th: เกี่ยวกับหน้าพูดคุย
tr: Tartışma sayfaları hakkında
uk: Про сторінки обговорення
vi: Giới thiệu về trang này
zh_hans: 关于讨论页
zh_hant: 關於討論頁面

# talk-page-change-language
source: Change language
ar: تغيير اللغة
az: Dili dəyiş
bg: Промяна на езика
br: Cheñch yezh
ca: Canvia la llengua
cy: Newid iaith
da: Skift sprog
de: Sprache ändern
es: Cambiar idioma
fa: تغییر زبان
fi: Vaihda kieli
fr: Changer la langue
he: שינוי שפה
ia: Cambiar de lingua
id: Ganti bahasa
is: Skipta um tungumál
it: Cambia lingua
ja: 言語を変更
km: ប្ដូរភាសា
ko: 언어 변경
lb: Sprooch wiesselen
lt: Keisti kalbą
mk: Смени јазик
my: ဘာသာစကား ပြောင်းလဲရန်
nb: Endre språk
nl: Taal wijzigen
pa: ਭਾਸ਼ਾ ਬਦਲੋ
pl: Zmień język
pt_br: Alterar idioma
ru: Изменить язык
sd: ٻولي بدلايو
se: Molsso giela
sl: Zamenjaj jezik
sr_ec: Промени језик
sr_el: Promeni jezik
sv: Ändra språk
th: เปลี่ยนภาษา
tr: Dili değiştir
uk: Змінити мову
vi: Thay đổi ngôn ngữ
zh_hans: 更改语言
zh_hant: 變更語言

# talk-page-collapse-thread-button
source: Collapse thread
ar: طي الموضوع
az: Mövzunu gizlə
ca: Plega el fil
cy: Lleihau edefyn
de: Thread zuklappen
es: Colapso del hilo
fa: نهفتن ریسه
fr: Réduire le fil
he: הסתרת השרשור
ia: Contraher filo
id: Tutup utas
is: Fella saman þráð
ja: スレッドを折りたたむ
ko: 스레드 접기
lt: Sutraukti giją
mk: Склопи ја нишката
nb: Minimer tråd
nl: Gesprekken inklappen
pa: ਤੰਦੋਤਾਣੇਆਂ ਨੂੰ ਢਾਓ
pt_br: Recolher tópico
ru: Свернуть ветку
sd: سلسلن کي ويڙھيو
se: Čiega gođđosa
sl: Strni nit
sr_ec: Скупи тему
sr_el: Skupi temu
sv: Minimera tråd
th: ยุบเธรด
tr: İleti dizisini daralt
uk: Згорнути ланцюжок
vi: Thu gọn chủ đề
zh_hans: 折叠讨论串
zh_hant: 折疊討論串

# talk-page-discussion-read-accessibility-label
source: Read
ar: قراءة
as: পঠিত
az: Oxu
bg: Прочетено
br: Lennet
bs: Pročitano
ca: Llegit
cs: Přečteno
cy: Wedi'i ddarllen
da: Læst
de: Gelesen
eo: Legita
es: Leer
eu: Irakurri
fa: خوانده‌شده
fi: Luettu
fr: Lu
gl: Ler
he: נקרא
hu: Olvasott
ia: Legite
id: Baca
is: Lesið
it: Letta
ja: 既読
km: អានរួច
ko: 읽음
lb: Gelies
lt: Skaitytas
mk: Прочитано
ms: Baca
my: ဖတ်ရန်
nb: Lest
ne: पढिएकाे
nl: Gelezen
pa: ਪੜ੍ਹਿਆ
pl: Czytaj
pt_br: Ler
ro: Citește
ru: Прочитано
sd: پڙھو
sk: Prečítané
sl: Prebrano
sr_ec: Прочитано
sr_el: Pročitano
sv: Läst
te: చదివేసినవి
tg_cyrl: Хондан
th: อ่านแล้ว
tl: Basahin
tr: Oku
uk: Прочитане
vi: Đã đọc
zh_hans: 已读
zh_hant: 已讀

# talk-page-discussion-unread-accessibility-label
source: Unread
ar: غير مقروءة
as: অপঠিত
az: Oxunmamış
bg: Непрочетено
br: Anlennet
bs: Nepročitano
ca: No llegit
cs: Nepřečteno
cy: Heb ei ddarllen
da: Ulæst
de: Ungelesen
eo: Nelegita
es: Sin leer
eu: irakurri gabe
fa: خوانده‌نشده
fi: Lukematon
fr: Non lu
gl: Non lido
he: לא נקרא
hu: Olvasatlan
ia: Non legite
id: Belum dibaca
is: Ólesið
it: Non lette
ja: 未読
km: មិនទាន់អាន
ko: 읽지 않음
lb: Net gelies
lt: Neskaitytas
mk: Непрочитано
ms: Belum dibaca
my: မဖတ်ရသေး
nb: Ulest
nl: Ongelezen
pa: ਨਹੀਂ-ਪੜ੍ਹਿਆ
pl: Nieprzeczytane
pt_br: Não lidas
ro: Necitit
ru: Непрочитано
sd: اڻپڙھو
se: Logakeahtes
sk: Neprečítané
sl: Neprebrano
sr_ec: Непрочитано
sr_el: Nepročitano
sv: Oläst
te: చదవనివి
th: ยังไม่ได้อ่าน
tl: Hindi pa nababasa
tr: Okunmamış
uk: Непрочитане
vi: Chưa đọc
zh_hans: 未读
zh_hant: 未讀

# talk-page-error-alert-subtitle
source: The app received an unexpected response from the server. Please try again later.
ar: تلقى التطبيق استجابة غير متوقعة من الخادم، الرجاء معاودة المحاولة في وقت لاحق.
az: Tətbiq serverdən gözlənilməz cavab aldı. Zəhmət olmasa, daha sonra yenidən cəhd edin.
bg: Приложението получи неочакван отговор от сървъра. Моля, опитайте отново.
ca: L'aplicació ha rebut una resposta no esperada del servidor. Torneu-ho a provar més tard.
de: Die App erhielt eine unerwartete Antwort vom Server. Bitte versuche es später erneut.
es: La aplicación recibió una respuesta inesperada del servidor. Inténtalo de nuevo más tarde.
fa: نرم‌افزار پاسخی دور از انتظار از سرور دریافت کرد. لطفاً بعداً دوباره تلاش کنید.
fr: L’application a reçu une réponse inattendue du serveur. Veuillez essayer à nouveau ultérieurement.
he: היישום קיבל תשובה בלתי־צפויה מהשרת. נא לנסות שוב.
ia: Le application ha recipite un responsa inexpectate del servitor. Per favor tenta lo de novo plus tarde.
id: Aplikasi menerima respons yang tidak terduga dari server. Silakan coba lagi nanti.
is: Forritið fékk óvænt svar frá þjóninum. Prófaðu aftur síðar.
ja: サーバから異常な応答がありました。しばらくしてから再度、操作してください。
lt: Programėlė gavo netikėtą atsakymą iš serverio. Prašome pabandyti dar kartą vėliau.
mk: Прилогот доби неочекуван одговор од опслужувачот. Обидете се подоцна.
nb: Appen fikk en uventet respons fra tjeneren. Prøv igjen senere.
nl: De toepassing heeft een onverwacht antwoord van de server ontvangen. Probeer het later opnieuw.
pt_br: O aplicativo recebeu uma resposta inesperada do servidor. Por favor, tente novamente mais tarde.
sd: ايپ سرور کان غيرمتوقع جواب حاصل ڪيو. بعد ۾ ٻيھر ڪوشش ڪريو.
sl: Aplikacija je prejela nepričakovan odgovor strežnika. Prosimo, poskusite pozneje znova.
sr_ec: Апликација је добила неочекиван одговор од стране сервера. Молимо покушајте касније.
sr_el: Aplikacija je dobila neočekivan odgovor od strane servera. Molimo pokušajte kasnije.
sv: Appen fick ett oväntat svar från servern. Försök igen senare.
th: แอปได้รับการตอบกลับที่ไม่คาดคิดจากเซิร์ฟเวอร์ โปรดลองอีกครั้งในภายหลัง
tr: Uygulama sunucudan beklenmeyen bir yanıt aldı. Lütfen daha sonra tekrar deneyin.
uk: Додаток отримав непередбачену відповідь від сервера. Будь ласка, спробуйте ще раз пізніше.
vi: Ứng dụng đã nhận được phản hồi không mong muốn từ máy chủ. Vui lòng thử lại sau.
zh_hans: 应用程序收到来自服务器的异常响应。请稍后重试。
zh_hant: 應用程式收到來自伺服器的異常回應。請稍後重試。

# talk-page-error-alert-title
source: Unexpected error
ar: خطأ غير متوقع
az: Gözlənilməz xəta
br: Fazi dic'hortoz
bs: Neočekivana greška
ca: Error no esperat
cy: Gwall anhysbys
de: Unerwarteter Fehler
es: Error inesperado
fa: خطای غیرمنتظره
fi: Odottamaton virhe
fr: Erreur inattendue
he: שגיאה בלתי־ידועה
ia: Error inexpectate
id: Galat yang tidak diduga
is: Óvænt villa
it: Errore inaspettato
ja: 予期しないエラー
ko: 예기치 못한 오류
lb: Onerwaarte Feeler
lt: Netikėta klaida
mk: Неочекувана грешка
nb: Uventet feil
nl: Onverwachte fout
pa: ਅਣਜਾਣ ਗ਼ਲਤੀ ਆਈ ਹੈ
pl: Niespodziewany błąd
pt_br: Erro inesperado
ru: Неожиданная ошибка
sd: اڻڄاتل چُڪَ
se: Vuorddekeahtes meattáhus
sl: Nepričakovana napaka
sr_ec: Неочекивана грешка
sr_el: Neočekivana greška
sv: Oväntat fel
th: ข้อผิดพลาดที่ไม่คาดคิด
tr: Beklenmeyen hata
uk: Неочікувана помилка
vi: Lỗi không mong đợi
zh_hans: 意外错误
zh_hant: 非預期的錯誤

# talk-page-error-loading-subtitle
source: Something went wrong.
ar: حدث خطأ ما
az: Nəsə xəta baş verdi.
bg: Нещо се обърка.
br: Un dra bennak a-dreuz a zo bet.
bs: Nešto nije u redu.
ca: Ha fallat quelcom.
cy: Digwyddodd gwall
de: Etwas ist schiefgelaufen.
es: Algo salió mal.
fa: مشکلی وجود دارد.
fi: Jotain meni vikaan.
fr: Quelque chose s’est mal passé.
he: משהו השתבש.
ia: Qualcosa ha vadite mal.
id: Ada yang salah.
is: Eitthvað fór úrskeiðis.
it: Qualcosa è andato storto.
ja: エラーが発生しました
ko: 무언가가 잘못되었습니다.
lb: Et ass eppes schif gaangen.
lt: Kažkas nutiko ne taip.
mk: Нешто не е во ред.
nb: Noe gikk galt.
nl: Er is iets misgegaan.
pa: ਕੁਝ ਗਲਤ ਹੋ ਗਿਆ
pl: Coś poszło nie tak.
pt_br: Algo deu errado.
ru: Что-то пошло не так.
sd: ڪا غلطي ٿي آهي.
se: Juogamii manai endorii.
sl: Nekaj je šlo narobe.
sr_ec: Дошло је до грешке.
sr_el: Došlo je do greške.
sv: Någonting gick fel.
th: มีอะไรบางอย่างผิดพลาด
tr: Bir şeyler yanlış gitti.
uk: Щось пішло не так
vi: Có gì đó bị lỗi.
zh_hans: 发生了一些错误。
zh_hant: 發生不明錯誤。

# talk-page-error-loading-title
source: Unable to load talk page
ar: غير قادر على تحميل صفحة النقاش
az: Müzakirə səhifəsini yükləmək mümkün olmadı
bg: Страницата на беседата не може да бъде заредена
bs: Ne mogu učitati stranicu za razgovor
ca: No es pot carregar la pàgina de discussió
cy: Ni ellir llwytho tudalen sgwrs
de: Diskussionsseite kann nicht geladen werden
es: No se puede cargar la página de discusión
fa: ناتوان در بارگیری صفحهٔ بحث
fi: Keskustelusivun lataaminen epäonnistui
fr: Impossible de charger la page de discussion
he: לא ניתן לטעון את דף השיחה
ia: Impossibile cargar le pagina de discussion
id: Tidak dapat memuat halaman pembicaraan
is: Gat ekki hlaðið inn spjallsíðu
it: Impossibile caricare la pagina di discussione
ja: トークページを読み込めません
ko: 토론 문서를 불러올 수 없습니다
lb: Diskussiounssäit konnt net geluede ginn
lt: Nepavyko įkelti aptarimo puslapio
mk: Не можам да ја вчитам разговорната страница
nb: Kunne ikke laste diskusjonsside
nl: Kan overlegpagina niet laden
pa: ਗੱਲਬਾਤ ਸਫ਼ਾ ਲੱਦਣ ਵਿੱਚ ਨਾਕਾਮ
pl: Nie można wczytać strony dyskusji
pt_br: Não foi possível carregar a página de discussão
ru: Невозможно загрузить страницу обсуждения
sd: بحث صفحو لاھڻ ۾ ناڪام
se: Ii sáhttán viežžat ságastallansiiddu.
sl: Pogovorne strani ni mogoče naložiti
sr_ec: Страница за разговор није учитана
sr_el: Stranica za razgovor nije učitana
sv: Kan inte läsa in diskussionssida
th: ไม่สามารถโหลดหน้าพูดคุยได้
tr: Tartışma sayfası yüklenemiyor
uk: Неможливо завантажити сторінку обговорення
vi: Đã xảy ra lỗi khi tải trang thảo luận
zh_hans: 无法加载讨论页
zh_hant: 無法載入討論頁

# talk-page-expand-thread-button
source: Expand thread
ar: توسيع المواضيع
az: Mövzunu aç
ca: Desplega el fil
cy: Agor edefyn
de: Thread erweitern
es: Expandir hilo
fa: گسترش ریسه
fr: Développer le fil
he: הרחבת השרשור
ia: Expander filo
id: Perluas utas
is: Fella út þráð
ja: スレッドを展開
ko: 스레드 펼치기
lt: Išplėsti giją
mk: Расклопи ја нишката
nb: Utvid tråd
nl: Gesprekken uitklappen
pa: ਤੰਦੋਤਾਣੇਆਂ ਨੂੰ ਫੈਲਾਓ
pl: Rozwiń wątek
pt_br: Expandir tópicos
ru: Развернуть ветку
sd: سلسلن کي وڌايو
se: Viiddit gođđosa
sl: Razširi nit
sr_ec: Рашири тему
sr_el: Raširi temu
sv: Expandera tråd
th: ขยายเธรด
tr: İleti dizisini genişlet
uk: Розгорнути ланцюжок
vi: Mở rộng chủ đề
zh_hans: 展开讨论串
zh_hant: 展開討論串

# talk-page-find-in-page-button
source: Find in page
ar: البحث في الصفحة
az: Səhifədə axtar
bg: Търсене в страницата
br: Klask er bajenn
bs: Pronađi na stranici
ca: Cerca a la pàgina
cy: Chwilio yn y dudalen
da: Find på siden
de: In Seite finden
es: Buscar en la página
fa: جستجو در صفحه
fi: Etsi sivulta
fr: Trouver dans la page
he: למצוא בדף
ia: Cercar in pagina
id: Cari di halaman
is: Finna á síðu
it: Trova nella pagina
ja: ページ内検索
km: ស្វែងរកក្នុងទំព័រ
ko: 문서에서 찾기
lb: Op der Säit sichen
lt: Rasti puslapyje
mk: Најди на страницата
nb: Finn på siden
nl: Op pagina zoeken
pa: ਸਫ਼ੇ ਵਿੱਚ ਲੱਭੋ
pl: Znajdź na stronie
pt_br: Encontrar na página
ro: Găsește în pagină
ru: Найти на странице
sd: صفحي ۾ لھو
se: Oza siiddus
sl: Poišči na strani
sr_ec: Пронађи у страници
sr_el: Pronađi u stranici
sv: Hitta på sidan
th: ค้นหาในหน้า
tr: Sayfada bul
uk: Знайти на сторінці
vi: Tìm trong trang
zh_hans: 在页面中查找
zh_hant: 在頁面裡尋找

# talk-page-menu-open-all
source: Open all threads
ar: افتح كل المواضيع
az: Bütün mövzuları aç
ca: Obre tots els fils
cy: Agor pob edefyn
de: Alle Threads öffnen
es: Abrir todos los hilos
fa: گشودن تمام ریسه‌ها
fi: Avaa kaikki aiheet
fr: Ouvrir tous les fils
he: פתיחת כל השרשורים
ia: Aperir tote le filos
id: Buka semua utas
is: Opna alla þræði
ja: すべてのスレッドを開く
km: បើកមើលខ្សែសន្ទនាទាំងអស់
ko: 모든 스레드 열기
lt: Atverti visas gijas
mk: Отвори ги сите нишки
nb: Åpne alle tråder
nl: Alle onderwerpen openen
pa: ਸਾਰੇ ਤੰਦੋਤਾਣੇਆਂ ਨੂੰ ਖੋਲ੍ਹੋ
pl: Otwórz wszystkie wątki
pt_br: Abrir todos os tópicos
ru: Открыть все темы
sd: سڀ سلسلا کوليو
se: Raba buot gođđosiid
sl: Odpri vse niti
sr_ec: Отвори све теме
sr_el: Otvori sve teme
sv: Öppna alla trådar
th: เปิดเธรดทั้งหมด
tr: Tüm ileti dizilerini aç
uk: Відкрити всі ланцюжки
vi: Mở tất cả chủ đề
zh_hans: 展开所有讨论串
zh_hant: 開啟所有討論串

# talk-page-new-banner-subtitle
source: Remember, we are all humans here
ar: تذكر، كلنا أناسٌ هنا
az: Unutmayın, hamımız insanıq
bs: Zapamtite, ovdje smo svi ljudi
ca: Recordeu, aquí tothom és humà
cs: Pamatujte, že všichni jsme lidé
da: Husk, vi er alle mennesker her
de: Denke daran, dass wir hier alle Menschen sind
eo: Rememoru ke ni ĉiuj estas homoj ĉi tie
es: Recuerda: aquí todos somos humanos
fa: فراموش نکنید که در این‌جا همهٔ ما انسانیم
fi: Olemme kaikki tavallisia ihmisiä
fr: Souvenez-vous que chacun ici est un être humain.
gl: Lembre, aquí todos somos persoas
he: זכרו, כולנו כאן בני אדם
ia: Non oblida que nos es totes humanos hic
id: Ingat, kita semua adalah manusia di sini
is: Mundu að við erum öll mannleg hérna
it: Ricorda, siamo tutti umani qui
ja: ここではみな同じ人類であることを忘れないでください
km: សូមចាំថា ពួកយើងទាំងអស់គ្នាសុទ្ធតែជាមនុស្សដូចគ្នា
ko: 여기서 우리 모두는 사람입니다
lb: Denkt dru, mir sinn hei all Mënschen
lt: Atminkite, kad mes visi žmonės
mk: Запомнете, сите тука сме луѓе
my: မိမိတို့အားလုံးသည် လူသားများဖြစ်ကြသည်ကို သတိရပါ
nb: Husk at vi alle er mennesker her
nl: Vergeet niet dat we hier allemaal mensen zijn
pa: ਯਾਦ ਰੱਖੋ, ਅਸੀਂ ਸਾਰੇ ਇੱਥੇ ਮਨੁੱਖ ਹਾਂ।
pl: Pamiętaj, wszyscy jesteśmy ludźmi
pt_br: Lembre-se, somos todos humanos aqui
ro: Amintiți-vă, suntem toți oameni aici
ru: И не забывайте - вы общаетесь с живыми людьми, со всеми вытекающими отсюда последствиями :-)
sd: ياد رھي، ھتي اسان سڀ انسان آھيون
se: Muitte ahte mii buohkat dáppe leat olbmot
sk: Pamätajte, všetci sme tu ľudia
sl: Upoštevajte, da smo vsi tukaj ljudje
sr_ec: Не заборавите: Комуницирате са живим људима
sr_el: Ne zaboravite: Komunicirate sa živim ljudima
sv: Kom ihåg, alla här är människor
te: గుర్తుంచుకోండి, ఇక్కడ ఉన్నవాళ్ళందరం మనుషులమే
tr: Unutma, burada hepimiz insanız.
uk: Не забувайте, що всі ми тут — люди
vi: Hãy nhớ, chúng tôi đều là con người
zh_hans: 请记住，我们都是这里的一份子
zh_hant: 請記住，在此留言的你我都是平凡之人

# talk-page-new-banner-title
source: Please be kind
ar: رجاءً كُن لطيفًا
az: Zəhmət olmasa, mehriban olun
br: Bezit jentil mar plij.
bs: Budite ljubazni
ca: Sigueu respectuós/osa
cs: Buďte přátelští
cy: Byddwch yn gyfeillgar
da: Vær venlig
de: Bitte sei freundlich
eo: Bonvolu esti afabla
es: Sé amable
fa: لطفاً مهربان باشید
fi: Olethan ystävällinen!
fr: Veuillez rester courtois
gl: Por favor, sexa amable
he: היו מנומסים
ia: Per favor sia gentil
id: Mohon untuk berbaik hati
is: Vertu vinsamleg/ur
it: Per favore, sii gentile
ja: 親切であってください
km: សូមចេះអធ្យាស្រ័យគ្នា
ko: 공손한 태도로 임해 주십시오
lb: Sidd wgl. fein
lt: Būkite geranoriški
mk: Бидете учтиви
my: ကျေးဇူးပြု၍ ကြင်နာပါ
nb: Vær snill
nl: Wees vriendelijk
pa: ਕ੍ਰਿਪਾ ਕਰ ਕੇ ਦਿਆਲੂ ਬਣੋ।
pl: Zachowuj się uprzejmie
pt_br: Por favor seja gentil
ro: Vă rugăm să fiți amabili
ru: Будьте вежливы
sd: مھرباني ڪري رحمدل ٿيو
se: Leage siivui
sk: Buďte milí
sl: Bodite prijazni
sr_ec: Будите љубазни
sr_el: Budite ljubazni
sv: Var snäll
te: సహానుభూతితో ఉండండి
th: โปรดใจกว้าง
tr: Lütfen nazik ol
uk: Будьте ввічливими
vi: Hãy bình tĩnh
zh_hans: 请保持友善
zh_hant: 請保持友善

# talk-page-new-reply-success-text
source: Your reply was successfully published
ar: تم نشر ردك بنجاح
az: Cavabınız uğurla dərc olundu
br: Embannet eo bet ho respont gant berzh
bs: Vaš odgovor je uspješno objavljen
ca: La vostra resposta s'ha publicat amb èxit
cs: Vaše odpověď byla úspěšně zveřejněna
da: Dit svar blev offentliggjort
de: Deine Antwort wurde erfolgreich veröffentlicht
eo: Via respondo sukcese publikiĝis
es: La respuesta se publicó correctamente
fa: پاسخ شما با موفقیت منتشر شد
fi: Vastauksesi julkaistiin onnistuneesti
fr: Votre réponse a été publiée avec succès
gl: A súa resposta foi publicada correctamente
he: התגובה שלך פורסמה בהצלחה
hu: A válaszod közzétéve
ia: Tu responsa ha essite publicate
id: Balasan anda telah diterbitkan
is: Það tókst að vista svarið þitt
it: La tua risposta è stata pubblicata con successo
ja: 返事は無事公開されました
km: ការឆ្លើយតបរបស់អ្នកត្រូវបានបោះពុម្ពផ្សាយបានសម្រេចហើយ
ko: 답변이 성공적으로 게시되었습니다
lb: Är Äntwert gouf verëffentlecht
lt: Jūsų atsakymas sėkmingai paskelbtas
mk: Одговорот е успешно објавен
my: သင်၏အကြောင်းပြန်စာကို အောင်မြင်စွာလွှင့်တင်ခဲ့သည်
nb: Svaret ditt ble publisert
nl: Uw reactie is succesvol gepubliceerd
pl: Twoja odpowiedź została pomyślnie opublikowana
pt_br: Sua resposta foi publicada com sucesso
ro: Răspunsul dvs. a fost publicat cu succes
ru: Ваш ответ был опубликован
sd: توھان جي ورندي ڪاميابيءَ سان ڇپجي وئي
se: Du vástádusa almmuheapmi lihkostuvai.
sk: Vaša odpoveď bola úspešne zverejnená
sl: Vaš pogovor je bil uspešno objavljen
sr_ec: Ваш одговор је успешно објављен
sr_el: Vaš odgovor je uspešno objavljen
sv: Ditt svar publicerades
te: మీ సమాధానాన్ని విజయవంతంగా ప్రచురించాం
th: เผยแพร่การตอบกลับของคุณเรียบร้อยแล้ว
tr: Cevabınız başarıyla yayımlandı
uk: Ваша відповідь успішно оприлюднена
vi: Đã đăng câu trả lời của bạn thành công
zh_hans: 您的回复已成功发布
zh_hant: 您的回覆已成功發布

# talk-page-new-topic-success-text
source: Your discussion was successfully published
ar: تم نشر نقاشك بنجاح
az: Müzakirəniz uğurla dərc olundu
bs: Vaša rasprava je uspješno objavljena
ca: La vostra discussió s'ha publicat amb èxit
cs: Vaše diskuse byla úspěšně zveřejněna
de: Deine Diskussion wurde erfolgreich veröffentlicht
eo: Via diskuto sukcese publikiĝis
es: Tu discusión se publicó correctamente
fa: بحث شما با موفقیت منتشر شد
fi: Keskustelusi julkaistiin onnistuneesti
fr: Votre discussion a été publiée avec succès
gl: A súa conversa foi publicada correctamente
he: הדיון שלך פורסם בהצלחה
ia: Tu discussion ha essite publicate con successo
id: Diskusi anda telah diterbitkan
is: Það tókst að vista umræðuna þína
it: La tua discussione è stata pubblicata con successo
ja: 議論は無事公開されました
km: ការពិភាក្សារបស់អ្នកត្រូវបានបោះពុម្ពផ្សាយបានសម្រេចហើយ
ko: 토론이 성공적으로 게시되었습니다
lb: Är Diskussioun gouf verëffentlecht
lt: Jūsų diskusija sėkmingai paskelbta
mk: Расправата е успешно објавена.
my: သင်၏ဆွေးနွေးချက်ကို အောင်မြင်စွာလွှင့်တင်ခဲ့သည်
nb: Diskusjonen din ble publisert
nl: Uw reactie is succesvol gepubliceerd
pl: Twoja dyskusja została pomyślnie opublikowana
pt_br: Sua discussão foi publicada com sucesso
ro: Discuția dvs. a fost publicată cu succes
ru: Ваше обсуждение было опубликовано
sd: توھان جي گفتگو ڪاميابيءَ سان ڇپجي وئي
se: Du ságastallama almmuheapmi lihkostuvai.
sk: Vaša diskusia bola úspešne zverejnená
sl: Vaš pogovor je bil uspešno objavljen
sr_ec: Ваша дискусија је успешно објављена
sr_el: Vaša diskusija je uspešno objavljena
sv: Din diskussion publicerades
te: మీ చర్చను విజయవంతంగా ప్రచురించాం
th: การอภิปรายของคุณได้เผยแพร่เรียบร้อยแล้ว
tr: Tartışmanız başarıyla yayımlandı
uk: Ваше обговорення успішно оприлюднене
vi: Đã đăng đề tài của bạn thành công
zh_hans: 您的讨论已成功发布
zh_hant: 您的討論已成功發布
