Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# settings-search-open-app-on-search
source: Open app on Search tab
ar: افتح التطبيق على تبويب البحث
az: Tətbiqdə Axtarış səhifəsini aç
bs: Otvori aplikaciju na karticu Pretraga
ca: Obre l'aplicació en la pestanya de cerca
cs: Otevírat aplikaci v kartě Hledání
de: App mit dem Suchreiter öffnen
eo: Malfermi la aplikaĵon sur la Serĉa taba folio
es: Abrir aplicación en la pestaña de búsqueda
eu: Zabaldu aplikazioa Bilaketa leihoan
fa: باز کردن نرم‌افزار در زبانهٔ جستجو
fi: Avaa sovellus Haku-näkymään
fr: Ouvrir l’application dans l’onglet Rechercher
ga: Oscail aip ar táb Cuardaigh
gl: Abrir aplicación na pestana de procura
he: פתיחת היישום בלשונית החיפוש
ia: Aperir application in scheda Cercar
id: Buka aplikasi di tab Pencarian
is: Opna forritið á leitarflipa
ja: アプリ起動時に検索タブを表示
km: បើកកម្មវិធីឡើងក្នុងផ្ទាំងស្វែងរក
ko: 검색 탭에서 앱 열기
lt: Atidaryti programėlę paieškos skirtuke
mk: Отворај го прилогот во јазичето Пребарај
ml: തിരയൽ ടാബിൽ അപ്ലിക്കേഷൻ തുറക്കുക
ms: Buka aplikasi pada tab Carian
nb: Start appen i søkefanen
ne: खोजी ट्याबमा एप खोल्नुहोस्
nl: App op zoektabblad openen
pl: Otwórz aplikację na karcie Szukaj
pt_br: Abrir aplicativo na guia "Pesquisar"
ro: Deschideți aplicația din fila Căutare
ru: Открыть приложение на вкладке "Поиск"
sd: ڳولا ٽيب ۾ ايپ کوليو
se: Álggat áppa ohcanleavggas
sk: Otvoriť aplikáciu v karte Vyhľadávanie
sl: Odpri aplikacijo na zavihku Iskanje
sr_ec: Отвори апликацију у картици „Претражи”
sr_el: Otvori aplikaciju u kartici „Pretraži”
sv: Öppna appen på sökfliken
th: เปิดแอปบนแท็บค้นหา
tr: Arama sekmesinde uygulamayı aç
uk: Відкривати додаток на вкладинці «Пошук»
vi: Hiện thẻ Tìm kiếm khi mở ứng dụng
zh_hans: 打开应用时显示搜索标签页
zh_hant: 在搜尋分頁開啓應用程式

# settings-storage-and-syncing-enable-sync-footer-text
source: Allow Wikimedia to save your saved articles and reading lists to your user preferences when you login and sync.
ar: السماح لـويكيميديا بحفظ مقالاتك المحفوظة وقوائم القراءة لتفضيلات المستخدم الخاصة بك عند تسجيل الدخول والمزامنة.
ast: Permitir que Wikimedia almacene los tos artículos y llistes de llectura nes preferencies d'usuariu cuando anicies sesión y sincronices.
az: Siz daxil olduğunuz və sinxronizasiya etdiyiniz zaman Vikimediaya saxladığınız məqalələri və oxuma siyahılarınızı istifadəçi nizamlamalarınıza saxlamağa icazə ver.
bs: Dozvolite Wikimediji da sačuva Vaše sačuvane članke i spiskove za čitanje u Vaša korisnička podešavanja kada se prijavite i sinhronizujete.
ca: Permet a Wikimedia desar els articles desats i les llistes de lectures a les vostres preferències d'usuari quan inicieu una sessió i sincronitzeu.
cs: Umožnit Wikimedii uložení uložených článků a seznamů k přečtení podle vašich uživatelských předvoleb při přihlašování a synchronizaci.
da: Tillad at Wikimedia gemmer dine gemte artikler og læselister til dine brugerpræferencer, når du logger ind for at synkronisere.
de: Wikimedia erlauben, deine gespeicherten Artikel und Leselisten in deinen Benutzereinstellungen zu speichern, wenn du dich anmeldest und synchronisierst.
eo: Permesi al Vikimedio konservi viajn konservitajn artikolojn kaj legolistojn al viaj uzanto-preferoj kiam vi ensalutas kaj sinkronigas.
es: Permitir a Wikimedia almacenar tus artículos guardados y tus listas de lectura en tus preferencias de usuario cuando inicias sesión y sincronizas.
eu: Baimendu Wikimediari zure gordetako artikuluak eta irakurketa-zerrendak zure kontuko lehentasunetan gordetzen saioa sinkronizatzeko hasten duzunean.
fa: به ویکی‌مدیا اجازه دهید تا در زمان ورود به حساب و همگام‌سازی، مقاله‌ها و فهرست‌های مطالعه‌ای که ذخیره کرده‌اید را در ترجیحات کاربری شما ذخیره کند.
fi: Salli Wikimedian tallentaa tallennetut artikkelisi ja lukulistasi käyttäjäasetuksiisi.
fr: Permettre à Wikimedia de sauvegarder vos articles enregistrés et vos listes de lecture dans vos préférences utilisateur quand vous vous connectez et synchronisez.
gl: Permitir que, cando se autenticar e sincronizar, a Wikimedia garde nas súas preferencias os artigos gardados e as listaxes de lectura.
he: מתן אפשרות לוויקימדיה לשמור את הערכים השמורים ואת רשימות הקריאה שלך להעדפות המשתמש שלך בעת הכניסה וסנכרון.
ia: Permitter a Wikimedia immagazinar tu articulos salveguardate e listas de lectura in tu preferentias de usator quando tu aperi session e synchronisa.
id: Izinkan Wikimedia untuk menyimpan artikel tersimpan Anda dan daftar bacaan ke preferensi pengguna Anda ketika Anda masuk log dan sinkronisasi.
is: Leyfa Wikimedia að vista vistaðar greinar og leslista í notandaaðganginn þinn þegar þú skráir þig inn og samstillir.
it: Permetti a Wikipedia di conservare le tue voci salvate e i tuoi elenchi di lettura nelle tue preferenze utente quando ti colleghi e sincronizzi
ja: ログインして同期した際に、ウィキメディア財団が、あなたの個人設定に保存した記事とあとで読むリストを保存することを許可する。
ko: 로그인하고 동기화할 때 내가 저장한 문서와 읽기 목록을 위키미디어가 환경 설정에 저장할 수 있게 합니다.
mk: Дозволи Викимедија да зачувува статии и списоци за читање во вашите кориснички нагодувања при најава и усогласување.
ms: Benarkan Wikimedia menyimpan rencana dan senarai bacaan anda yang disimpan ke keutamaan pengguna anda apabila anda log masuk dan penyegerakan.
nb: Tillat at Wikimedia lagrer de lagrede artiklene og leselistene dine i brukerkontoen din når du logger inn og synkroniserer.
nl: Toestaan dat Wikimedia uw opgeslagen pagina's en leeslijsten opslaat naar uw gebruikersvoorkeuren wanneer u aanmeldt en synchroniseert.
pl: Zezwalaj Wikimedia na zapisywanie zapisanych artykułów i list do czytania zgodnie z preferencjami użytkownika podczas logowania i synchronizacji.
pt_br: Permitir que, quando se autenticar e sincronizar, a Wikimedia salve nas suas preferências os artigos salvados e as listas de leitura.
ro: Permiteți Wikimedia să salveze articolele salvate și listele de citire la preferințele utilizatorului dvs. atunci când vă autentificați și sincronizați.
ru: Разрешить Wikimedia сохранять статьи и списки чтения в ваших пользовательских настройках.
se: Suova Wikimedia vurket daid iežat vurkejuvvon artihkkaliid ja lohkanlisttuid geavaheaddjidovddaldahkii go sisačálihat ja synkroniseret.
sk: Umožniť Wikimedii uloženie uložených článkov a zoznamov na prečítanie k vašim používateľským nastaveniam pri prihlasovaní a synchronizácii.
sl: Dovolite Wikimedii, da shrani vaše shranjene članke in bralne sezname v vaše uporabniške nastavitve, ko se prijavite in sinhronizirate.
sr_ec: Дозволите Викимедији да чува чланке и листе за читање у вашим подешавањима при пријављивању и синхронизовању.
sr_el: Dozvolite Vikimediji da čuva članke i liste za čitanje u vašim podešavanjima pri prijavljivanju i sinhronizovanju.
sv: Tillåt Wikimedia att spara dina sparade artiklar och läslistor till dina användarinställningar när du loggar in och synkroniserar.
th: อนุญาตให้วิกิมีเดียบันทึกบทความและรายการอ่านที่คุณบันทึกไว้ตามความต้องการผู้ใช้ของคุณเมื่อคุณเข้าสู่ระบบและซิงค์
tr: Giriş yaptığınızda ve senkronize ettiğinizde Vikipedi'nin kayıtlı maddelerinizi ve okuma listelerinizi kullanıcı tercihlerinize kaydetmesine izin verin.
uk: Дозволити Вікімедіа зберігати статті та читальні списки у ваших користувацьких налаштуваннях.
vi: Cho phép Wikimedia lưu bài viết và danh sách đọc của bạn vào tùy chọn khi đăng nhập vào đồng bộ hóa.
zh_hans: 当您登录并同步时，允许维基媒体储存您保存的条目及阅读列表至您的用户参数设置。
zh_hant: 當您登入並同步時，允許維基媒體儲存您的已儲存條目與清單至您的使用者偏好設定

# settings-storage-and-syncing-enable-sync-title
source: Sync saved articles and lists
ar: مزامنة المقالات والقوائم المحفوظة
ast: Sincronizar los artículos guardaos y les llistes
az: Saxlanılan məqalələri və siyahıları sinxronlaşdır
bs: Sinhroniziraj sačuvane članke i spiskove
ca: Sincronitza tots els articles desats i llistes
cs: Synchronizovat uložené články a seznamy
da: Synkroniser gemte artikler og lister
de: Gespeicherte Artikel und Listen synchronisieren
eo: Sinkronigitaj konservitaj artikoloj kaj listoj
es: Sincronizar artículos guardados y listas
eu: Gordetako artikuluak eta zerrendak sinkronizatu
fa: همگام‌سازی مقاله‌ها و فهرست‌های ذخیره‌شده
fi: Synkronoi tallennetut artikkelit ja luettelot
fr: Synchroniser les articles enregistrés et les listes
gl: Sincronizar os artigos e as listas gardadas
he: סנכרון ערכים שמורים ורשימות
ia: Synchronisar articulos salveguardate e listas
id: Sinkronisasi artikel tersimpan dan daftar
is: Samstilla vistaðar greinar og lista
ja: 保存した記事とリストの同期
ko: 저장된 문서와 목록 동기화
lt: Sinchronizuoti išsaugotos straipsnius ir sąrašus
mk: Усогласувај зачувани статии и списоци
ms: Penyegerakan rencana tersimpan dan senarai
my: သိမ်းထားသော ဆောင်းပါးများနှင့်စာရင်းများကို sync လုပ်ရန်
nb: Synkroniser lagrede artikler og lister
nl: Opgeslagen pagina's en lijsten synchroniseren
pa: ਸੰਭਾਲੇ ਲੇਖ ਅਤੇ ਸੂਚੀਆਂ ਨੂੰ ਸਮਕਾਲੀ ਕਰੋ
pl: Synchronizuj zapisane artykuły i listy
pt_br: Sincronizar artigos e listas salvas
ro: Sincronizați articolele și listele salvate
ru: Синхронизировать сохранённые статьи и списки
se: Synkronisere vurkejuvvon artihkkaliid ja listtuid
sk: Synchronizovať uložené články a zoznamy
sl: Sinhroniziranje shranjenih člankov in seznamov
sr_ec: Синхронизуј сачуване чланке и листе
sr_el: Sinhronizuj sačuvane članke i liste
sv: Synkronisera sparade artiklar och listor
th: ซิงค์บทความและรายการที่บันทึกไว้
tr: Kayıtlı maddeleri ve listeleri senkronize et
uk: Синхронізувати збережені статті та списки
vi: Đồng bộ hóa những bài viết và danh sách đã lưu
zh_hans: 同步保存的条目和列表
zh_hant: 同步已儲存條目與清單

# settings-storage-and-syncing-erase-saved-articles-alert-message
source: Erasing your saved articles will remove them from your user account if you have syncing turned on as well as from this device. You cannot undo this action.
ar: سيؤدي حذف مقالاتك المحفوظة إلى إزالتها من حساب المستخدم الخاص بك إذا كانت لديك مزامنة وتم تشغيلها من هذا الجهاز، لا يمكنك التراجع عن هذا الإجراء.
ast: Al borrar los artículos guardaos van desaniciase de la to cuenta d'usuariu si tienes activada la sincronización, amás de nesti preséu. Esta aición nun puede desfacese.
az: Sinxronizasiyanı bu cihazdan aktiv etmisinizsə, yadda saxladığınız məqalələrin silinməsi onları istifadəçi hesabınızdan siləcək. Bu əməliyyatı geri qaytara bilməzsiniz.
bs: Brisanjem sačuvanih članaka uklonit ćete ih sa Vašeg korisničkog računa ako imate uključenu sinhronizaciju kao i sa ovog uređaja. Ne možete poništiti ovu radnju.
ca: Esborrar els articles desats els suprimirà del vostre compte d'usuari si teniu activada la sincronització també en aquest dispositiu. No podeu desfer aquesta acció.
cs: Smazání uložených článků je odebere z uživatelského účtu, pokud jste zapnuli synchronizaci, stejně jako z tohoto zařízení. Tuto akci nemůžete vrátit zpět.
de: Die Löschung deiner gespeicherten Artikel entfernt sie aus deinem Benutzerkonto – falls die Synchronisierung aktiviert ist – und von diesem Gerät. Du kannst diese Aktion nicht rückgängig machen.
eo: Se vi forigas viajn konservitajn artikolojn, ili estas forigotaj kaj de via uzanto-konto (se vi ŝaltis la sinkronigadon) kaj de ĉi tiu aparato. Vi ne povas malfari ĉi tiun agon.
es: Borrar tus artículos guardados los eliminará de tu cuenta de usuario si tienes la sincronización activada así como de este dispositivo.
eu: Zure gordetako artikuluak ezabatzean zure erabiltzaile-kontutik ere ezabatuko dira, bai sinkronizatzea piztuta edukita, zein gailu honetatik. Ezingo duzu ezer berreskuratu.
fa: در صورتی که همگام‌سازی را فعال کرده باشید، پاک کردن مقاله‌های ذخیره‌شده علاوه بر حذف آن‌ها از این دستگاه، منجر به حذف آن‌ها از حساب کاربری شما نیز خواهد شد. شما قادر به برگرداندن این عمل نخواهید بود.
fi: Tallennettujen artikkeleiden tyhjentäminen poistaa ne käyttäjätunnukseltasi, jos sinulla on synkronointi käytössä tällä laitteella. Tätä toimintoa ei voi kumota.
fr: L’effacement de vos articles enregistrés les supprimera de votre compte utilisateur si vous avez la synchronisation activée, tout comme de cet appareil. Vous ne pourrez pas annuler cette action.
gl: Ó borrar os seus artigos gardados iso eliminaraos da súa conta de usuario se ten activada a sincronización neste dispositivo. Non pode desfacer esta acción.
he: אם אפשרות הסנכרון מופעלת, מחיקת הערכים השמורים שלך תגרום להסרתם הן מחשבון המשתמש שלך והן ממכשיר זה. לא ניתן לבטל את הפעולה הזאת.
ia: Rader le articulos salveguardate los removera de tu conto de usator si tu ha le synchronisation activate, e de iste apparato. Tu non pote disfacer iste action.
id: Menghapus artikel tersimpan Anda akan menghapusnya dari akun pengguna Anda jika Anda telah mengaktifkan sinkronisasi serta dari perangkat ini. Anda tidak dapat membatalkan tindakan ini.
is: Hreinsun vistaðra greina mun fjarlægja þær af notandaaðgangnum þínum ef þú ert einnig með samstillingu virka af þessu tæki. Þú getur ekki afturkallað þessa aðgerð.
ja: 同期を有効にしている場合、保存した記事を消去すると、あなたのアカウントからとこのデバイスの両方から消去されます。この操作は取り消せません。
ko: 저장된 문서를 지우면 동기화를 켤 경우 이 장치뿐 아니라 사용자 계정에서도 문서가 제거됩니다. 이 동작은 취소할 수 없습니다.
lt: Jūsų išsaugotų straipsnių ištrynimas pašalins juos iš jūsų naudotojo paskyros, jei esate įgalinę sinchronizavimą, taip pat ir iš šio įrenginio. Anuliuoti šio veiksmo negalite.
mk: Бришењето на зачуваните статии ќе ги отстрани од вашата корисничка сметка ако го имате вклучено усогласувањето и од овој уред. Дејството е неповратно.
ms: Memadamkan rencana anda yang disimpan akan mengeluarkannya dari akaun pengguna anda jika anda menghidupkan penyegerakan serta dari peranti ini. Anda tidak boleh membatalkan tindakan ini.
nb: Lagrede artikler vil bli fjernet fra enheten din. Hvis du har aktivert synkronisering vil de også bli fjernet fra brukerkontoen din. Handlingen kan ikke angres.
nl: Als u uw opgeslagen pagina's wist, worden ze verwijderd uit uw gebruikersaccount indien u synchroniseren hebt ingeschakeld, en van dit apparaat. U kunt deze handeling niet ongedaan maken.
pl: Usunięcie zapisanych artykułów spowoduje usunięcie ich z konta użytkownika, jeśli masz włączoną synchronizację oraz z tego urządzenia. Nie możesz cofnąć tej akcji.
pt_br: Ao apagar os seus artigos salvados irá removê-los da sua conta de usuário se ativou a sincronização neste dispositivo. Esta operação não pode ser desfeita.
ro: Ștergerea articolelor salvate le va elimina din contul dvs. de utilizator dacă ați sincronizarea pornită, precum și de pe acest dispozitiv. Nu puteți anula această acțiune.
ru: Удаление сохранённых статей приведёт к удалению их из вашей учётной записи пользователя, если у вас включена синхронизация, а также с этого устройства. Вы не сможете отменить это действие.
se: Vurkejuvvon artihkkalat sihkkojuvvojit du ovttadagas. Jus leat váldán atnui synkroniserema, de dat maid sihkkojuvvojit du geavaheaddjidovddaldagas. Dán dagu it sáhte gáhtat.
sk: Vymazanie uložených článkov ich odstráni z vášho používateľského účtu, pokiaľ máte zapnutú synchronizáciu, a z vášho zariadenia. Túto akciu nemôžete vrátiť späť.
sl: Ob izbrisu shranjenih člankov bodo ti odstranjeni iz vašega uporabniškega računa, če imate vklopljeno sinhronizacijo, in iz te naprave. Tega dejanja ne morete razveljaviti.
sr_ec: Брисањем сачуваних чланака, уклонићете их са корисничког налога, ако је синхронизација укључена и на овом уређају. Ова радња је неповратна.
sr_el: Brisanjem sačuvanih članaka, uklonićete ih sa korisničkog naloga, ako je sinhronizacija uključena i na ovom uređaju. Ova radnja je nepovratna.
sv: När dina sparade artiklar raderas kommer de tas bort från ditt användarkonto och från denna enhet om du har aktiverat synkronisering. Du kan inte ångra detta.
th: การลบบทความที่บันทึกไว้จะเป็นการลบออกจากบัญชีผู้ใช้ของคุณ หากคุณเปิดการซิงค์และออกจากอุปกรณ์นี้ด้วย คุณไม่สามารถยกเลิกการกระทำนี้ได้
tr: Kaydedilmiş maddelerinizin silinmesi, bu cihazın yanı sıra senkronize ettiğiniz hesabınızdan da silinmesine yol açacaktır. Bu eylemi geri alamazsınız.
uk: Вилучення збережених статей призведе до вилучення їх з вашого облікового запису користувача, якщо у вас увімкнена синхронізація, а також з цього пристрою. Ви не зможете скасувати цю дію.
vi: Việc xóa các bài đã lưu của bạn sẽ xóa chúng khỏi tài khoản của bạn, nếu chức năng đồng bộ hóa được kích hoạt, cũng như khỏi thiết bị này. Bạn không thể hoàn tác tác vụ này.
zh_hans: 如果您启用了从此设备同步，那么清空您保存的条目将从您的用户账号中移除它们。您不能撤销这一操作。
zh_hant: 若您在此裝置上啟用了同步，您的已儲存條目在抹除時，也會從您的使用者帳號裡移除。另外此操作是無法還原的。

# settings-storage-and-syncing-erase-saved-articles-alert-title
source: Erase all saved articles?
ar: محو جميع المقالات المحفوظة؟
ast: ¿Borrar tolos artículos guardaos?
az: Bütün saxlanmış məqalələr silinsin?
br: Lemel pep pennad enrollet?
bs: Izbriši sve sačuvane članke?
ca: Voleu esborrar tots els articles desats?
cs: Smazat všechny uložené články?
da: Ryd alle gemte artikler?
de: Alle gespeicherten Artikel löschen?
el: Σβήσιμο όλων των εισηγμένων λημμάτων;
eo: Ĉu forigi ĉiujn konservitajn artikolojn?
es: ¿Borrar todos los artículos guardados?
eu: Gordetako artikulu guztiak ezabatu?
fa: همهٔ مقاله‌های ذخیره‌شده پاک شوند؟
fi: Poistetaanko kaikki tallennetut artikkelit?
fr: Effacer tous les articles enregistrés ?
gl: Borrar tódolos artigos gardados?
he: למחוק את כל הערכים השמורים?
ia: Rader tote le articulos salveguardate?
id: Hapus semua artikel tersimpan?
is: Hreinsa allar vistaðar greinar?
it: Cancellare tutte le voci salvate?
ja: 保存した記事をすべて削除しますか?
ko: 저장된 모든 문서를 삭제할까요?
lb: All gespäichert Artikel läschen?
lt: Ištrinti visus išsaugotos straipsnius?
mk: Да ги избришам сите зачувани статии?
ms: Padam semua rencana tersimpan?
my: သိမ်းထားသော ဆောင်းပါးအားလုံးကို ဖျက်မှာလား
nb: Fjern alle lagrede artikler?
nl: Alle opgeslagen pagina's wissen?
pa: ਕੀ ਸਾਰੇ ਸੁਰੱਖਿਅਤ ਕੀਤੇ ਲੇਖਾਂ ਨੂੰ ਮਿਟਾਉਣਾ ਹੈ?
pl: Usunąć wszystkie zapisane artykuły?
pt_br: Apagar todos os artigos salvados?
ro: Ștergeți toate articolele salvate?
ru: Стереть все сохранённые статьи?
sd: سڀني سانڍيل مضمونن کي مِٽايو؟
se: Sihko visot vurkejuvvon artihkkaliid?
sk: Vymazať všetky uložené články?
sl: Želite izbrisati vse shranjene članke?
sr_ec: Избрисати све сачуване чланке?
sr_el: Izbrisati sve sačuvane članke?
sv: Radera alla sparade artiklar?
te: భద్రపరచిన వ్యాసాలన్నిటినీ తుడిచివెయ్యాలా?
th: ลบบทความที่บันทึกไว้ทั้งหมดหรือไม่?
tr: Kaydedilen tüm maddeler silinsin mi?
uk: Стерти всі збережені статті?
vi: Xóa các bài đã lưu?
zh_hans: 是否清空所有保存的条目？
zh_hant: 抹除所有已儲存條目？

# settings-storage-and-syncing-erase-saved-articles-button-title
source: Erase
ar: محو
as: মচি পেলাওক
ast: Borrar
az: Sil
bg: Изтриване
br: Diverkañ
bs: Izbriši
ca: Esborra
cs: Vymazat
da: Slet
de: Löschen
el: Σβήσιμο
eo: Forigi
es: Borrar
eu: Ezabatu
fa: پاک‌کردن
fi: Poista
fr: Effacer
ga: Léirscrios
gl: Borrar
he: מחיקה
hu: Törlés
ia: Rader
id: Hapus
is: Hreinsa
it: Cancella
ja: 削除
km: លុបចោល
ko: 삭제
lb: Läschen
lt: Ištrinti
mk: Избриши
ms: Padam
my: ဖျက်
nb: Fjern
ne: मेट्नुहोस्
nl: Wissen
pa: ਮਿਟਾਓ
pl: Wyczyść
pt_br: Apagar
ro: Șterge
ru: Стереть
sd: مِٽايو
se: Sihko
sk: Vymazať
sl: Izbriši
sr_ec: Избриши
sr_el: Izbriši
sv: Radera
te: తుడిచివేయి
th: ลบ
tr: Sil
uk: Стерти
vi: Xóa
zh_hans: 清空
zh_hant: 抹除
