Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# insert-media-image-type-setting-thumbnail
source: Thumbnail
ar: تصغير
as: ক্ষুদ্ৰ প্ৰতিকৃতি
az: Miniatür
bg: Миниатюра
br: Munud
bs: Smanjeni pregled
ca: Miniatura
ckb: وێنۆک
cs: Náhled
cy: Bawdlun
da: Miniaturebillede
de: Vorschaubild
eo: Miniaturo
es: Miniatura
fa: بندانگشتی
fi: Pienoiskuva
fr: Vignette
gl: Miniatura
he: תמונה ממוזערת
hu: Bélyegkép
ia: Miniatura
id: Miniatur
is: Smámynd
it: Miniatura
ja: サムネイル
km: កូនរូបភាព
ko: 섬네일
lb: Miniaturbild
lt: Miniatiūra
mk: Минијатура
my: နမူနာပုံငယ်
nb: Miniatyr
nl: Miniatuur
pa: ਨਮੂਨਾ-ਤਸਵੀਰ
pl: Miniatura
pt_br: Miniatura
ro: Miniatură
ru: миниатюра
sd: ٽِڪِلِي
se: Govaš
sk: Náhľad
sl: Sličica
sr_ec: Сличица
sr_el: Sličica
sv: Miniatyrbild
th: รูปย่อ
tr: Küçük resim
uk: Мініатюра
vi: Hình nhỏ
zh_hans: 缩略图
zh_hant: 縮圖

# insert-media-image-type-settings-footer-title
source: You can set how the media item appears on the page. This should be the thumbnail format to be consistent with other pages in almost all cases.
ar: يمكنك تحديد كيفية ظهور عنصر الوسائط على الصفحة. يجب أن يكون هذا هو تنسيق الصورة المصغرة ليكون متسقًا مع الصفحات الأخرى في جميع الحالات تقريبًا.
az: Faylın səhifədə necə görünəcəyini təyin edə bilərsiniz. Demək olar ki, bütün hallarda digər səhifələrlə uyğun olmaq üçün bu miniatür formatında olmalıdır.
de: Sie können einstellen, wie das Medienelement auf der Seite erscheint. Dies sollte in fast allen Fällen das Thumbnail-Format sein, um mit anderen Seiten konsistent zu sein.
es: Puede configurar cómo aparece el elemento multimedia en la página. Este debería ser el formato miniatura para que sea coherente con otras páginas en casi todos los casos.
fa: می ةوانید مشخص کنید که آیتم رسانه چگونه در صفحه نمایش داده شود. این مورد برای حالت بندانگشتی است که شامل همه موارد و همه صفحات می‌شود.
fr: Vous pouvez choisir comment le média apparaît sur la page. Cela doit être dans presque tous les cas le format vignette pour être cohérent avec les autres pages.
he: אפשר לקבוע איך פריט המדיה יופיע בדף. זה אמור להיות עיצוב ממוזער, לשם עקביות עם דפים אחרים כמעט בכל המקרים.
ia: Tu pote definir como le objecto multimedial appare sur le pagina. Isto deberea quasi sempre esser le formato de miniatura pro esser consistente con altere paginas.
it: Puoi selezionare in che modo viene visualizzato l'elemento multimediale. Dovrebbe essere in formato miniatura per essere coerente con la maggioranza delle altre pagine.
mk: Можете да зададете како да се појавува податотеката на страницата. Ова во речиси сите случаи треба да биде во минијатура за да биде доследно на другите страници.
ne: तपाईं पृष्ठमा मिडिया वस्तु कसरी देखा पर्दछ सेट गर्न सक्नुहुन्छ। यो थम्बनेल ढाँचा लगभग सबै अवस्थामा अन्य पृष्ठहरूसँग मिल्दोजुल्दो हुनुपर्छ।
nl: U kunt instellen hoe het media-item op de pagina verschijnt. Dit moet bijna altijd een miniatuurafbeelding zijn om in overeenstemming te blijven met andere pagina's.
pt_br: Você pode definir a forma como o item de mídia aparecerá na página. Em quase todos os casos, o formato de miniatura deve ser utilizado para manter a consistência com outras páginas.
se: Don sáhtát válljet movt mediaobjeakta galgá čájehuvvot siiddus. Eanáš háviid lea buoremus válljet miniatyrgova.
sk: Môžete nastaviť, ako sa mediálne položky zobrazujú na tejto stránke. Toto by mal byť formát náhľadu vo väčšine prípadov konzistentný s ostatnými stránkami.
sv: Du kan ställa in hur mediaobjekt visas på sidan. Detta bör nästan alltid vara i miniatyrformat för att vara konsekvent med andra sidor.
tr: Medya ögesinin sayfada nasıl görüneceğini ayarlayabilirsiniz. Bu hemen hemen tüm durumlarda diğer sayfalarla birlikte tutarlı olması için küçük resim biçiminde olmalıdır.
uk: Ви можете вказати, як елемент мультимедіа відображатиметься на сторінці. Майже в усіх випадках має бути використаний формат мініатюри, оскільки він узгоджується з форматом, вибраним на інших сторінках.
zh_hans: 您可以设置在页面上如何呈现媒体项目。这应该是缩略图格式以与几乎所有情况下的其他页面保持一致。
zh_hant: 您可以設定媒體要如何在頁面上呈現。在大多數情況下，應為與其他頁面一致的縮圖格式。

# insert-media-image-type-settings-title
source: Image type
ar: نوع الصورة
as: চিত্ৰ প্ৰকাৰ
az: Şəklin növü
bg: Тип на изображението
br: Seurt skeudenn
bs: Vrsta slike
ca: Tipus d’imatge
ckb: جۆری وێنە
cs: Typ obrázku
cy: Math y ddelwedd
da: Billedetype
de: Bildtyp
eo: Tipo de bildo
es: Tipo de imagen
fa: نوع تصویر
fi: Kuvan tyyppi
fr: Type d’image
gl: Tipo de imaxe
he: סוג תמונה
hu: Képtípus
ia: Typo de imagine
id: Jenis gambar
is: Tegund myndar
it: Tipo immagine
ja: 画像の種類
km: ប្រភេទ​រូបភាព
ko: 이미지 유형
lb: Bildtyp
lt: Paveikslėlio tipas
mk: Тип на слика
ms: Jenis gambar
my: ပုံအမျိုးအစား
nb: Bildetype
ne: तस्वीरकाे प्रकार
nl: Soort afbeelding
pa: ਤਸਵੀਰ ਕਿਸਮ
pl: Typ obrazu
pt_br: Tipo de imagem
ro: Tipul imaginii
ru: Тип изображения
sd: عڪس قسم
se: Govvatiipa
sk: Typ obrázku
sl: Vrsta slike
sr_ec: Тип слике
sr_el: Tip slike
sv: Bildtyp
te: బొమ్మ రకం
th: ชนิดภาพ
tr: Resim türü
uk: Тип зображення
uz: Tasvir turi
vi: Kiểu hình
zh_hans: 图片类型
zh_hant: 圖片類型

# insert-media-media-settings-title
source: Media settings
ar: إعدادات الوسائط
as: মিডিয়া ছেটিং
az: Media parametrləri
bg: Мултимедийни настройки
br: Arventennoù ar media
bs: Postavke medija
ca: Configuració multimèdia
ckb: ڕێکخستنەکانی میدیا
cs: Nastavení médií
cy: Gosodiadau cyfryngau
da: Medieindstillinger
de: Medieneinstellungen
eo: Agordoj pri aŭdvidaĵoj
es: Configuración multimedia
fa: تنظیمات رسانه
fi: Media-asetukset
fr: Paramètres du média
gl: Configuración multimedia
he: הגדרות מדיה
hu: Médiabeállítások
ia: Parametros multimedial
id: Pengaturan media
is: Stillingar margmiðlunargagna
it: Impostazioni file multimediali
ja: メディア設定
km: ការ​កំណត់​មេឌា
ko: 미디어 설정
lb: Medienastellungen
lt: Medijos nustatymai
mk: Поставки за слики и снимки
ms: Tetapan media
my: မီဒီယာ အပြင်အဆင်များ
nb: Medieinnstillinger
nl: Mediainstellingen
pl: Ustawienia multimediów
pt_br: Configurações de mídia
ro: Setări media
ru: Параметры медиафайла
sd: ميڊيا ترتيبون
se: Medieheivehusat
sk: Nastavenie multimédií
sl: Nastavitve predstavnosti
sr_ec: Подешавање медија
sr_el: Podešavanje medija
sv: Mediainställningar
te: మీడియా అమరికలు
th: การตั้งค่าสื่อ
tr: Dosya ayarları
uk: Параметри медіафайлу
vi: Tùy chọn phương tiện
zh_hans: 媒体设定
zh_hant: 媒體設定

# insert-media-title
source: Insert media
ar: إدراج وسائط
as: মিডিয়া যোগ কৰক
az: Media əlavə et
bg: Вмъкване на медиен файл
bs: Umetnite medij
ca: Insereix fitxer multimèdia
ckb: تێخستنی میدیا
cs: Vložit soubor
cy: Mewnosod cyfryngau
da: Indsæt medie
de: Medium einfügen
eo: Enigi aŭdvidaĵon
es: Insertar multimedia
fa: درج رسانه
fi: Lisää media
fr: Insérer le média
gl: Inserir multimedia
he: הוספת מדיה
hu: Média beszúrása
ia: Inserer multimedia
id: Sisipkan media
is: Settu inn margmiðlunargögn
it: Inserisci un file multimediale
ja: メディアを挿入
km: បញ្ចូលមេឌា
ko: 미디어 추가
lb: Medien drasetzen
lt: Įterpti mediją
mk: Вметнување на слика или снимка
ms: Sisipkan media
my: မီဒီယာ ထည့်သွင်းရန်
nb: Sett inn media
nl: Media invoegen
pa: ਮੀਡੀਆ ਸ਼ਾਮਲ ਕਰੋ
pl: Wstaw media
pt_br: Inserir mídia
ro: Introduceți media
ru: Вставить медиа-файл
sd: ميڊيا وجھو
se: Lasit media
sk: Vložiť súbor
sl: Vstavi predstavnost
sr_ec: Убаци медиј
sr_el: Ubaci medij
sv: Infoga media
th: แทรกสื่อ
tr: Dosyayı ekle
uk: Вставити медіафайл
vi: Chèn phương tiện
zh_hans: 插入媒体
zh_hant: 插入媒體

# inuktitut-variants-alert-body
source: The Wikipedia app now supports the following Inuktitut variants as primary or secondary languages within the app, making it easier to read, search and edit in your preferred variants: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ Inuktitut, Syllabics (ike-cans) Inuktitut ilisautik, Inuktitut, Latin (ike-latn)
ar: يدعم تطبيق ويكيبيديا الآن المتغيرات الإينكتيتوتية التالية كلغات أساسية أو ثانوية داخل التطبيق، مما يجعل من الأسهل القراءة والبحث والتحرير بالمتغيرات المفضلة لديك: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ الإينكتيتوتية، المقاطع الصوتية (ايكي كانز) الإينكتيتوتية الإيليساوتيكية، الإينكتيتوتية، اللاتينية (ايكي لاتن)
az: Vikipediya proqramı indi tətbiq daxilində əsas və ya köməkçi dillər kimi aşağıdakı inuktitut variantlarını dəstəkləyir və bu, seçdiyiniz variantlarda oxumağı, axtarmağı və redaktə etməyi asanlaşdırır: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅᓯᖅ ᓄᑖᖅᓯᖅ ᓄᑖᖅᓯᖅ Inuktitut, Syllabics (ike-cans) Inuktitut ilisautik, Inuktitut, Latin (ike-latn)
bs: Aplikacija Wikipedia sada podržava sljedeće varijante inuktitut jezika kao primarnih ili sekundarnih jezika unutar aplikacije, što olakšava čitanje, pretraživanje i uređivanje u željenim varijantama: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ inuktitut, slogovi (ike-cans) Inuktitut ilisautik, inuktitut, latinica (ike-latn)
ca: L'aplicació Wikipedia admet ara les següents variants inuktitut com a llengües principals o secundàries de l'aplicació, cosa que facilita la lectura, la cerca i l'edició de les vostres variants preferides: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ Inuktitut, síl·labes (ike-cans) Inuktitut ilisautik, Inuktitut, llatí ( ike-latn)
de: Die Wikipedia-App unterstützt nun die folgenden Inuktitut-Varianten als primäre oder sekundäre Sprachen innerhalb der App, was das Lesen, Suchen und Bearbeiten in Ihren bevorzugten Varianten erleichtert: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ Inuktitut, Silbenschrift (ike-cans) Inuktitut ilisautik, Inuktitut, Lateinisch (ike-latn)
es: La aplicación de Wikipedia ahora soporta las variantes del inuit siguientes como lenguas primarias o secundarias dentro de la aplicación, haciéndolo más fácil de leer, buscar y editar en tus variantes preferidas: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ inuit, silabarios (ike-cans) Inuktitut ilisautik, inuit, latino (ike-latn)
fa: برنامهٔ ویکی‌پدیا در حال حاضر از لهجه‌های مختلف زبان اینوکتیتوت به عنوان زبان‌های اصلی یا ثانویه در برنامه پشتیبانی می‌کند و خواندن، جستجو، و ویرایش در لهجهٔ دلخواه شما را آسان می‌کند: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ Inuktitut, Syllabics (ike-cans) Inuktitut ilisautik, Inuktitut, Latin (ike-latn)
fi: Wikipedia-sovellus tukee nyt seuraavia inuktitut-muunnelmia ensi- tai toissijaisina kielinä sovelluksessa, mikä helpottaa lukemista, etsimistä ja muokkaamista näillä versioilla: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ Inuktitut, tavumerkistö (ike-cans) Inuktitut ilisautik, Inuktitut, latinalaiset aakkoset (ike-latn)
fr: L’application Wikipédia prend maintenant en charge les variantes suivantes de l’inuktitut comme langues primaire ou secondaires dans l’application, le rendant plus facile à lire, rechercher ou modifier dans vos variantes préférées : ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ – inuktitut syllabique (ike-cans) Inuktitut ilisautik – inuktitut latin (ike-latn)
he: יישום ויקיפדיה תומך עכשיו בסוגים הבאים של טטרית של קרים בתור שפה ראשית או משניות בתוך היישום, כדי שיהיה קל לקרוא, לחפש, ולערוך בצורות הכתב המועדפות עליך: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ אינוקטיטוט, כתב הברתי (ike-cans) Inuktitut ilisautik, אינוקטיטוט, לטינית (ike-latn)
ia: Le application de Wikipedia ora supporta le variantes sequente del inuktitut como linguas primari o secundari in le application, rendente lo plus facile leger, cercar e modificar in tu variantes preferite: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ inuktitut syllabic (ike-cans) Inuktitut ilisautik: inuktitut latin (ike-latn)
id: Aplikasi Wikipedia kini mendukung varian bahasa Inuktitut berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ Inuktitut, Silabis (ike-cans) Inuktitut ilisautik, Inuktitut, Latin (ike-latn)
ko: 이제 위키백과 앱에서 아래의 이누이트어 변이형을 주 언어나 보조 언어로 설정할 수 있으며, 이를 통해 선호하는 변이형으로 문서의 열람, 검색, 편집 작업을 쉽게 할 수 있습니다. ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ 이누이트어 음절문자 (ike-cans) Inuktitut ilisautik, 이누이트어 라틴 (ike-latn)
lt: Vikipedijos programėlė dabar palaiko šiuos inuktituto variantus kaip pirmines ar antrines programėlės kalbas ir tai suteikia galimybę lengviau skaityti, ieškoti ir redaguoti jūsų norimais variantais: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ Inuktitut, Syllabics (ike-cans) Inuktitut ilisautik, Inuktitut, Latin (ike-latn)
mk: Прилогот на Википедија сега ги поддржува следниве варијанти на инуктитут како главен или спореден јазик во прилогот, олеснувајќи го читањето, пребарувањето и уредувањето на вашите претпочитани варијанти: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ — инуктитут со слоговница (ike-cans) Inuktitut ilisautik — инкуктитут на латиница (ike-latn)
nb: Wikipedia-appen støtter nå følgende inuktitut-varianter som primær- eller sekundærspråk i appen, noe som gjør det enklere å lese, søke i og redigere på dine foretrukne varianter: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ inuktitut med stavelsesskrift (ike-cans) Inuktitut ilisautik, inuktitut med latinsk skrift (ike-latn)
nl: De Wikipedia-app ondersteunt nu de volgende varianten van Inuktitut als primaire of secundaire talen in de app, wat het makkelijker maakt pagina's te lezen, zoeken en bewerken in deze varianten: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ Inuktitut, Syllabics (ike-cans) Inuktitut ilisautik, Inuktitut, Latin (ike-latn)
pt_br: O aplicativo Wikipedia agora suporta as seguintes variantes do Inuctitute como idiomas primários ou secundários dentro do aplicativo, tornando mais fácil ler, pesquisar e editar em suas variantes preferidas: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ inuctitute silábico (ike-cans) Inuktitut ilisautik, inuctitute latino (ike-latn)
ro: Aplicația Wikipedia acceptă acum următoarele variante inuktitut ca limbi principale sau secundare în cadrul aplicației, facilitând citirea, căutarea și editarea în variantele preferate: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ Inuktitut, Syllabics (ike-cans) Inuktitut ilisautik, Inuktitut, Latin (ike-latn)
ru: Приложение Wikipedia теперь поддерживает следующие варианты Инуктитут в качестве основных или дополнительных языков в приложении, что упрощает чтение, поиск и редактирование в предпочтительных вариантах: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ Inuktitut, Syllabics (ike-cans) Inuktitut ilisautik, Inuktitut, Latin (ike-latn)
se: Wikipedia-áppa doarju dál čuovvovaš inuktitut-variánttaid váldo- dahje nubbingiellan appas, juoga mii dahká álkibun lohkat, ohcat, ja rievdadit iežat oidojuvvon variánttaid: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅ inuktitutagiella mas lea stávvalčála (ike-cans) Inuktitut ilisautik, inuktituhttagiella mas lea latiinnačála (ike-latn)
sk: Wikipédia teraz podporuje aj varianty jazyka inuktitu ako primárny a sekundárny jazyka aplikácie: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ Inuktitut, Syllabics (ike-cans) Inuktitut ilisautik, Inuktitut, Latin (ike-latn)
sl: Aplikacija Wikipedia zdaj podpira naslednji različici inuktituta kot osnovni ali sekundarno jezik v aplikaciji, kar omogoča lažje branje, iskanje in urejanje v vaših želenih različicah: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ – inuktitut, zlogovno (ike-cans) Inuktitut ilisautik – inuktitut, latinica (ike-latn)
sv: Wikipediaappen stödjer följande inuktitut varianter som primära eller sekundära språk i appen, vilket gör det enklare att läsa, söka och redigera på dina föredragna varianter: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ inuktitut, stavelseskrift (ike-cans) Inuktitut ilisautik, inuktitut, latinska (ike-latn)
tr: Vikipedi uygulaması artık aşağıdaki Inuktitut biçimlerini birincil veya ikincil dil olarak uygulama içinde destekliyor, bu şekilde tercih ettiğiniz biçimle daha kolay okuyabilir, aratabilir ve değişiklik yapabilirsiniz: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ Inuktitut, Heceli (ike-cans) Inuktitut ilisautik, Inuktitut, Latin (ike-latn)
uk: Тепер додаток Вікіпедії підтримує різні варіанти мови інуктитут як основну чи другорядну мову додатка, полегшуючи читання, пошук і редагування відповідно до ваших вподобань: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ інуктитут, складове письмо (ike-cans) Inuktitut ilisautik, інуктитут, латинка (ike-latn)
vi: Ứng dụng Wikipedia mới hỗ trợ các hệ chữ viết tiếng Inuktitut là ngôn ngữ giao diện chính hoặc phụ để cho bạn dễ tra cứu, tìm kiếm, và sửa đổi trong hệ chữ viết của bạn: ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ Inuktitut chữ tượng thanh âm tiết (ike-cans) Inuktitut ilisautik, Inuktitut chữ Latinh (ike-latn)
zh_hans: 维基百科应用现在支持以下因纽特语变体作为应用程序内的主要语言或次要语言，从而使您更易于阅读，搜索和编辑首选变体： ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ Inuktitut, Syllabics (ike-cans) Inuktitut ilisautik, Inuktitut, Latin (ike-latn)
zh_hant: 維基百科應用程式現在支援下列伊努克提圖特語異體字作為應用程式裡的主要語言或次要語言，能以您首選的異體字來更易於閱讀、搜尋、編輯： ᐃᓄᒃᑎᑐᑦ ᑎᑎᕋᐅᓯᖅ ᓄᑖᖅ，音節文字伊努克提圖特語（ike-cans） Inuktitut ilisautik，拉丁字母伊努克提圖特語（ike-latn）

# inuktitut-variants-alert-title
source: Updates to Inuktitut variant support
ar: تحديثات لدعم متغير Inuktitut
az: İnuktitut variant dəstəyi üçün yeniləmələr
bs: Ažuriranja podrške za varijantu inuktitut jezika
ca: Actualitzacions del suport a les variants Inuktitut
cy: Diweddariadau i gymorth Inuktitut
de: Updates zur Inuktitut-Varianten-Unterstützung
es: Actualizaciones a soporte de variantes del inuit
fa: بروزرسانی پشتیبانی از لهجه‌های زبان اینوکتیتوت
fi: Päivitykset Inuktitut-varianttien tukeen
fr: Mises à jour de la prise en charge des variantes de l’inuktitut
he: עדכונים לתמיכה בהגוונים של אינקטיטוט
ia: Actualisationes del supporto de variantes del inuktitut
id: Pembaruan dukungan untuk varian bahasa Inuktitut
is: Uppfærslur á stuðningi við tilbrigði Inuktitut
ko: 이누이트어 변이형 지원 업데이트
lt: Inuktituto varianto palaikymo atnaujinimai
mk: Новост за поддршка на варијанти на инуктитут
nb: Oppdateringer i støtte for inkutitut-varianter
nl: Updates voor ondersteuning van Inuktitutse varianten
pl: Aktualizacje obsługi wariantów Inuktitut
pt_br: Atualizações para suporte a variantes de inuctitute
ro: Actualizări ale suportului pentru varianta Inuktitut
ru: Обновления поддержки вариантов Инуктитут
se: Ođasmahttimat mat dorjot inkutitut-variánttaid
sk: Aktualizácie podpory variánt jazyka inuktitut
sl: Posodobitve podpore za inuktitutske različice
sv: Uppdaterades till stöd för inuktitut varianter
tr: Inuktitut biçim desteği güncellemeleri
uk: Оновлення щодо підтримки варіантів інуктитуту
vi: Cập nhật hỗ trợ hệ chữ viết trong tiếng Inuktitut
zh_hans: 更新因纽特语变体支持
zh_hant: 伊努克提圖特語異體字支援更新

# ip-account-cta-bottom
source: Continue without logging in
az: Daxil olmadan davam et
de: Ohne Anmeldung fortfahren
es: Continuar sin acceder
ia: Continuar sin aperir session
ko: 로그인 없이 계속하기
lb: Virufueren ouni anzeloggen
mk: Продолжи без најава
nl: Doorgaan zonder aan te melden
pt_br: Continuar sem entrar
ru: Продолжить без входа
sv: Fortsätt utan att logga in
tr: Giriş yapmadan devam et
uk: Продовжити без входу
zh_hans: 继续而不登录
zh_hant: 以不登入來繼續

# ip-account-cta-top
source: Log in or create an account
az: Daxil ol və ya hesab yarat
de: Anmelden oder Konto erstellen
es: Inicia sesión o crea una cuenta
ia: Aperir session o crear conto
it: Entra o crea un'utenza
ko: 로그인하거나 계정 만들기
lb: Loggt Iech an oder maacht e Kont op
mk: Најавете се или направете сметка
nl: Aanmelden of een account aanmaken
pt_br: Entre ou crie uma conta
ru: Войти или создать учётную запись
sv: Logga in eller skapa ett konto
tr: Giriş yapın ya da bir hesap oluşturun
uk: Увійти до системи або створити новий обліковий запис
zh_hans: 登录或创建新账号
zh_hant: 登入或建立新帳號

# ip-account-edit-sheet-subtitle
source: Once you make an edit, a $1temporary account$2 will be created for you to protect your privacy. $3Learn more.$4$5Log in or create an account to get credit for future edits and to access other features.
az: Redaktə etdikdən sonra məxfiliyinizi qorumaq üçün $1müvəqqəti hesab$2 yaradılacaq. $3Ətraflı məlumat.$4$5Gələcək redaktələr üçün istinad almaq və digər funksiyaları əldə etmək üçün daxil olun və ya hesab yaradın.
de: Sobald Sie eine Bearbeitung vornehmen, wird ein $1temporäres Konto$2 für Sie erstellt, um Ihre Privatsphäre zu schützen. $3Mehr erfahren.$4$5Melden Sie sich an oder erstellen Sie ein Konto, um Anerkennung für zukünftige Bearbeitungen zu erhalten und auf andere Funktionen zuzugreifen.
es: Una vez que realice una edición, se creará una $1cuenta temporal$2 para usted para proteger su privacidad. $3Obtenga más información.$4$5Inicie sesión o cree una cuenta para obtener crédito por futuras ediciones y acceder a otras funciones.
ia: Quando tu apporta un modification, un $1conto temporari$2 se creara pro te a fin de proteger tu privatessa. $3Leger plus.$4$5Aperi session o crea un conto pro reciper attribution de tu modificationes futur e pro acceder a altere functiones.
ko: 편집을 하 개인정보 보호를 위해 $1임시 계정$2이 생성됩니다. $3더 알아보세요.$4$5로그인하거나 계정을 생성하면 향후 편집에 대한 신뢰을 얻고 다른 기능에 접근할 수 있습니다.
mk: Штом направите уредување, ќе ви биде создадена $1привремена сметка$2 за да ви се заштити приватноста. $3Дознајте повеќе.$4$5Најавете се или создајте сметка за да ви се припишуваат уредувањата во иднина и за да добиете пристап до други функции.
nl: Zodra u een bewerking maakt, wordt er ter bescherming van uw privacy een $1tijdelijk account$2 voor u aangemaakt. $3Meer informatie.$4$5Meld u aan of maak een account aan om naamsvermelding voor toekomstige bewerkingen te krijgen en voor toegang tot andere functies.
pt_br: Depois de fazer uma edição, uma $1conta temporária$2 será criada para proteger sua privacidade. $3Saiba mais. $4$5Efetue login ou crie uma conta para receber créditos para edições futuras e acessar outros recursos.
ru: После записи вашей правки будет создана $1временная учётная запись$2 для защиты вашей конфиденциальности. $3Узнать больше.$4$5Создайте или войдите в существующую учётную запись, чтобы вносить будущие правки под своим именем и получить доступ к прочим функциям.
sv: När du utfört en redigering, kommer ett $1tillfälligt konto$2 skapas för att skydda din integritet. $3Ta reda på mer.$4$5Logga in eller skapa ett konto för att tillskrivas för kommande redigeringar och komma åt andra funktioner.
tr: Düzenleme yaptığınızda gizliliğinizi korumak için bir $1geçici hesap$2 oluşturulacaktır. $3Daha fazla bilgi edinin$4.$5Diğer düzenlemelerde atıf almak ve diğer özelliklere erişebilmek için giriş yapın ya da bir hesap oluşturun.
uk: Щойно ви внесете зміни, для захисту вашої конфіденційності буде створено $1тимчасовий обліковий запис$2. $3Дізнатися більше.$4$5Увійдіть або створіть обліковий запис, щоб майбутні редагування зберігались під вашим іменем, та для доступу до інших функцій.
zh_hans: 一旦您做出编辑，将为您创建$1临时账号$2以保护您的隐私。$3了解更多。$4$5请登录或创建账号，以让往后做出的编辑归在您的用户名之下，并使用其他功能。
zh_hant: 一旦您做出編輯，會為您建立$1臨時帳號$2以保護您的隱私。$3了解更多。$4$5請登入或建立帳號，以讓往後做出的編輯歸在您的名義之下，並使用其他功能。

# ip-account-warning-subtitle
source: On publish a temporary account will be created for you.
az: Yayımlananda sizin üçün müvəqqəti hesab yaradılacaq.
de: Bei der Veröffentlichung wird ein temporäres Konto für Sie erstellt.
es: Al publicar, se creará una cuenta temporal para usted.
ia: Al momento de publication, un conto temporari se creara pro te.
ko: 게시하면 임시 계정이 생성됩니다.
lb: Beim Verëffentleche gëtt en temporäre Kont fir Iech ugeluecht.
mk: Кога ќе објавите, ќе ви биде создадена привремена сметка.
nl: Bij publiceren wordt er een tijdelijk account voor u aangemaakt.
pt_br: Ao publicar, uma conta temporária será criada para você.
ru: При записи для вас будет создана временная учётная запись.
sv: Vid publicering kommer ett tillfälligt konto skapas åt dig.
tr: Yayımladığınızda sizin için geçici bir hesap oluşturulacak.
uk: Після публікації для вас буде створено тимчасовий обліковий запис.
zh_hans: 发布时将为您创建临时账号。
zh_hant: 發佈時將為您建立臨時帳號。

# ip-account-warning-title
source: You are not logged in
az: Siz daxil olmamısınız
de: Du bist nicht angemeldet
es: No has iniciado sesión
ia: Tu non ha aperite session
it: Non hai effettuato l'accesso
ko: 로그인하고 있지 않습니다
lb: Dir sidd net ageloggt
mk: Не сте најавени
nl: U bent niet aangemeld
pt_br: Não tem entrado
ru: Вы не вошли в систему
sv: Du är inte inloggad
tr: Oturum açmadınız
uk: Ви не ввійшли в систему
zh_hans: 您尚未登录
zh_hant: 您尚未登入
