Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# watchlist-expiration-title
source: Set expiration
ar: تعيين انتهاء الصلاحية
az: Bitmə müddətini təyin edin
ca: Estableix el venciment
da: Angiv udløb
de: Ablauf festlegen
es: Establecer vencimiento
fa: تنظیم انقضا
fr: Définir l’expiration
he: הגדרת תפוגה
hu: Lejárat beállítása
ia: Definir expiration
id: Tetapkan kedaluwarsa
it: Imposta scadenza
ja: 有効期限を設定
ko: 기한 설정
mk: Задај истек
nb: Angi utløp
nl: Vervaldatum instellen
pa: ਮਿਆਦ ਪੁੱਗਣੀ ਕਾਇਮ ਕਰੋ
pt_br: Definir expiração
ro: Setează expirarea
ru: Установить срок действия
sd: خارج ٿيڻ جو وقت مقرر ڪريو
se: Čális doaibmanáiggi nohkama
sl: Določitev preteka
sr_ec: Одреди трајање
sr_el: Odredi trajanje
sv: Ange utgångsdatum
th: กำหนดวัน
tr: Bitiş tarihini ayarla
uk: Встановити термін
zh_hans: 设置期限
zh_hant: 設定逾期時間

# watchlist-filter
source: Filter
ar: فلتر
az: Filtr
br: Silañ
ca: Filtra
ckb: پاڵێوەر
cy: Hidlo
da: Filtrér
es: Filtrar
fa: پالایش
fi: Suodatin
fr: Filtrer
he: סינון
hu: Szűrő
ia: Filtrar
id: Penyaring
is: Sía
it: Filtra
ja: フィルター
ko: 필터
lt: Filtras
mk: Филтрирај
nl: Filteren
pa: ਛਾਨਣੀ
pt_br: Filtro
ru: Фильтр
sd: ڇاڻي
se: Sille
sr_ec: Филтер
th: ตัวกรอง
tr: Filtrele
uk: Фільтрувати
zh_hans: 过滤
zh_hant: 篩選

# watchlist-filter-activity-header
source: Watchlist Activity
ar: نشاط قائمة المراقبة
az: İzləmə siyahısı fəaliyyəti
br: Oberiantiz ar roll-evezhiañ
ca: Activitat de la llista de seguiment
de: Beobachtungslisten-Aktivität
es: Actividad de la lista de seguimiento
fa: فعالیت فهرست پیگیری
fi: Tarkkailulistan aktiivisuus
fr: Activité de la liste de suivi
he: פעילות ברשימת המעקב
hu: Figyelőlista aktivitás
ia: Activitate in observatorio
id: Aktivitas Daftar Pantauan
is: Virkni vaktlista
it: Attività negli osservati speciali
ja: ウォッチリストの活動
ko: 주시문서 목록 활동
mk: Активности во набљудуваните
nb: Overvåkningslisteaktivitet
nl: Volglijstactiviteit
pa: ਨਿਗਰਾਨੀ-ਸੂਚੀ ਦੀ ਗਤੀਵਿਧੀ
pt_br: Atividade das páginas vigiadas
ro: Activitate în paginile urmărite
ru: Активность в списке наблюдения
sd: نظر۾فھرست ۾ سرگرمي
se: Čuovvunlistoaktivitehta
sl: Dejavnost spiska nadzorov
sr_ec: Активност списка надгледања
sr_el: Aktivnost spiska nadgledanja
sv: Aktivitet för bevakningslista
th: กิจกรรมรายการเฝ้าดู
tr: İzleme Listesi Etkinliği
uk: Активність у списку спостереження
zh_hans: 监视列表活动
zh_hant: 監視清單活動

# watchlist-filter-activity-options-seen-changes
source: Seen changes
ar: التغييرات التي تم رؤيتها
az: Gördüyünüz dəyişikliklər
ca: Canvis vists
da: Læste ændringer
de: Gesehene Änderungen
es: Cambios vistos
fa: تغییرات دیده‌شده
fi: Nähdyt muutokset
fr: Modifications vues
he: שינויים שנצפו
hu: Látott változtatások
ia: Modificationes jam vidite
id: Perubahan yang telah dilihat
is: Skoðaðar breytingar
it: Modifiche già viste
ja: 閲覧済みの変更
ko: 확인한 변경사항
mk: Видени промени
nb: Sette endringer
nl: Bezochte wijzigingen
pa: ਤਬਦੀਲੀਆਂ ਵੇਖੀਆਂ
pt_br: Mudanças vistas
ro: Modificări văzute
ru: Просмотренные изменения
sd: ڏٺل تبديليون
se: Rievdadusat maid leat oaidnán
sl: Videne spremembe
sr_ec: Виђене измене
sr_el: Viđene izmene
sv: Sedda ändringar
th: การเปลี่ยนแปลงที่เห็นแล้ว
tr: Görülen değişiklikler
uk: Переглянуті зміни
zh_hans: 已查看更改
zh_hant: 已讀變更

# watchlist-filter-activity-options-unseen-changes
source: Unseen changes
ar: تغييرات غير مرئية
az: Görmədiyiniz dəyişikliklər
ca: Canvis no vists
da: Ulæste ændringer
de: Ungesehene Änderungen
es: Cambios sin ver
fa: تغییرات دیده نشده
fi: Näkemättömät muutokset
fr: Modifications non vues
he: שינויים שלא נצפו
hu: Még nem látott változtatások
ia: Modificationes non ancora vidite
id: Perubahan yang belum dilihat
is: Óskoðaðar breytingar
it: Modifiche non ancora viste
ja: 未読の変更
ko: 확인하지 않은 변경사항
mk: Невидени промени
nb: Uleste endringer
nl: Onbezochte wijzigingen
pa: ਅਣਦੇਖੀਆਂ ਤਬਦੀਲੀਆਂ
pt_br: Mudanças não vistas
ro: Modificări nevăzute
ru: Непросмотренные изменения
sd: اڻڏٺل تبديليون
se: Rievdadusat maid it leat oaidnán
sl: Nevidene spremembe
sr_ec: Непогледане измене
sr_el: Nepogledane izmene
sv: Osedda ändringar
th: การเปลี่ยนแปลงที่ยังไม่เห็น
tr: Görülmemiş değişiklikler
uk: Непереглянуті зміни
zh_hans: 未查看更改
zh_hant: 未讀變更

# watchlist-filter-automated-contributions-header
source: Automated Contributions
ar: المساهمات الأوتوماتيكية
az: Avtomatlaşdırılmış töhfələr
ca: Contribucions automatitzades
de: Automatisierte Beiträge
es: Contribuciones automáticas
fa: مشارکت‌های خودکار
fi: Automatisoidut muutokset
fr: Contributions automatisées
he: תרומות אוטומטיות
hu: Automatikus szerkesztések
ia: Contributiones automatisate
id: Kontribusi Otomatis
is: Sjálfvirk framlög
it: Contributi automatici
ja: 自動編集
ko: 자동으로 된 기여
lb: Automatiséiert Kontributiounen
mk: Автоматизирани придонеси
nb: Automatiske bidrag
nl: Automatische bijdragen
pa: ਸਵੈਚਲਿਤ ਯੋਗਦਾਨ
pt_br: Contribuições automatizadas
ro: Contribuții automate
ru: Автоматизированные вклады
sd: پاڻمراديون ڀاڱيداريون
se: Automatiserejuvvon čállosat
sl: Samodejni prispevki
sr_ec: Аутоматизовани доприноси
sr_el: Automatizovani doprinosi
sv: Automatiserade bidrag
th: การมีส่วนร่วมอัตโนมัติ
tr: Otomatik Katkılar
uk: Автоматизовані редагування
zh_hans: 自动化贡献
zh_hant: 自動化貢獻

# watchlist-filter-automated-contributions-options-bot
source: Bot
ar: بوت
br: Robot
fa: ربات
fi: Botti
fr: Robot
he: בוט
ia: Robot
is: Vélmenni
ja: ボット
ko: 봇
mk: Ботовски
nl: Robot
pa: ਬੋਟ
pt_br: Robô
ro: Robot
ru: Бот
sd: بوٽ
se: Bohtta
sr_ec: Бот
th: บอต
uk: Бот
zh_hans: 监视列表
zh_hant: 機器人

# watchlist-filter-automated-contributions-options-human
source: Human (not bot)
ar: إنسان (ليس روبوت)
az: İnsan (bot olmayan)
br: Den (n'eo ket ur robot)
ca: Humà (no bot)
cy: Dynol (nid bot)
da: Menneske (ikke bot)
de: Mensch (kein Bot)
es: Humano (no es un bot)
fa: انسان (ربات نه)
fi: Ihminen (ei botti)
fr: Humain (non robot)
he: בני אדם (לא בוטים)
hu: Ember (nem bot)
ia: Persona (non robot)
id: Manusia (bukan bot)
is: Manneskja (ekki vélmenni)
it: Umani (non bot)
ja: 人間（ボットではない）
ko: 사람 (봇이 아님)
lb: Mënsch (kee Bot)
mk: Човечки (неботовски)
nb: Menneske (ikke bot)
nl: Mens (geen robot)
pa: ਮਨੁੱਖ (ਬੋਟ ਨਹੀਂ)
pt_br: Humano (não robô)
ro: Om (nu robot)
ru: Человек (не бот)
sd: انسان (بوٽ نہ)
se: Olmmoš (ii bohtta)
sl: Človek (ni bot)
sr_ec: Човек (не бот)
sr_el: Čovek (ne bot)
sv: Människa (ingen bot)
th: มนุษย์ (ไม่ใช่บอต)
tr: İnsan (bot değil)
uk: Людина (не бот)
zh_hans: 人工（非机器人）
zh_hant: 人工（非機器人）

# watchlist-filter-latest-revisions-header
source: Latest Revisions
ar: أحدث المراجعات
az: Son versiyalar
ca: Darreres revisions
da: Seneste revisioner
de: Aktuellste Versionen
es: Últimas revisiones
fa: آخرین نسخه‌ها
fi: Viimeisimmät versiot
fr: Dernières révisions
he: גרסאות אחרונות
hu: Legutóbbi változat
ia: Ultime versiones
id: Revisi Terkini
is: Nýjustu útgáfur
it: Ultime versioni
ja: 最新版
ko: 최신판
lb: Lescht Versiounen
mk: Последни преработки
nb: Siste sideversjoner
nl: Laatste versies
pa: ਤਾਜ਼ਾ ਦੁਹਰਾਅ
pt_br: Últimas revisões
ro: Ultimele versiuni
ru: Последние версии
sd: تازا-ترين ورجاءَ
se: Ođđaseamos siidoveršuvnnat
sl: Zadnje redakcije
sr_ec: Последње измене
sr_el: Poslednje izmene
sv: Senaste versioner
th: รุ่นล่าสุด
tr: Güncel Sürümler
uk: Останні версії
zh_hans: 最新修订版本
zh_hant: 最新修訂

# watchlist-filter-latest-revisions-options-latest-revision
source: Latest revision
ar: أحدث مراجعة
az: Son versiya
ca: Darrera revisió
da: Seneste revision
de: Aktuelle Version
es: Última revisión
fa: نسخهٔ فعلی
fi: Viimeisin versio
fr: Dernière révision
he: גרסה אחרונה
hu: Legutóbbi változat
ia: Ultime version
id: Revisi terkini
is: Nýjasta útgáfa
it: Versione attuale
ja: 最新版
ko: 최신판
lb: Aktuell Versioun
mk: Последна преработка
nb: Siste sideversjon
nl: Laatste versie
pa: ਤਾਜ਼ਾ ਦੁਹਰਾਅ
pt_br: Revisão atual
ro: Ultima versiune
ru: Текущая версия
sd: تازوترين ورجاءُ
se: Dálá veršuvdna
sl: Zadnja redakcija
sr_ec: Најновија измена
sr_el: Najnovija izmena
sv: Senaste version
th: รุ่นล่าสุด
tr: Güncel sürüm
uk: Поточна версія
zh_hans: 最新修订版本
zh_hant: 最新修訂

# watchlist-filter-latest-revisions-options-not-latest-revision
source: Not the latest revision
ar: ليس الإصدار الأحدث
az: Sonuncu olmayan versiya
ca: No la darrera revisió
da: Ikke den seneste revision
de: Nicht die aktuellste Version
es: No es la última revisión
fa: به جز آخرین نسخه
fi: Ei viimeisin versio
fr: Pas la dernière révision
he: לא הגרסה האחרונה
hu: Régebbi változatok
ia: Non le ultime version
id: Bukan revisi terkini
is: Ekki nýjasta útgáfa
it: Non l'ultima versione
ja: 最新版以外
ko: 최신판이 아님
lb: Net déi aktuell Versioun
mk: Не последната преработка
nb: Ikke den siste sideversjonen
nl: Niet de laatste versie
pa: ਤਾਜ਼ਾ ਦੁਹਰਾਅ ਨਹੀਂ
pt_br: Não é a última revisão
ro: Versiuni mai vechi
ru: Не последняя версия
sd: تازوترين ورجاءُ نہ آھي
se: Ii ođđaseamos siidoveršuvdna
sl: Ni zadnja redakcija
sr_ec: Није последња измена
sr_el: Nije poslednja izmena
sv: Inte den senaste versionen
th: ไม่ใช่รุ่นล่าสุด
tr: Güncel olmayan sürüm
uk: Не остання версія
zh_hans: 不是最新修订版本
zh_hant: 不是最新修訂

# watchlist-filter-significance-header
source: Significance
ar: دلالة
az: Əhəmiyyətlilik
br: Talvoudegezh
ca: Importància
cy: Arwyddocâd
da: Betydning
de: Bedeutung
es: Importancia
fa: اهمیت
fi: Oleellisuus
fr: Importance
he: חשיבות
hu: Fontosság
ia: Importantia
id: Signifikansi
is: Mikilvægi
it: Significato
ja: 重要度
ko: 중요성
lb: Bedeitung
mk: Значајност
nb: Betydning
nl: Belangrijkheid
pa: ਮਹੱਤਤਾ
pt_br: Significado
ro: Semnificație
ru: Значение
sd: اهميت
se: Mearkkašupmi
sl: Pomembnost
sr_ec: Значај
sr_el: Značaj
sv: Betydelse
th: ความสำคัญ
tr: Önem
uk: Важливість
zh_hans: 重要性
zh_hant: 重要性

# watchlist-filter-significance-options-minor-edits
source: Minor edits
ar: تعديلات طفيفة
az: Kiçik redaktələr
br: Kemmoù dister
ca: Modificacions menors
cy: Golygiadau bychain
da: Mindre ændringer
de: Kleine Änderungen
es: Ediciones menores
fa: ویرایش‌های جزئی
fi: Pienet muutokset
fr: Modifications mineures
he: עריכות משניות
hu: Apró szerkesztések
ia: Modificationes minor
id: Suntingan kecil
is: Minniháttar breytingar
it: Modifiche minori
ja: 細部の編集
ko: 사소한 편집
lb: Kleng Ännerungen
mk: Ситни уредувања
nb: Mindre endringer
nl: Kleine bewerkingen
pa: ਛੋਟੀਆਂ ਸੋਧਾਂ
pt_br: Edições menores
ro: Modificări minore
ru: Малые правки
sd: معمولي سنوارون
se: Unna rievdadusažat
sl: Manjša urejanja
sr_ec: Мање измене
sr_el: Manje izmene
sv: Mindre redigeringar
th: การแก้ไขเล็กน้อย
tr: Küçük değişiklikler
uk: Незначні редагування
zh_hans: 小编辑
zh_hant: 小修改次數

# watchlist-filter-significance-options-non-minor-edits
source: Non-minor edits
ar: تعديلات غير طفيفة
az: Kiçik olmayan redaktələr
br: Kemmoù n'int ket dister
ca: Modificacions no menors
da: Ikke-mindre ændringer
de: Nicht-kleine Änderungen
es: Ediciones que no son menores
fa: ویرایش‌های غیرجزئی
fi: Muut kuin pienet muutokset
fr: Modifications non mineures
he: עריכות שאינן משניות
hu: Nem apró szerkesztések
ia: Modificationes non minor
id: Suntingan tidak kecil
is: Ekki-minniháttar breytingar
it: Modifiche non minori
ja: 細部でない編集
ko: 사소하지 않은 편집
lb: Net-kleng Ännerungen
mk: Неситни уредувања
nb: Ikke-mindre endringer
nl: Niet-kleine bewerkingen
pa: ਗੈਰ-ਮਾਮੂਲੀ ਸੋਧਾਂ
pt_br: Edições não menores
ro: Modificări non-minore
ru: Обычные правки
sd: غير-معمولي سنوارون
se: Eará rievdadusat go unna rievdadusažat
sl: Nemanjša urejanja
sr_ec: Нису мање измене
sr_el: Nisu manje izmene
sv: Icke-mindre redigeringar
th: ไม่ใช่การแก้ไขเล็กน้อย
tr: Küçük olmayan değişiklikler
uk: Звичайні редагування
zh_hans: 非小编辑
zh_hant: 非小修改次數

# watchlist-filter-type-of-change-header
source: Type of change
ar: نوع التغيير
az: Dəyişiklik növü
br: Seurt kemm
ca: Tipus de canvi
cy: Math o newid
da: Type af ændring
de: Typ der Änderung
es: Tipo de cambio
fa: نوع تغییر
fi: Muutoksen tyyppi
fr: Type de modification
he: סוג השינוי
hu: Változtatás típusa
ia: Typo de cambiamento
id: Jenis perubahan
is: Tegund breytingar
it: Tipo di modifica
ja: 変更の種類
ko: 차이 종류
lb: Typ vun der Ännerung
mk: Вид промена
nb: Type endring
nl: Soort wijziging
pa: ਤਬਦੀਲੀ ਦੀ ਕਿਸਮ
pt_br: Tipo de mudança
ro: Tip de modificare
ru: Тип изменения
sd: تبديليءَ جو قِسم
se: Rievdadantiipa
sl: Vrsta spremembe
sr_ec: Врста измене
sr_el: Vrsta izmene
sv: Typ av ändring
th: ประเภทของการเปลี่ยน
tr: Değişiklik türü
uk: Тип зміни
zh_hans: 更改类型
zh_hant: 更改類型

# watchlist-filter-type-of-change-options-category-changes
source: Category changes
ar: تغييرات التصنيفات
az: Kateqoriya dəyişiklikləri
br: Kemmoù rummadoù
ca: Canvis de categoria
cy: Newidiadau i gategorïau
da: Kategoriændringer
de: Kategorieänderungen
es: Cambios en categorías
fa: تغییرات رده
fi: Luokkamuutokset
fr: Modifications de catégorie
he: שינויים בקטגוריות
hu: Kategóriaváltoztatások
ia: Cambios de categoria
id: Perubahan kategori
is: Breytingar á flokkum
it: Modifiche alle categorie
ja: カテゴリの変更
ko: 분류 차이
lb: Kategorienännerungen
mk: Промени во категории
nb: Kategoriendringer
nl: Categoriewijzigingen
pa: ਸ਼੍ਰੇਣੀ ਵਿੱਚ ਤਬਦੀਲੀਆਂ
pt_br: Gerente de categoria
ro: Modificări de categorie
ru: Изменения категорий
sd: زمري ۾ تبديليون
se: Kategoriija rievdadusat
sl: Spremembe kategorij
sr_ec: Измене категорија
sr_el: Izmene kategorija
sv: Kategoriändringar
th: การเปลี่ยนแปลงหมวดหมู่
tr: Kategori değişiklikleri
uk: Зміна категорій
zh_hans: 分类更改
zh_hant: 分類更改次數

# watchlist-filter-type-of-change-options-logged-actions
source: Logged actions
ar: الأفعال المسجلة
az: Qeydə alınmış hərəkətlər
ca: Accions registrades
cy: Cofnodion log
de: Logbucheinträge
es: Acciones registradas
fa: کنش‌های ثبت‌شده
fi: Lokitoiminnot
fr: Actions tracées
he: פעולות שנרשמו ביומן
hu: Naplózott műveletek
ia: Actiones traciate
id: Tindakan tercatat
is: Skráðar aðgerðir
it: Azioni di registro
ja: 操作記録
ko: 기록된 행위
lb: Protokolléiert Aktiounen
mk: Заведени дејства
nb: Loggførte handlinger
nl: In logboek opgenomen handelingen
pt_br: Ações de registro
ro: Acțiuni înregistrate
ru: Протоколируемые действия
sd: لاگڊ عمل
se: Loggadoaimmat
sl: Dnevniška dejanja
sr_ec: Забележене радње
sr_el: Zabeležene radnje
sv: Loggade åtgärder
th: การกระทำที่ลงบันทึก
tr: Günlüğü tutulan eylemler
uk: Журнальні дії
zh_hans: 日志操作
zh_hant: 記錄的操作

# watchlist-filter-type-of-change-options-page-creations
source: Page creations
ar: إنشاء الصفحات
az: Səhifə yaradılmaları
br: Krouidigezhioù pajennoù
ca: Creacions de pàgines
cy: Tudalennau a grëwyd
de: Seitenerstellungen
es: Creación de páginas
fa: ایجاد صفحه
fi: Sivujen luonnit
fr: Créations de page
he: יצירות דפים
hu: Laplétrehozások
ia: Creationes de paginas
id: Pembuatan halaman
is: Gerð á síðum
it: Creazioni di pagine
ja: ページの作成
ko: 문서 생성
mk: Создавања на страници
nb: Sideopprettelser
nl: Aanmaak van pagina's
pa: ਸਫ਼ੇ ਦੀ ਸਿਰਜਣਾ
pt_br: Criações de páginas
ro: Creări de pagini
ru: Создания страниц
sd: صفحي سرجايون
se: Siidduid ráhkadeamit
sl: Ustvaritve strani
sr_ec: Прављење страница
sr_el: Pravljenje stranica
sv: Sidskapande
te: పేజీల సృష్టి
th: การสร้างหน้า
tr: Sayfa oluşturmaları
uk: Створення сторінок
zh_hans: 页面创建
zh_hant: 頁面建立次數

# watchlist-filter-type-of-change-options-page-edits
source: Page edits
ar: تعديلات الصفحة
az: Səhifə redaktələri
br: Kemmoù pajennoù
ca: Modificacions de pàgina
cy: Golygiadau i dudalen
da: Sideredigeringer
de: Seitenbearbeitungen
es: Ediciones en páginas
fa: ویرایش‌های صفحه
fi: Sivun muutokset
fr: Modifications de page
he: עריכות דפים
hu: Lapszerkesztések
ia: Modificationes de paginas
id: Suntingan halaman
is: Breytingar á síðum
it: Modifiche alle pagine
ja: ページの編集
ko: 문서 편집
lb: Säitenännerungen
mk: Уредувања на страници
nb: Sideredigeringer
nl: Paginabewerkingen
pa: ਸਫ਼ੇ ਦੀ ਸੋਧਾਂ
pt_br: Edições da página
ro: Modificări de pagini
ru: Правки страницы
sd: صفحي سنوارون
se: Siidorievdadeamit
sl: Urejanja strani
sr_ec: Измене странице
sr_el: Izmene stranice
sv: Sidredigeringar
th: การแก้ไขหน้า
tr: Sayfa düzenlemeleri
uk: Редагування сторінок
zh_hans: 页面编辑
zh_hant: 頁面編輯次數

# watchlist-filter-type-of-change-options-wikidata-edits
source: Wikidata edits
ar: تعديلات ويكي بيانات
az: Vikidata redaktələri
br: Kemmoù Wikidata
ca: Edicions de Wikidata
cy: Golygiadau Wicidata
da: Wikidata redigeringer
de: Wikidata-Bearbeitungen
es: Ediciones de Wikidata
fa: ویرایش‌های ویکی‌داده
fi: Wikidata-muokkaukset
fr: Modifications de Wikidata
he: עריכות ויקינתונים
hu: Wikidata-szerkesztések
ia: Modificationes de Wikidata
id: Suntingan Wikidata
is: Wikidata-breytingar
it: Modifiche di Wikidata
ja: ウィキデータの編集
ko: 위키데이터 편집
lb: Wikidata-Ännerungen
mk: Уредувања на Википодатоците
ms: Suntingan Wikidata
nb: Wikidata-redigeringer
nl: Wikidata-bewerkingen
pa: ਵਿਕੀਡਾਟਾ ਸੋਧਾਂ
pt_br: Edições do Wikidata
ro: Editări Wikidata
ru: Правки Викиданных
sd: وڪيڊيٽا سنوارون
se: Wikidata-rievdadeamit
sl: Urejanja v Wikipodatkih
sr_ec: Измене на Википодацима
sr_el: Izmene na Vikipodacima
sv: Wikidataredigeringar
th: การแก้ไขวิกิสนเทศ
tr: Vikiveri değişiklikleri
uk: Редагування Вікіданих
zh_hans: 维基数据编辑
zh_hant: 維基數據編輯數

# watchlist-filter-user-registration-header
source: User registration and experience
ar: تسجيل المستخدم وخبرته
az: İstifadəçinin qeydiyyat tarixi və təcrübəsi
ca: Registre i experiència d'usuari
cy: Cofrestru a phrofiad defnyddwyr
de: Benutzeranmeldung und -erfahrung
es: Registro y experiencia de usuario
fa: زمان ثبت نام و تجربهٔ کاربر
fi: Käyttäjän rekisteröinti ja kokemus
fr: Inscription et expérience utilisateur
he: הרשמת משתמשים ורמת ניסיון
hu: Felhasználói regisztráció és tapasztalat
ia: Registration e experientia del usator
id: Pendaftaran dan pengalaman pengguna
it: Registrazione utente ed esperienza
ja: 利用者の登録と経験
ko: 사용자 등록 및 경험
mk: Корисничко зачленување и искусност
nb: Brukerregistrering og -erfaring
nl: Gebruikersregistratie en -ervaring
pt_br: Registro e experiência do usuário
ro: Înregistrarea și experiența utilizatorului
ru: Регистрация участника и его опыт
sd: واپرائيندڙن جي رجسٽريشن ۽ تجربو
se: Geavaheaddji registreren ja hárjánandássi
sl: Registriranost in izkušnje uporabnikov
sr_ec: Корисничка регистрација и искуство
sr_el: Korisnička registracija i iskustvo
sv: Användarregistrering och -erfarenhet
th: การลงทะเบียนผู้ใช้และประสบการณ์
tr: Kullanıcı kaydı ve deneyimi
uk: Реєстрація користувача і його досвід
zh_hans: 用户注册及体验
zh_hant: 使用者註冊及經驗

# watchlist-filter-user-registration-options-registered
source: Registered
ar: مسجل
az: Qeydiyyatdan keçmiş
ca: Registrats
cy: Cofrestrwyd
da: Registreret
de: Angemeldet
es: Registrados
fa: ثبت شده
fi: Rekisteröitynyt
fr: Inscrit
he: רשומים
hu: Regisztrált
ia: Registrate
id: Terdaftar
it: Registrato
ja: 登録済み
ko: 등록
mk: Зачленети
nb: Registrert
nl: Geregistreerd
pt_br: Registrados
ro: Înregistrat
ru: Зарегистрированные
sd: رجسٽر ٿيل
se: Registrerejuvvon
sl: Registrirani
sr_ec: Регистровани
sr_el: Registrovani
sv: Registrerade
th: ลงทะเบียน
tr: Kayıtlı
uk: Зареєстровані
zh_hans: 已注册
zh_hant: 已註冊

# watchlist-filter-user-registration-options-unregistered
source: Unregistered
ar: غير مسجل
az: Qeydiyyatdan keçməmiş
ca: No registrats
cy: Heb gofrestru
de: Unangemeldet
es: Sin registrar
fa: ثبت‌نام نکرده
fi: Rekisteröitymätön
fr: Non inscrit
he: לא רשומים
hu: Nem regisztrált
ia: Non registrate
id: Tidak terdaftar
it: Non registrato
ja: 未登録
ko: 미등록
mk: Незачленети
nb: Uregistrert
nl: Niet-geregistreerd
pt_br: Não registrados
ro: Neînregistrat
ru: Незарегистрированные
sd: اڻرجسٽر ٿيل
se: Registrerekeahttá
sl: Neregistrirani
sr_ec: Анонимни
sr_el: Anonimni
sv: Oregistrerade
th: ไม่ได้ลงทะเบียน
tr: Kayıtsız
uk: Незареєстровані
zh_hans: 未注册
zh_hant: 未註冊

# watchlist-filters-add-language
source: Add language...
ar: إضافة اللغة...
az: Dil əlavə et...
br: Ouzhpennañ ur yezh...
ca: Afegeix una llengua...
cy: Ychwanegu iaith...
da: Tilføj sprog...
de: Sprache hinzufügen...
es: Añadir idioma...
fa: افزودن زبان...
fi: Lisää kieli...
fr: Ajouter une langue...
he: הוספת שפה...
hu: Nyelv hozzáadása...
ia: Adder lingua…
it: Aggiungi lingua...
ja: 言語を追加...
ko: 언어 추가...
lb: Sprooch derbäisetzen...
mk: Додај јазик...
nb: Legg til språk …
nl: Taal toevoegen...
pa: ਭਾਸ਼ਾ ਜੋੜੋ
pt_br: Adicionar idioma...
ru: Добавить язык…
sd: ٻولي شامل ڪريو...
se: Lasit giela …
sl: Dodaj jezik ...
sr_ec: Додај језик...
sv: Lägg till språk...
th: เพิ่มภาษา...
tr: Dil ekle...
uk: Додати мову…
zh_hans: 添加语言…
zh_hant: 新增語言…

# watchlist-number-filters
source: Modify [{{PLURAL:$1|$1 filter|$1 filters}}](wikipedia://watchlist/filter) to see more Watchlist items
ar: قم بتعديل [{{PLURAL:$1|$1 مرشح}}](wikipedia://watchlist/filter) لرؤية المزيد من عناصر قائمة المراقبة
az: Daha çox izləmə siyahısı elementi görmək üçün [{{PLURAL:$1|$1 filtri}}](wikipedia://watchlist/filter) redaktə edin
ca: Modifica [ {{PLURAL:$1|$1 filtre|$1 filtres}}](wikipedia://watchlist/filter) per a veure més elements de la llista de seguiment
de: [{{PLURAL:$1|$1 Filter}}](wikipedia://watchlist/filter) ändern, um mehr Beobachtungslistenelemente zu sehen
es: Modifica [{{PLURAL:$1|$1 filtro|$1 filtros}}](wikipedia://watchlist/filter) para ver más elementos de la lista de seguimiento
fa: تغییر [{{PLURAL:$1|$1 پالایه}}](wikipedia://watchlist/filter) برای مشاهدهٔ موارد بیشتر فهرست پیگیری
fr: Modifier [{{PLURAL:$1|$1 filtre|$1 filtres}}](wikipedia://watchlist/filter) pour voir plus d’éléments de la liste de suivi
he: אפשר לשנות [ {{PLURAL:$1|את המסנן|את $1 המסננים}}](wikipedia://watchlist/filter) כדי לראות פריטי רשימת המעקב נוספים
ia: Modifica [{{PLURAL:$1|$1 filtro|$1 filtros}}](wikipedia://watchlist/filter) pro vider plus articulos del Observatorio
ja: 項目をさらに表示するには [{{PLURAL:$1|$1件のフィルター}}](wikipedia://watchlist/filter) を修正してください
ko: [ {{PLURAL:$1|$1개 필터}}](wikipedia://watchlist/filter)를 수정하여 더 많은 주시문서 항목 보기
mk: Изменете [{{PLURAL:$1|$1 филтер|$1 филтри}}](wikipedia://watchlist/filter) за да видите повеќе ставки во Набљудуваните
nb: Endre [{{PLURAL:$1|$1 filter|$1 filtre}}](wikipedia ://watchlist/filter) for å se flere overvåkningslisteelementer
nl: Wijzig [{{PLURAL:$1|$1 filter|$1 filters}}](wikipedia://watchlist/filter) om meer volglijst-items te bekijken
pt_br: Modificar [{{PLURAL:$1|$1 filtro|$1 filtros}}](wikipedia://watchlist/filter) para ver mais elementos da lista de páginas vigiadas
sd: نظر۾فھرست ۾ موجود وڌيڪ شين کي ڏسڻ لاءِ [{{PLURAL:$1|$1 ڇاڻي|$1 ڇاڻين}}](wikipedia://watchlist/filter) کي بدلايو
se: Rievdat [{{PLURAL:$1|$1 silli|$1 silliid}}](wikipedia ://watchlist/silli) oaidnit eanet čuovvunlistoelemeanttaid
sl: Za ogled več predmetov na spisku nadzorov spremenite [{{PLURAL:$1|$1 filter|$1 filtra|$1 filtre|$1 filtrov}}]
sr_ec: Измените [{{PLURAL:$1|$1 филтер|$1 филтера}}](wikipedia://watchlist /filter) да би сте видели више ставки на списку надгледања
sr_el: Izmenite [{{PLURAL:$1|$1 filter|$1 filtera}}](wikipedia://watchlist /filter) da bi ste videli više stavki na spisku nadgledanja
sv: Modifiera [{{PLURAL:$1|$1 filter}}](wikipedia://watchlist/filter) för att se fler poster i bevakningslistan
tr: Daha fazla izleme listesi ögesi görmek için [{{PLURAL:$1|$1 süzgeci}}](wikipedia://watchlist/filter) değiştirin
uk: Змініть [{{PLURAL:$1|$1 фільтр|$1 фільтри|$1 фільтрів}}](wikipedia://watchlist/filter), щоб побачити більше елементів списку спостереження
zh_hans: 修改 [ {{PLURAL:$1| $1 过滤器}}](wikipedia://watchlist/filter) 以查看更多监视列表项目
zh_hant: 調整[{{PLURAL:$1|$1 篩選功能}}]（wikipedia://watchlist/filter）可查看更多監視清單項目
