Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# add-articles-to-reading-list
source: Add {{PLURAL:$1|$1 article|$1 articles}} to reading list
ar: أضف {{PLURAL:$1|$1 مقالة|$1 مقالات}} إلى قائمة القراءة
ast: Añadir {{PLURAL:$1|$1 artículu|$1 artículos}} a la llista de llectura
az: {{PLURAL:$1|$1 Məqalə|$1 Məqalələri}} oxuma siyahısına əlavə et
br: Ouzhpennañ {{PLURAL:$1|$1 pennad|$1 pennad}} d'ar roll lenn
bs: Dodaj {{PLURAL:$1|$1 članak|$1 članka|$1 članaka}} na spisak za čitanje
ca: Afegeix {{PLURAL:$1|$1 article|$1 articles}} a la llista de lectura
ckb: زیادکردنی {{PLURAL:$1|$1 وتار|$1 وتار}} بۆ پێڕستی خوێندنەوە
cs: Přidat {{PLURAL:$1|$1 článek|$1 články|$1 článků}} do seznamu k přečtení
cy: Ychwanegu {{PLURAL:$1|$1 erthygl}} at restr ddarllen
da: Tilføj {{PLURAL:$1|$1 artikel|$1 artikler}} til læselisten
de: {{PLURAL:$1|Ein|$1}} Artikel zu einer Leseliste hinzufügen
el: Πρόσθεση {{PLURAL:$1|$1 λήμμα|$1 λημμάτων}} στη λίστα ανάγνωσης
eo: Aldoni {{PLURAL:$1|$1 artikolon|$1 artikolojn}} al legolisto
es: Añadir {{PLURAL:$1|$1 artículo|$1 artículos}} a la lista de lectura
eu: Gehitu {{PLURAL:$1|artikulu bat|$1 artikulu}} irakurketa zerrendara
fa: افزودن {{PLURAL:$1|$1 مقاله|$1 مقاله}} به فهرست مطالعه
fi: Lisää {{PLURAL:$1|$1 artikkeli|$1 artikkelia}} lukulistaan
fr: Ajouter $1 article{{PLURAL:$1||s}} à la liste de lecture
gl: Engadir {{PLURAL:$1|$1 artigo|$1 artigos}} á lista de lectura
he: הוספת {{PLURAL:$1|ערך אחד|$1 ערכים}} לרשימת הקריאה
hi: पठन सूची में{{PLURAL:$1|$1 लेख}} जोड़ें
hu: {{PLURAL:$1|$1 szócikk|$1 szócikk}} hozzáadása az olvasólistához
ia: Adder {{PLURAL:$1|$1 articulo|$1 articulos}} al lista de lectura
id: Tambahkan {{PLURAL:$1|$1 artikel|$1 artikel}} ke daftar bacaan
is: Bæta {{PLURAL:$1|$1 grein|$1 greinum}} á leslista
it: Aggiungi $1 {{PLURAL:$1|voce|voci}} all'elenco di lettura
ja: {{PLURAL:$1|$1 件の記事}}をあとで読むリストに追加
km: បន្ថែម{{PLURAL:$1|អត្ថបទចំនួន $1|អត្ថបទចំនួន $1}}ទៅបញ្ជីអំណាន
ko: {{PLURAL:$1|문서 $1개}}를 읽기 목록에 추가
lb: {{PLURAL:$1|Een Artikel|$1 Artikelen}} op d'Lieslëscht derbäisetzen
mk: Додавање на {{PLURAL:$1|$1 статија|$1 статии}} во список за читање
ms: Tambahkan {{PLURAL:$1|$1 rencana|$1 rencana}} ke senarai bacaan
my: စာဖတ်စာရင်းသို့ ဆောင်းပါး {{PLURAL:$1|$၁ ခု|$1 ခု}} ပေါင်းထည့်ရန်
nb: Legg til {{PLURAL:$1|$1 artikkel|$1 artikler}} i leselisten
ne: पठन सूचीमा {{PLURAL:$1|$1 लेख|$1 लेखहरू}} थप्नुहाेस्
nl: {{PLURAL:$1|$1 pagina|$1 pagina's}} aan leeslijst toevoegen
pa: {{PLURAL:$1| $1 ਲੇਖ}} ਪੜ੍ਹਨ ਦੀ ਸੂਚੀ ਵਿੱਚ ਜੋੜੋ
pl: Dodaj {{PLURAL:$1|$1 artykuł|$1 artykuły}} do listy do przeczytania
pt_br: Adicionar $1 {{PLURAL:$1|artigo|artigos}} à lista de leitura
ro: Adaugă {{PLURAL:$1|$1 articol|$1 articole}} la lista de citire
ru: Добавить {{PLURAL:$1|$1 статью|$1 статьи|$1 статей}} в список для чтения
sd: {{PLURAL:$1|$1 مضمون|$1 مضمونَ}} پڙھڻ جي فھرست ۾ شامل ڪريو
se: Lasit {{PLURAL:$1|$1 artihkkala}} lohkanlistui
sk: Pridať {{PLURAL:$1|$1 článok|$1 články}} k zoznamu na prečítanie
sl: Dodaj {{PLURAL:$1|$1 članek|$1 članka|$1 članke|$1 člankov}} na bralni seznam
sr_ec: Додај {{PLURAL:$1|$1 чланак|$1 чланка|$1 чланака}} на листу за читање
sr_el: Dodaj {{PLURAL:$1|$1 članak|$1 članka|$1 članaka}} na listu za čitanje
sv: Lägg till {{PLURAL:$1|$1 artikel|$1 artiklar}} i läslista
te: {{PLURAL:$1|$1 వ్యాసాన్ని|$1 వ్యాసాలను}} చదివే జాబితాకు చేర్చు
th: เพิ่ม {{PLURAL:$1|$1 บทความ}} ลงในรายการอ่าน
tr: {{PLURAL:$1|$1 maddeyi|$1 maddeyi}} okuma listesine ekleyin
uk: Додати {{PLURAL:$1|$1 статтю|$1 статті|$1 статей}} до читального списку
vi: Thêm $1 bài viết vào danh sách đọc
zh_hans: 添加{{PLURAL:$1|$1个条目}}到阅读列表
zh_hant: 新增 {{PLURAL:$1|$1 個條目|$1 個條目}}至閱讀清單

# advanced-settings-title
source: Advanced settings
ar: إعدادات متقدمة
az: Qabaqcıl parametrlər
ca: Configuració avançada
cy: Gosodiadau uwch
da: Avancerede indstillinger
de: Erweiterte Einstellungen
es: Ajustes avanzados
fa: تنظیمات پیشرفته
fi: Lisäasetukset
fr: Paramètres avancés
he: הגדרות מתקדמות
ia: Parametros avantiate
it: Impostazioni avanzate
ja: 高度な設定
ko: 고급 설정
lb: Erweidert Astellungen
mk: Напредни нагодувања
nb: Avanserte innstillinger
nl: Geavanceerde instellingen
pa: ਵਧੇਰੇ ਤਰਜੀਹਾਂ
ps: پرمختللې اوڼنې
pt_br: Configurações avançadas
ru: Дополнительные настройки
sd: متقدم ترتيبون
se: Lasseásahusat
sk: Rozšírené nastavenia
sr_ec: Напредна подешавања
sv: Avancerade inställningar
th: การตั้งค่าขั้นสูง
tr: Gelişmiş ayarlar
uk: Розширені налаштування
zh_hans: 高级设置
zh_hant: 進階設定

# alert-temporary-account
source: You are using a temporary account. Account will expire in 90 days.
az: Siz müvəqqəti hesabdan istifadə edirsiniz. Hesabın müddəti 90 gün ərzində bitəcək.
da: Du bruger en midlertidig konto. Kontoen udløber efter 90 dage.
de: Du verwendest ein temporäres Konto. Das Konto läuft in 90 Tagen ab.
es: Estás usando una cuenta temporal. La cuenta expirará en 90 días.
ia: Tu usa un conto temporari. Le conto expirara in 90 dies.
it: Stai utilizzando un account temporaneo. L'account scadrà tra 90 giorni.
ko: 임시 계정을 사용하고 있습니다. 계정은 90일 후에 만료됩니다.
lb: Dir benotzt en temporäre Kont. De Kont leeft an 90 Deeg of.
mk: Користите привремена сметка. Таа истекува за 90 дена.
nl: U gebruikt een tijdelijk account. Het account verloopt over 90 dagen.
ps: تاسو یو لنډمهاله گڼون کاروئ. گڼون به په ۹۰ ورځو کې پای ته ورسېږي.
pt_br: Você está usando uma conta temporária. A conta expirará em 90 dias.
ru: Вы используете временную учётную запись. Срок её действия истекает через 90 дней.
sv: Du använder ett tillfälligt konto. Kontot upphör om 90 dagar.
th: คุณกำลังใช้บัญชีชั่วคราว บัญชีนี้จะหมดอายุใน 90 วัน
tr: Geçici bir hesap kullanıyorsunuz. Hesabınızın süresi 90 gün sonra sona erecek.
uk: Ви використовуєте тимчасовий обліковий запис. Термін дії облікового запису закінчиться через 90 днів.
zh_hans: 您正在使用临时账号。该账号会在 90 天后到期。
zh_hant: 您正在使用臨時帳號。帳號會在 90 天後到期。

# alert-temporary-account-learn-more
source: Learn more.
az: Daha ətraflı öyrən.
da: Lær mere
de: Weitere Informationen.
es: Más información.
ia: Leger plus.
it: Ulteriori informazioni.
ko: 더 알아봅니다.
lb: Méi gewuer ginn.
mk: Дознајте повеќе.
nl: Meer informatie
ps: نور زده کړئ
pt_br: Saiba mais
ru: Узнать больше.
sv: Ta reda på mer.
th: ดูรายละเอียดเพิ่มเติม
tr: Daha fazla bilgi edin.
uk: Дізнатися більше.
zh_hans: 了解更多。
zh_hant: 了解更多。

# alt-text-feedback-survey-toast-title
source: Feedback submitted
ar: تم تقديم التعليقات
az: Rəy göndərildi
da: Feedback indsendt.
de: Feedback eingereicht
es: Comentarios enviados
fa: بازخورد ثبت شد
fr: Commentaires soumis
he: המשוב נשלח
hi: प्रतिक्रिया प्रस्तुत की गई
ia: Opinion inviate
it: Feedback inviato
ja: フィードバックを送信しました
ko: 의견이 제출되었습니다
lb: Feedback ofgeschéckt
mk: Мислењето е поднесено
nl: Feedback verzonden
pa: ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ
ps: غبرگونونه سپارل‌شوې دي
pt_br: Feedback enviado
ru: Отзыв отправлен
sr_ec: Повратне информације послате
sv: Återkoppling har skickats
th: บันทึกคำติชมเรียบร้อย
tr: Geri bildirim gönderildi
uk: Відгук надіслано
zh_hans: 反馈已提交
zh_hant: 意見回饋已提交

# announcements-dismiss
source: Dismiss
af: Nee dankie
ar: تجاهل
as: বাতিল কৰক
ast: Descartar
az: Bağla
bg: Затваряне
br: Disteurel
bs: Odbaci
ca: Descarta
ckb: لێگەڕان
cs: Zrušit
cy: Cau
da: Nej tak
de: Ausblenden
el: Απόρριψη
eo: Rezigni
es: Descartar
eu: Utzi
fa: پنهان‌سازی
fi: Sulje
fr: Fermer
ga: Ruaig
gl: Descartar
he: סגירה
hi: रद्द करें
hu: Kihagyás
ia: Clauder
id: Tutup
is: Vísa frá
it: Nascondi
ja: 断る
kab: Zgel
km: លាក់
ko: 숨기기
lb: Verwerfen
lt: Paslėpti
mk: Тргни
ml: ഒഴിവാക്കുക
ms: Singkir
my: ဖြုတ်ရန်
nb: Lukk
ne: खारेज गर्नुहोस्
nl: Sluiten
pa: ਖ਼ਾਰਜ ਕਰੋ
pl: Odrzuć
ps: تړل
pt_br: Ignorar
ro: Respinge
ru: Закрыть
sd: برخواست
se: Gidde
sk: Zrušiť
sl: Opusti
sr_ec: Одбаци
sr_el: Odbaci
sv: Stäng
ta: அகற்று
te: తీసివేయి
th: รับทราบ
tr: Kapat
uk: Відхилити
vi: Thôi
zh_hans: 关闭
zh_hant: 關閉

# app-store-keywords
source: Wikipedia, reference, wiki, encyclopedia, info, knowledge, research, information, explore, learn
ar: ويكيبيديا، مرجع، ويكي، موسوعة، معلومة، معرفة، بحث، معلومات، استكشاف، تعلم
ast: Wikipedia, referencia, wiki, enciclopedia, información, conocimientu, investigación, esploración, deprendimientu
az: Vikipediya, istinad, viki, ensiklopediya, info, bilik, araşdırma, məlumat, araşdırmaq, öyrənmək
bs: Wikipedia, reference, wiki, enciklopedija, info, znanje, istraživanje, informacije, učenje
ca: Wikipedia, Viquipèdia, referència, wiki, enciclopèdia, informació, coneixement, recerca, exploració, aprenentatge
ckb: ویکیپیدیا، سەرچاوە، ویکی، ئینسایکڵۆپیدیا، زانیاری، زانین، توێژینەوە، گەڕان، فێربوون، زانستنامە
cs: Wikipedie, reference, wiki, encyklopedie, info, znalosti, výzkum, informace, objevování, učení
cy: Wicipedia, cyfeirio, wici, gwyddoniadur, gwybodaeth, ymchwil, archwilio, dysgu
da: Wikipedia, reference, wiki, encyklopædi, info, viden, forskning, information, udforsk, lær
de: Wikipedia, Nachschlagewerk, Wiki, Enzyklopädie, Info, Wissen, Forschung, Information, erkunden, lernen
el: Βικιπαίδεια, παραπομπή, βίκι, εγκυκλοπαίδεια, πληροφορία, γνώση, έρευνα, πληροφορίες, εξερευνήστε, μάθετε
eo: Vikipedio, referenco, vikio, encyclopedio, informoj, scio, esplorado, esplori, lerni
es: Wikipedia, referencia, wiki, enciclopedia, info, conocimiento, búsqueda, investiga, información, explora, aprende
eu: Wikipedia, erreferentzia, wiki, entziklopedia, informazioa, ezagutza, ikerketa, informazioa, arakatu, ikasi
fa: ویکی‌پدیا، منبع، ویکی، دانشنامه، اطلاعات، دانش، پژوهش، اطلاعات، کاوش، یادگیری
fi: Wikipedia, viittaus, wiki, tietosanakirja, tieto, info, tutkimus, tutki, opi
fr: Wikipédia, référence, wiki, encyclopédie, infos, connaissance, recherche, informations, actualités, découverte, apprendre, étudier, éducation
ga: Vicipéid, tagairt, vicí, ciclipéid, eolas, sonraí, taighde, taiscéal, foghlaim
gl: Wikipedia, Galipedia, referencia, wiki, enciclopedia, info, coñecemento, investigación, información, explorar, aprender
he: ויקיפדיה, מקורות, ויקי, אנציקלופדיה, מידע, ידע, חקר, מחקר, גילוי, למידה
hi: विकिपीडिया, संदर्भ, विकी, विश्वकोश, जानकारी, ज्ञान, अनुसंधान, जानकारी, अन्वेषण करें, सीखें
hu: Wikipédia, hivatkozás, wiki, enciklopédia, infó, tudás, kutatás, információ, felfedezés, tanulás
ia: Wikipedia, referentia, wiki, encyclopedia, info, cognoscentia, recerca, information, explorar, apprender
id: Wikipedia, referensi, wiki, ensiklopedia, info, pengetahuan, penelitian, informasi, mengeksplorasi, belajar
is: Wikipedia, tilvísun, wiki, alfræði, upplýsingar, þekking, rannsókn, fróðleikur, kanna, uppgötva, læra
it: Wikipedia, riferimento, wiki, enciclopedia, info, conoscenza, ricerca, informazione, esplorazione, apprendimento
ja: ウィキペディア、参考資料、ウィキ、百科事典、情報、知識、リサーチ、情報、発見、学習
km: វិគីភីឌា ឯកសារយោង វិគី សព្វវចនាធិប្បាយ ព័ត៌មាន ចំណេះដឹង ការស្រាវជ្រាវ ព័ត៌មាន ស្វែងយល់ សិក្សា
ko: 위키백과, 각주, 위키, 백과사전, 정보, 지식, 연구, 정보, 탐색, 학습
lb: Wikipedia, Referenz, Wiki, Enzyklopedie, Info, Wëssen, Fuerschung, Informatioun, Entdecken, Léieren
lt: Vikipedija, nuoroda, viki, enciklopedija, informacija, žinios, mokslas, tyrinėjimas, mokymasis
mk: Википедија, прирачник, вики, енциклопедија, инфо, знаење, истражување, информации, истражи, научи
ms: Wikipedia, rujukan, wiki, ensiklopedia, info, pengetahuan, penyelidikan, maklumat, meneroka, belajar
my: ဝီကီပီးဒီးယား၊ ကိုးကား၊ ဝီကီ၊ စွယ်စုံကျမ်း၊ အချက်အလက်၊ ဗဟုသုတ၊ သုတေသန၊ သတင်းအချက်အလက်၊ စူးစမ်း၊ သင်ယူ
nb: Wikipedia, referanse, wiki, encyklopedi, info, kunnskap, informasjon, oppdaging, læring
ne: विकिपिडिया, सन्दर्भ, विकि, विश्वकाेश, जानकारी, ज्ञान, अनुसन्धान, जानकारी, अन्वेषण, सिक्नुहाेस्
nl: Wikipedia, referentie, wiki, encyclopedie, info, kennis, onderzoek, informatie, ontdekken, leren
pa: ਵਿਕੀਪੀਡੀਆ, ਹਵਾਲਾ, ਵਿਕੀ, ਵਿਸ਼ਵਕੋਸ਼, ਜਾਣਕਾਰੀ, ਗਿਆਨ, ਖੋਜ, ਜਾਣਕਾਰੀ, ਖੋਜ, ਸਿੱਖੋ
pl: Wikipedia, referencje, wiki, encyklopedia, informacje, wiedza, badania, informacje, eksploracja, nauka
ps: ويکيپېډيا، سرچينه، ويکي، پوهنغونډ، مالومات، پوهه، څېړنه، مالومات، سپړنه، زده‌کړه
pt_br: Wikipédia, referência, wiki, enciclopédia, informação, conhecimento, pesquisa, informação, explorar, aprender
ro: Wikipedia, referință, wiki, enciclopedie, informații, cunoștințe, cercetare, informații, explorați, învățați
ru: Википедия, статья, вики, энциклопедия, инфо, знание, прочитать, информация, чтение, определение
sd: وڪيپيڊيا، حوالا، وڪي، انسائيڪلوپيڊيا، ڄاڻ، علم، تحقيق، ڄاڻ، تلاش، سکو
se: Wikipedia, gáldu, wiki, encyklopediija, diehtu, máhttu, info, fuomášupmi, oahppan
sk: Wikipédia, referencie, wiki, encyklopédia, informácie, vedomosti, výskum, informácie, objaviť, učenie
sl: Wikipedija, referenca, viki, enciklopedija, info, znanje, raziskovanje, informacije, odkrivanje, učenje
sr_ec: Википедија, референце, вики, енциклопедија, инфо, знање, истраживање, информације, истражи, научи
sr_el: Vikipedija, reference, viki, enciklopedija, info, znanje, istraživanje, informacije, istraži, nauči
sv: Wikipedia, referens, wiki, encyklopedi, info, kunskap, efterforskning, information, utforska, lär
te: వికీపీడియా, మూలం, వికీ, విజ్ఞానసర్వస్వం, విజ్ఞానం, పరిశోధన, సమాచారం, శోధన, నేర్చుకోవడం
th: วิกิพีเดีย, อ้างอิง, วิกิ, สารานุกรม, ข้อมูล, ความรู้, วิจัย, สำรวจ, เรียนรู้
tr: Vikipedi, referans, viki, ansiklopedi, bilgi, bilgilenme, araştırma, bilme, keşfet, öğren
uk: Вікіпедія, стаття, вікі, енциклопедія, інформація, знання, дослідження, інформація, читання, навчання
vi: Wikipedia, tham khảo, wiki, bách khoa toàn thư, bktt, bách khoa thư, từ điển bách khoa, tđbk, thông tin, kiến thức, tri thức, nghiên cứu, tham hiểm, học hành, tìm hiểu
zh_hans: 维基百科、参考书、wiki、百科全书、信息、知识、研究、详细信息、探索、学习
zh_hant: 維基百科、參考資料、wiki、百科全書、訊息、知識、研究、資訊、探索、學習

# app-store-release-notes
source: Fully customizable and easier to read Explore feed. Localization, performance improvements and bug fixes.
ar: قابلة للتخصيص بالكامل وسهلة لقراءة موجز الاستكشاف، الترجمة وتحسينات الأداء وإصلاحات الأخطاء.
ast: Canal d'esploración completamente configurable y fácil de lleer. Allugamientu, ameyoramientos de rindimientu y correición d'errores.
az: Tamamilə fərdiləşdirilə bilən və oxunması daha asan kəşf lenti. Lokallaşdırma, performans təkmilləşdirmələri və xəta düzəlişləri.
bs: Poptuno prilagodljiva i lakša za čitanje stranica Istraži. Lokalizacija, poboljšanja performansi i ispravke programskih greški.
ca: Canal «Exploreu» plenament configurable i fàcil de llegir. Localització, millores de rendiment i correccions d'errades.
cs: Plně přizpůsobitelné a snadnější čtení zdroje informací. Lokalizace, vylepšení výkonu a opravy chyb.
da: Fuldt tilpasselig og nemmere at læse Udforsk-feed. Lokalisering, ydeevneforbedringer og fejlrettelser.
de: Vollständig anpassbarer und leichter zu lesender Entdecken-Feed. Lokalisierung, Verbesserungen an der Leistung und Fehlerbehebungen.
el: Πλήρως προσαρμόσιμο και ευανάγνωστη Ροή εξερεύνησης. Διορθώθηκαν τοπικοποίηση, βελτιώσεις απόδοσης και διορθώσεις σφαλμάτων.
eo: Plene tajlorebla kaj pli facile legebla Esplorfluo. Internaciigo, rendimentaj plibonigoj kaj cimoriparoj.
es: Canal Explorar completamente personalizable y fácil de leer. Localización, mejoras de rendimiento y corrección de fallos.
eu: Gordetako artikuluak jada irakurketa zerrendetan antola daitezke eta gailuetatik zehar sinkroniza daitezke ere.
fa: خوراک بازدید با قابلیت شخصی‌سازی کامل و خواندن آسان‌تر. بومی‌سازی، بهبود عملکرد و رفع مشکلات.
fi: Täysin mukautettava ja helpommin luettava Tutki-syöte. Paikallistamista, suorituskykyparannuksia ja bugikorjauksia.
fr: Flux d’exploration complètement personnalisables et plus faciles à lire. Localisation, améliorations des performances et corrections d’anomalies.
gl: Canle de exploración completamente configurable e doada de ler. Localización, melloras de rendemento e corrección de erros.
he: הזנת ה"לחקור" ניתנת להתאמה אישית וקל יותר לקרוא אותה. שיפורי מיקום, ביצועים ותיקוני באגים.
hi: एक्सप्लोर फ़ीड पूरी तरह से अनुकूलन योग्य और पढ़ने में आसान है। स्थानीयकरण, प्रदर्शन में सुधार और बग फिक्स।
hu: Teljesen testreszabható és könnyebben olvasható Felfedezés hírfolyam. Fordítási és teljesítményjavítások, hibajavítások.
ia: Un canal Explorar completemente personalisabile e plus facile a leger. Localisation, melior prestationes e correction de errores.
id: Sepenuhnya dapat disesuaikan dan lebih mudah membaca umpan Jelajahi. Lokalisasi, peningkatan kinerja, dan perbaikan kesalahan.
is: 'Uppgötva'-flipi, sérsníðanlegur og einfaldur til aflestrar. Staðfærsla, bætt afköst og lagfærðir gallar.
ja: 探索フィードが読みやすくなり、細かなカスタマイズもできるようになりました。日本語化、パフォーマンスの向上とバグ修正を実施しました。
ko: 탐색 피드를 온전히 사용자에 맞추어 지정하고 더 쉽게 읽습니다. 지역화, 성능 개선, 버그 수정.
lt: Pilnai tinkintinas ir lengvas skaityti Tyrinėjimo srautas. Lokalizacija, našumo patobulinimai ir klaidų ištaisymai.
mk: Целосно прилагодлив и почесно читлив довод „Истражи“. Јазично прилагодување, подобрувања во делотворноста и исправка на грешки.
ms: Sepenuhnya disesuaikan dan mudah dibaca meneroka suapan. Penyetempatan, penambahbaikan prestasi dan pembetulan pepijat.
nb: Fullstendig tilpassbar og mer lettlest utforskingsside. Lokalisering, ytelsesforbedringer og feilrettinger.
nl: Volledig aanpasbaar en gemakkelijker te lezen Explore-feed. Lokalisatie, prestatieverbeteringen en bugfixes.
pl: W pełni konfigurowalny i łatwiejszy do odczytania kanał Eksploruj. Lokalizacja, ulepszenia wydajności i poprawki błędów.
ps: په بشپړه توگه دوديزه او اسانه لوست وړ د سپړنې ليددړه. ځايي کول، د چارو ترسره کولو ښه والی او تېروتنو اوارول.
pt_br: Totalmente personalizável e mais fácil de ler Explorar o feed. Localização, melhorias de desempenho e correções de bugs.
ro: Complet personalizabile și cel mai ușor de citit Explorare flux. Localizare, îmbunătățiri ale performanței și remedieri ale erorilor.
ru: Лента в приложении теперь сделана полностью настраиваемой и лёгкой в использовании. Были улучшены сообщения локализации, а также повышена производительность приложения и, традиционно, исправлены некоторые ошибки.
sd: مڪمل طور پنھنجي حساب موجب رکڻ جوڳي ۽ پڙهڻ ۾ آسان ايڪسپلور رسد. مڪانيتڪاري، ڪارڪردگي ۾ بھتريون، ۽ چُڪون حل ڪيون ويون.
se: Áibbas heivehahtti ja eanet logahahtti guorahallansiidu. Báikkálašvuohta, doaibmabuorideamit ja boasttudivvumat.
sk: Plne prispôsobiteľné a jednoduchšie čítanie zdroja informácií. Lokalizácia, vylepšenie výkonu a opravy chýb.
sl: Popolnoma prilagodljiv in za branje preprostejši vir Razišči. Lokalizacija, izboljšave delovanja in popravki napak.
sr_ec: Потпуно прилагодљив и читљивији фид „Истражи“. Побољшања локализације, перформанси и исправке грешака.
sr_el: Potpuno prilagodljiv i čitljiviji fid „Istraži“. Poboljšanja lokalizacije, performansi i ispravke grešaka.
sv: Helt anpassningsbart och mer lättläst utforskarflöde. Lokalisering, prestandaförbättringar och buggfixar.
th: ฟีดสำรวจที่ปรับแต่งได้เต็มที่และอ่านง่ายขึ้น แก้ไขบั๊ก ปรับปรุงประสิทธิภาพ และการแปลเป็นภาษาท้องถิ่น
tr: Tamamen özelleştirilebilir beslemeleri keşfedin. Yerelleştirme, performans iyileştirmeleri ve hata düzeltmeleri.
uk: Тепер стрічка в додатку цілком налаштовувана та легша до використання. Поліпшена локалізація, підвищена продуктивність, деякі помилки виправлені.
vi: Nguồn cấp Thám hiểm có thể tùy biến hoàn toàn và đọc dễ dàng hơn. Địa phương hóa, tối ưu hóa, và sửa lỗi.
zh_hans: 完全可以自定义，并更容易阅读探索订阅源。本地化、性能改进与错误修复。
zh_hant: 可完整客製化，且更容易讀取探索摘要。在地化、性能改進、並修正程式錯誤。
