Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# article-languages-label
source: Choose language
af: Kies taal
ar: اختر لغة
as: ভাষা নির্বাচন কৰক
ast: Escoyer llingua
az: Dili seç
bg: Избор на език
br: Dibab ar yezh
bs: Izaberite jezik
ca: Trieu una llengua
ckb: ھەڵبژاردنی زمان
cs: Vybrat jazyk
cy: Dewisiwch iaith
da: Vælg sprog
de: Sprache auswählen
el: Επιλέξτε γλώσσα
eo: Elekti lingvon
es: Elegir un idioma
eu: Hizkuntza aukeratu
fa: انتخاب زبان
fi: Valitse kieli
fo: Vel mál
fr: Choisissez une langue
ga: Roghnaigh teanga
gl: Escolla unha lingua
he: בחירת שפה
hi: भाषा चुनें
hu: Nyelvválasztás
ia: Elige un lingua
id: Pilih bahasa
is: Velja tungumál
it: Scegli la lingua
ja: 言語を選択
kab: Fren tutlayt
km: ជ្រើសរើសភាសា
ko: 언어 선택
ku_latn: Ziman hilbijêre
lb: Sprooch eraussichen
lt: Pasirinkite kalbą
mai: भाषा चुनु
mk: Изберете јазик
ml: ഭാഷ തിരഞ്ഞെടുക്കുക
ms: Pilih bahasa
my: ဘာသာစကားရွေးချယ်ရန်
nb: Velg språk
ne: भाषा छान्नुहोस्
nl: Taal kiezen
pa: ਬੋਲੀ ਚੁਣੋ
pl: Wybierz język
ps: ژبه ټاکل
pt_br: Escolha um idioma
ro: Alegere limbă
ru: Выберите язык
sd: ٻولي چونڊيو
se: Vállje giela
sk: Zvoliť jazyk
sl: Izberite jezik
sr_ec: Одабир језика
sr_el: Odabir jezika
sv: Välj språk
sw: Chagua lugha
ta: மொழியைத் தேர்ந்தெடுக்கவும்
te: భాషని ఎంచుకోండి
tg_cyrl: Интихоби забон
th: เลือกภาษา
tl: Pumili ng wika
tr: Dil seç
uk: Вибрати мову
uz: Tilni tanlang
vi: Chọn ngôn ngữ
zh_hans: 选择语言
zh_hant: 選擇語言

# article-languages-others
source: Other languages
af: Ander tale
ar: لغات اخرى
as: আন ভাষাসমূহ
ast: Otres llingües
az: Digər dillər
bg: Други езици
br: Yezhoù all
bs: Drugi jezici
ca: Altres llengües
ckb: زمانەکانی تر
cs: Jiné jazyky
cy: Ieithoedd eraill
da: Andre sprog
de: Andere Sprachen
el: Άλλες γλώσσες
eo: Aliaj lingvoj
es: Otros idiomas
eu: Beste hizkuntzak
fa: زبان‌های دیگر
fi: Muut kielet
fr: Autres langues
ga: Teangacha eile
gl: Outras linguas
he: שפות אחרות
hi: अन्य भाषाएँ
hu: Más nyelvek
ia: Altere linguas
id: Bahasa lainnya
is: Önnur tungumál
it: Altre lingue
ja: ほかの言語で読む
kab: Tutlayin-nniḍen
km: ភាសា​ដទៃ​ទៀត
ko: 다른 언어
ku_latn: Zimanên din
lb: Aner Sproochen
lt: Kitos kalbos
mk: Други јазици
ml: മറ്റ് ഭാഷകൾ
ms: Bahasa lain
my: အခြားဘာသာစကားများ
nb: Andre språk
ne: अन्य भाषाहरू
nl: Andere talen
pa: ਹੋਰ ਭਾਸ਼ਾਵਾਂ
pl: Inne języki
ps: نورې ژبې
pt_br: Outros idiomas
ro: Alte limbi
ru: Другие языки
sd: ٻيون ٻوليون
se: Eará gielat
sk: Ostatné jazyky
sl: Drugi jeziki
sr_ec: Други језици
sr_el: Drugi jezici
sv: Andra språk
ta: மற்ற மொழிகளில்
te: ఇతర భాషలు
th: ภาษาอื่น
tr: Diğer diller
uk: Інші мови
uz: Boshqa tillarda
vi: Ngôn ngữ khác
zh_hans: 其他语言
zh_hant: 其他語言

# article-languages-yours
source: Your languages
af: U tale
ar: لغاتك
as: আপোনাৰ ভাষাসমূহ
ast: Les tos llingües
az: Sizin dilləriniz
bg: Вашите езици
br: Ho yezhoù
bs: Vaši jezici
ca: Les vostres llengües
ckb: زمانەکانت
cs: Vaše jazyky
cy: Eich ieithoedd
da: Dine sprog
de: Deine Sprachen
el: Οι γλώσσες σας
eo: Viaj lingvoj
es: Tus idiomas
eu: Zure hizkuntzak
fa: زبان‌های شما
fi: Omat kielet
fr: Vos langues
ga: Do chuid teangacha
gl: As súas linguas
he: השפות שלך
hi: आपकी भाषाएँ
hu: A te nyelveid
ia: Tu linguas
id: Bahasa Anda
is: Tungumálin þín
it: Le tue lingue
ja: お使いの言語
kab: Tutlayt-ik
km: ភាសារបស់អ្នក
ko: 사용자 언어
ku_latn: Zimanên te
lb: Är Sprooch
lt: Jūsų kalbos
mk: Ваши јазици
ml: എന്റെ ഭാഷകൾ
ms: Bahasa anda
my: သင့်ဘာသာစကားများ
nb: Dine språk
ne: तपाईंको भाषा
nl: Uw talen
pa: ਤੁਹਾਡੀਆੰ ਭਾਸ਼ਾਵਾੰ:
pl: Twoje języki
ps: ستاسې ژبې
pt_br: Seu idioma:
ro: Limbile dumneavoastră
ru: Ваши языки
sd: توھان جون ٻوليون
se: Du gielat
sk: Vaše jazyky
sl: Vaši jeziki
sr_ec: Ваши језици
sr_el: Vaši jezici
sv: Dina språk
ta: தங்களது மொழி
te: మీ భాషలు
th: ภาษาของคุณ
tr: Dilleriniz
uk: Ваші мови
uz: Tanlagan tillaringiz
vi: Ngôn ngữ của bạn
zh_hans: 您的语言
zh_hant: 您的語言

# article-read-more-title
source: Read more
ar: إقرأ أيضا
as: আৰু পঢ়ক
az: Daha çox oxu
bg: Прочетете повече
br: Lenn pelloc'h
bs: Detaljnije
ca: Més informació
ckb: زیاتر بخوێنەوە
cs: Pokračovat ve čtení…
cy: Darllen mwy
da: Læs mere
de: Mehr lesen
el: Διαβάστε περισσότερα
es: Más información
fa: بیشتر بخوانید
fi: Samankaltaisia artikkeleita
fr: Lire davantage
he: מידע נוסף
hi: अधिक पढ़ें
hu: Olvass tovább
ia: Leger plus
id: Baca lebih lanjut
is: Lesa meira
it: Per saperne di più
ja: さらに読む
km: អានបន្ថែម
ko: 더 읽어보기
lb: Liest méi
lt: Skaityti daugiau
mk: Прочитајте повеќе
ms: Selanjutnya
my: ပိုမို ဖတ်ရန်
nb: Les mer
ne: थप पढ्नुहोस्
nl: Meer lezen
pa: ਹੋਰ ਪੜ੍ਹੋ
pl: Czytaj więcej
ps: نور لوستل
pt_br: Leia mais
ro: Citiți mai multe
ru: Подробнее
sd: وڌيڪ پڙھو
se: Loga eambbo
sk: Čítať viac
sl: Preberi še kaj
sr_ec: Детаљније
sr_el: Detaljnije
sv: Läs mer
te: ఇంకా చదవండి
th: อ่านเพิ่มเติม
tr: Devamını oku
uk: Пов'язані сторінки
uz: Koʻproq bilib olish
vi: Đọc thêm
zh_hans: 阅读更多
zh_hant: 延伸閱讀

# article-reference-view-title
source: Reference $1
ar: المرجع $1
as: উদ্ধৃতি $1
az: $1 istinadı
bg: Източник $1
br: Daveenn $1
bs: Referenca $1
ca: Referència $1
ckb: سەرچاوە $1
cy: Cyfeiriad $1
de: Einzelnachweis $1
el: Παραπομπή $1
es: Referencia $1
fa: مرجع $1
fi: Lähde $1
fr: Référence $1
he: הערת שוליים $1
hi: सन्दर्भ $1
ia: Referentia $1
id: Referensi $1
is: Tilvísun $1
it: Riferimento $1
ja: 情報源 $1
km: ឯកសារ​យោង​$1
ko: 각주 $1
lb: Referenz $1
lt: Nuoroda $1
mk: Навод $1
ms: Rujukan $1
my: ရည်ညွှန်း $1
nb: Referanse $1
ne: सन्दर्भ $1
nl: Referentie $1
pa: ਹਵਾਲਾ $1
pl: Przypis $1
ps: $1 سرچينه
pt_br: Referências $1
ro: Referință $1
ru: Примечание $1
sd: حوالو $1
se: Gáldu $1
sk: Referencia $1
sl: Sklic $1
sr_ec: Референца $1
sr_el: Referenca $1
sv: Referens $1
te: మూలం $1
th: แหล่งอ้างอิง $1
tr: $1 kaynağı
uk: Посилання $1
vi: Tham chiếu $1
zh_hans: 参考文献 $1
zh_hant: 參考資料 $1

source: Article revision history
ar: تاريخ تعديل المقالة
az: Məqalənin redaktə tarixçəsi
bs: Historija revizije članka
ca: Historial d'edició de l'article
cy: Hanes golygiad erthygl
da: Artiklens redigeringshistorik
de: Versionsgeschichte
es: Historial de revisión del artículo
fa: تاریخچهٔ نسخه‌های مقاله
fi: Artikkelin versiohistoria
fr: Historique des versions de l’article
he: היסטוריית גרסאות של ערך
hu: Szócikk felülvizsgálati előzmények
ia: Historia de versiones del articulo
id: Riwayat revisi artikel
it: Cronologia versioni voce
ja: 記事の版履歴
ko: 문서 편집 역사
mk: Историја на преработки на страницата
nb: Artikkelsideversjonshistorikk
nl: Bewerkingsgeschiedenis
pa: ਲੇਖ ਸੋਧ ਇਤਿਹਾਸ
ps: مخ بياکتنې پېښليک
pt_br: Histórico de revisões do artigo
ru: История версий статьи
sd: مضمون جي ورجاءُ سوانح
se: Artihkkala veršuvdnahistorjá
sk: Dejiny revízií článku
sl: Zgodovina redakcij članka
sr_ec: Историја чланка
sr_el: Istorija članka
sv: Artikelns versionshistorik
th: ประวัติการแก้ไขบทความ
tr: Madde sürüm geçmişi
uk: Історія редагування статті
vi: Lịch sử sửa đổi bài viết
zh_hans: 条目修订历史
zh_hant: 條目修訂紀錄

# article-save-error-not-enough-space
source: You do not have enough space on your device to save this article
ar: ليس لديك مساحة كافية على جهازك لحفظ هذه المقالة
ast: Nun hai espaciu bastante nel preséu pa guardar esti artículu
az: Bu məqaləni saxlamaq üçün cihazınızda kifayət qədər yer yoxdur
bg: Нямате достатъчно място на вашето устройство, за да запазите тази статия
bs: Nemate dovoljno prostora na uređaju da biste sačuvali članak
ca: No teniu prou espai al dispositiu per desar l'article.
cs: Nemáte dostatek místa pro uložení tohoto článku
da: Du har ikke nok plads ledig på din enhed for at lagre denne artikel
de: Du hast nicht genügend Speicherplatz auf deinem Gerät, um diesen Artikel zu speichern.
el: Δεν έχετε αρκετό χώρο στη συσκευή σας για αποθήκευση του άρθρου
eo: Vi ne havas sufiĉan spacon sur via aparato por konservi ĉi tiun artikolon
es: No hay espacio suficiente en el dispositivo para guardar este artículo
eu: Ez duzu espazio nahikorik gailuan artikulu hau gordetzeko
fa: حافظهٔ کافی برای ذخیره‌سازی این مقاله بر روی دستگاهتان ندارید
fi: Sinulla ei ole tarpeeksi tilaa laitteessasi artikkelin tallentamiseen
fr: Vous n’avez pas assez d’espace disponible sur votre appareil pour enregistrer cet article
gl: Non ten espazo abondo no seu dispositivo para gardar este artigo
he: אין מספיק נפח אחסון במכשיר שלך כדי לשמור את הערך
hi: इस लेख को सहेजने के लिए आपके डिवाइस पर पर्याप्त जगह नहीं है
hu: Nincs elég hely az eszközön a szócikk mentéséhez
ia: Non resta spatio sufficiente sur tu apparato pro salveguardar iste articulo.
id: Anda tidak memiliki cukup ruang di perangkat Anda untuk menyimpan artikel ini
is: Þú hefur ekki nægt pláss á tækinu þínu til að vista þessa grein
it: Memoria insufficiente per salvare questa voce sul dispositivo
ja: デバイスの空き容量が不足しているため、この記事を保存できません
km: ឧបករណ៍របស់អ្នកគ្មានកន្លែងទំនេរគ្រប់គ្រាន់សម្រាប់រក្សាទុកអត្ថបទនេះទេ
ko: 장치에 이 문서를 저장할 공간이 충분하지 않습니다
lb: Dir hutt net genuch op Ärem Apparat fir dësen Artikel ze späicheren
lt: Savo įrenginyje neturite pakankamai vietos, kad išsaugoti šį straipsnį
mk: Немате доволно простор на уредот за да ја зачувате статијава
ml: ഈ ലേഖനം സേവ് ചെയ്യുവാനുള്ള സ്ഥലം താങ്കളുടെ ഉപകരണത്തിനില്ല
ms: Anda tidak mempunyai ruang yang cukup pada peranti anda untuk menyimpan rencana ini
my: ဤဆောင်းပါးကို သိမ်းဆည်းရန် သင်၏စက်ပစ္စည်းတွင် သိုလှောင်လက်ကျန် မလုံလောက်ပါ
nb: Du har ikke nok plass ledig på enheten din for å lagre denne artikkelen
nl: U hebt onvoldoende ruimte op uw apparaat om deze pagina op te slaan
pa: ਇਸ ਲੇਖ ਨੂੰ ਸਾਭਣ ਲਈ ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡੇ ਜੰਤਰ 'ਤੇ ਲੋੜੀਂਦੀ ਜਗ੍ਹਾ ਨਹੀਂ ਹੈ
pl: Masz za mało miejsca na urządzeniu, by zapisać ten artykuł
ps: ستاسو وسيله دومره ځای نه لري چې دا ليکنه خوندي کړي
pt_br: Não tem espaço suficiente no seu dispositivo para salvar este artigo
ro: Nu aveți suficient spațiu pe dispozitiv pentru a salva acest articol
ru: Не хватает места на вашем устройстве, чтобы сохранить эту статью
sd: توھان جي ڊوائيس تي ايتري جڳھ ناھي جو ھي مضمون سانڍي سگهجي
se: Dus ii leat doarvái sadji iežat ovttadagas dán artihkkala vurkemii
sk: Na vašom zariadení nemáte dostatok miesta na uloženie tohto článku
sl: V napravi nimate dovolj prostora, da bi lahko shranili ta članek
sr_ec: Немате довољно простора на уређају да бисте сачували овај чланак
sr_el: Nemate dovoljno prostora na uređaju da biste sačuvali ovaj članak
sv: Du har inte tillräckligt mycket utrymme på din enhet för att spara denna artikel
te: ఈ వ్యాసాన్ని భద్రపరచుకునేందుకు మీ డివైసులో తగినంత స్థలం లేదు
th: คุณมีพื้นที่บนอุปกรณ์ของคุณไม่เพียงพอที่จะบันทึกบทความนี้
tr: Bu maddeyi kaydetmek için cihazınızda yeterli alan yok
uk: Не вистачає місця на вашому приладі, щоб зберегти цю статтю.
vi: Bạn không có đủ dung lượng trống trên bộ nhớ để lưu bài viết này
zh_hans: 您的设备没有足够空间保存此条目
zh_hant: 您的裝置沒有足夠的空間來儲存此條目

# article-share
source: Share
af: Deel
ar: مشاركة
as: শ্বেয়াৰ কৰক
ast: Compartir
az: Paylaş
bg: Споделяне
br: Rannañ
bs: Podijeli
ca: Comparteix
ckb: ھاوبەشکردن
cs: Sdílet
cy: Rhannu
da: Del
de: Teilen
el: Κοινοποίηση
eo: Konigi
es: Compartir
eu: Partekatu
fa: اشتراک‌گذاری
fi: Jaa
fr: Partager
ga: Comhroinn
gl: Compartir
he: שיתוף
hi: साझा करें
hu: Megosztás
ia: Condivider
id: Bagikan
is: Deila
it: Condividi
ja: 共有
kab: Bḍu
km: ចែកចាយ
ko: 공유
lb: Deelen
lt: Dalintis
mk: Сподели
ml: പങ്കുവയ്ക്കുക
ms: Kongsi
my: မျှဝေ
nb: Del
ne: आदान-प्रदान गर्नुहोस्
nl: Deel
pa: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
ps: وېشل
pt_br: Compartilhar
ro: Distribuie
ru: Поделиться
sd: ونڊيو
se: Juoge
sk: Zdieľať
sl: Deli
sr_ec: Дели
sr_el: Deli
sv: Dela
sw: Gawa
ta: பகிர்க
te: పంచుకోండి
tg_cyrl: Хабардор кардан
th: แบ่งปัน
tr: Paylaş
uk: Поділитися
uz: Ulashish
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

# article-tabs-button-accessibility-hint
source: Navigates to tabs overview
az: Vərəqələrə keçirir
de: Navigiert zur Übersicht der Registerkarten
es: Navega a la descripción general de las pestañas
ia: Naviga al vista general de schedas
mk: Преоѓа на преглед на јазичињата
nl: Gaat naar het overzicht van tabbladen
pt_br: Navega até a visão geral das guias
ru: Переход к обзору вкладок
sv: Navigerar till fliköversikten
th: ส่วนนำทางไปยังแท็บภาพรวม
tr: Sekme genel bakışına gider
uk: Перехід до огляду вкладок
zh_hans: 导览至标签页概览

# article-tabs-button-accessibility-label
source: Article tabs
az: Məqalə vərəqələri
da: Artikelfaner
de: Artikelregister
es: Pestañas de artículos
ia: Schedas de articulo
it: Schede voci
mk: Јазичиња на статии
nl: Paginatabbladen
ps: ليکنې ريښکې
pt_br: Guias de artigo
ru: Вкладки статей
sv: Artikelflikar
th: แท็บบทความ
tr: Madde sekmeleri
uk: Вкладки статей
zh_hans: 条目标签页

# article-tabs-feature-announcement-item-1-subtitle
source: Open multiple articles and switch between them with ease.
az: Birdən çox məqalə açın və onlar arasında asanlıqla keçid edin.
de: Öffne mehrere Artikel und wechsle problemlos zwischen ihnen.
es: Abra varios artículos y alterne entre ellos con facilidad.
ia: Aperi plure articulos e cambia inter illos con facilitate.
mk: Отворајте повеќе статии наеднаш и префрлајте се меѓу нив со леснотија.
nl: Open meerdere pagina's en wissel er gemakkelijk tussen.
ps: ډېرې ليکنې پرانېځئ او په خپلمنځي ډول يې په اسانۍ سره بدلې کړئ.
pt_br: Abra vários artigos e alterne entre eles com facilidade.
ru: Открывайте несколько статей и легко переключайтесь между ними.
sv: Öppna flera artiklar och växla enkelt mellan dem.
th: เปิดบทความพร้อมกันและสลับระหว่างบทความอย่างง่ายดาย
tr: Birden fazla maddeyi açın ve aralarında kolayca geçiş yapın.
uk: Відкривайте кілька статей та легко перемикайтеся між ними.
zh_hans: 打开多篇条目并轻松在各条目间切换。

# article-tabs-feature-announcement-item-1-title
source: Browse with tabs
az: Vərəqələr vasitəsilə gəzin
de: Mit Tabs browsen
es: Navegar con pestañas
ia: Navigar con schedas
mk: Прелистувај со јазичиња
nl: Bladeren met tabbladen
ps: ريښکو سره ښوول
pt_br: Navegue com guias
ru: Просматривайте с помощью вкладок
sv: Bläddra med flikar
th: เรียกดูด้วยแท็บ
tr: Sekmelerle göz atın
uk: Перегляд за допомогою вкладок
zh_hans: 使用标签页浏览

# article-tabs-feature-announcement-item-2-subtitle
source: Tabs remember your scroll position automatically.
az: Vərəqələr sürüşmə mövqeyinizi avtomatik olaraq xatırlayacaq.
de: Tabs merken sich deine Scrollposition automatisch.
es: Las pestañas recuerdan automáticamente tu posición de desplazamiento.
ia: Le schedas se rememora automaticamente tu position de rolamento.
lb: Tabs erënnere sech automatesch un Är Scrollpositioun.
mk: Јазичињата автоматски помнат до каде сте пролизгале.
nl: In tabbladen wordt uw scrollpositie automatisch onthouden.
pt_br: As guias lembram automaticamente a sua posição de rolagem.
ru: Вкладки автоматически запоминают позицию прокрутки страницы.
sv: Flikar kommer automatiskt ihåg din skrollposition.
th: แท็บจะจำตำแหน่งที่อ่านถึงในหน้าอัตโนมัติ
tr: Sekmeler kaydırma konumunuzu otomatik olarak hatırlar.
uk: Вкладки автоматично запам'ятовують позицію прокручування.
zh_hans: 标签页会自动记住您的滚动位置。

# article-tabs-feature-announcement-item-2-title
source: Pick up where you left off
az: Qaldığınız yerdən davam edin
de: Beginne, wo du aufgehört hast.
es: Continúa donde lo dejaste
ia: Continua ubi tu ha cessate
lb: Fuert do virun, wou Dir opgehal hutt
mk: Продолжете од каде што застанавте
nl: Ga verder waar u gebleven was
ps: له هغه ځايه يې پيل کړئ پرکوم ځای مو چې پرېښی و
pt_br: Continue de onde parou
ru: Продолжите с того места, где остановились
sv: Fortsätt där du slutade
th: ไปที่ที่คุณค้างไว้
tr: Kaldığınız yerden devam edin
uk: Продовжуйте з того місця, де зупинилися
zh_hans: 从您上次结束的地方开始

# article-tabs-feature-announcement-item-3-subtitle
source: Open links in background tabs without losing your place.
az: Yerinizi itirmədən keçidləri arxa fonda açın.
de: Öffne Links in Hintergrund-Tabs, ohne deine Position zu verlieren.
es: Abra enlaces en pestañas en segundo plano sin perder su ubicación.
ia: Aperi ligamines in schedas de fundo sin perder tu position.
lb: Maacht Linken an Hannergrondtabs op, ouni Är Positioun ze verléieren.
mk: Отворајте ги врските во позадински јазичиња без да си го изгубите местото.
nl: Open koppelingen in tabbladen in de achtergrond zonder te vergeten waar u was.
pt_br: Abra links em guias em segundo plano sem perder o seu lugar.
ru: Открывайте ссылки в фоновых вкладках, не покидая текущую страницу.
sv: Öppna länkar i bakgrundsflikar utan att tappa fokus.
th: เปิดลิงก์ในแท็บพื้นหลังโดยไม่ต้องเสียจุดที่อ่านถึง
tr: Bağlantıları, yerinizi kaybetmeden, arka plan sekmesinde aç.
uk: Відкривайте посилання у фонових вкладках, не втрачаючи місця, на якому ви є.
zh_hans: 在后台标签页中打开链接，且丢失当前阅读位置。

# article-tabs-feature-announcement-item-3-title
source: Save links for later
az: Daha sonra üçün linkləri yadda saxlayın
da: Gem links til senere
de: Links für später speichern
es: Guardar enlaces para más tarde
ia: Salveguardar ligamines pro plus tarde
lb: Linke fir méi spéit späicheren
mk: Зачувајте врски за подоцна
nl: Koppelingen voor later opslaan
ps: تړوني د وروسته ليدلو لپاره خوندي‌کول
pt_br: Salvar links para mais tarde
ru: Сохраните ссылки на потом
sv: Spara länkar till senare
th: บันทึกลิงก์ไว้ภายหลัง
tr: Bağlantıları daha sonrası için sakla
uk: Зберігайте посилання на потім
zh_hans: 保存页面以供日后查阅

# article-tabs-feature-announcement-item-4-subtitle
source: Choose fun facts or reading suggestions when opening a new tab.
az: Yeni vərəqə açarkən əyləncəli faktlar və ya oxuma təklifləri seçin.
de: Wähle Fun Facts oder lies Vorschläge, wenn du einen neuen Tab öffnest.
es: Elija datos curiosos o sugerencias de lectura al abrir una nueva pestaña.
ia: Elige factos curiose o suggestiones de lectura quando se aperi un nove scheda.
mk: Избирете занимливости или предлози за читање кога отворате ново јазиче.
nl: Kies leuke feiten of leessuggesties wanneer u een nieuw tabblad opent.
pt_br: Escolha curiosidades ou sugestões de leitura ao abrir uma nova guia.
ru: Выбирайте интересные факты или предложенные статьи, открывая новую вкладку.
sv: Välj roliga fakta eller läsförslag när du öppnar en ny flik.
th: เลือกข้อเท็จจริงสนุก ๆ หรืออ่านคำแนะนำเมื่อเปิดแท็บใหม่
tr: Yeni bir sekme açtığınızda eğlenceli gerçekleri ya da okuma önerilerini seçin.
uk: Вибирайте цікаві факти або пропозиції для читання під час відкриття нової вкладки.
zh_hans: 在打开新标签页时选择趣味知识或阅读建议。

# article-tabs-feature-announcement-item-4-title
source: Personalize your new tab
az: Yeni vərəqənizi fərdiləşdirin
de: Personalisiere deinen neuen Tab
es: Personaliza tu nueva pestaña
ia: Personalisar tu nove scheda
lb: Personaliséiert Ären neien Tab
mk: Лично прилагодете го вашето ново јазиче
nl: Personaliseer uw nieuwe tabblad
ps: خپله نوې ريښکه ځانواله‌کول
pt_br: Personalize sua nova guia
ru: Персонализируйте свою новую вкладку
sv: Anpassa din nya flik
th: ปรับแต่งแท็บใหม่ของคุณ
tr: Yeni sekmenizi kişiselleştirin
uk: Персоналізуйте свою нову вкладку
zh_hans: 个性化您的新标签页

# article-tabs-feature-announcement-sub-cta
source: Learn more about Tabs
az: Vərəqələr haqqında ətraflı öyrənin
de: Mehr über Tabs erfahren
es: Más información sobre Pestañas
ia: Discoperi plus sur le schedas
lb: Méi iwwer Tabs gewuer ginn
mk: Дознајте повеќе за Јазичињата
nl: Meer informatie over tabbladen
ps: د ريښکو په اړه نور زده‌کول
pt_br: Saiba mais sobre as Guias
ru: Узнайте больше про функции вкладок
sv: Läs mer om flikar
th: ดูเพิ่มเติมเกี่ยวกับแท็บ
tr: Sekmeler hakkında daha fazla bilgi edinin
uk: Дізнайтеся більше про вкладки
zh_hans: 了解更多关于标签页的信息

# article-tabs-feature-announcement-title
source: Introducing Tabs
az: Vərəqələri təqdim edirik
de: Einführung von Tabs
es: Presentando las Pestañas
ia: Presentation de Schedas
mk: Ви ги претставуваме Јазичињата
nl: Maak kennis met tabbladen
ps: ريښکو پېژندون
pt_br: Apresentando as Guias
ru: Представляем вам вкладки
sv: Introduktion till flikar
th: ขอแนะนำแท็บ
tr: Sekmeler sunuluyor
uk: Знайомство з вкладками
zh_hans: 引入标签

# article-tabs-max-reached
source: Tab limit reached ($1). The article was opened in the current tab. Please close one or more tabs.
az: Vərəqə limitinə çatıldı ($1). Məqalə bu vərəqədə açıldı. Zəhmət olmasa, bir və ya daha çox vərəqəni bağlayın.
da: Fanegrænsen er nået ($1). Artiklen blev åbnet i den aktuelle fane. Luk venligst en eller flere faner.
de: Tab-Limit erreicht ($1). Der Artikel wurde im aktuellen Tab geöffnet. Bitte schließe einen oder mehrere Tabs.
es: Se alcanzó el límite de pestañas ( $1 ). El artículo se abrió en la pestaña actual. Cierre una o más pestañas.
ia: Le limite de schedas ($1) ha essite attingite. Le articulo se ha aperite in le scheda actual. Per favor claude un o plus schedas.
ko: 탭 제한에 도달했습니다. ($1개) 하나 이상의 탭을 닫아 주십시오.
mk: Го достигнавте дозволениот број на јазичиња ($1). Статијата е отворена во тековното јазиче. Затворете едно или повеќе од нив.
nl: Tabbladenlimiet bereikt ($1). De pagina is geopend in het huidige tabblad. Sluit één of meer tabbladen.
pt_br: Limite de abas atingido ($1). O artigo foi aberto na aba atual. Feche uma ou mais abas.
ru: Достигнут лимит вкладок ($1). Статья открыта в текущей вкладке. Пожалуйста, закройте одну или несколько вкладок.
sv: Flikgränsen nådd ($1). Artikeln öppnades i den aktuella fliken. Stäng en eller flera flikar.
th: จำนวนแท็บถึงขีดจำกัด ($1) บทความจะเปิดในแท็บปัจจุบันแทน โปรดปิดแท็บบางแท็บแล้วลองใหม่อีกครั้ง
tr: Sekme sınırına ulaşıldı ($1). Madde geçerli sekmede açıldı. Lütfen bir ya da daha fazla sekmeyi kapatın.
uk: Досягнуто ліміту вкладок ($1). Статтю було відкрито у поточній вкладці. Будь ласка, закрийте одну або кілька вкладок.
zh_hans: 标签页已达到上限（$1）。条目已在当前标签页打开。请关闭一个或多个标签页。
zh_hant: 已達到分頁限制（最多 $1 個）。條目已在目前分頁中開啟。請關閉一個或多個分頁。

# article-tabs-navigation
source: Tabs navigation
az: Vərəqə naviqasiyası
da: Fanebladsnavigation
de: Tabnavigation
es: Navegación por pestañas
ia: Navigation inter schedas
ko: 탭 둘러보기
lb: Tabs-Navigatioun
mk: Прегледник на јазичиња
nl: Tabbladen-navigatie
ps: ريښکو چلند
pt_br: Navegação por guias
ru: Навигация по вкладкам
sv: Flikar navigering
th: ไปยังแท็บบทความ
tr: Sekme dolaşımı
uk: Навігація вкладками
zh_hans: 标签导航
zh_hant: 分頁導覽

# article-tabs-onboarding-tooltip
source: Onboarding tooltips for tabs
az: Vərəqələr üçün əlavə ipucları
da: Værktøjstips til onboarding af faner
de: Onboarding-Tooltips für Tabs
es: Información sobre herramientas de incorporación para pestañas
ia: Legendas emergente de introduction al schedas
mk: Воведни поткажувалки за јазичиња
nl: Instap-tooltips voor tabbladen
pt_br: Dicas de ferramentas de integração para guias
ru: Всплывающие подсказки для вкладок
sv: Verktygstips för introduktion av flikar
th: ข้อความแนะนำบทนำสำหรับแท็บ
tr: Sekmeler için katılım ipuçları
uk: Навчальні підказки для вкладок
zh_hans: 标签页的入门提示
zh_hant: 分頁的入門提示

# article-tabs-open
source: Open
az: Aç
da: Åben
de: Öffnen
es: Abrir
ia: Aperir
it: Apri
ko: 열기
lb: Opmaachen
mk: Отвори
nl: Openen
ps: پرانېستل
pt_br: Abrir
ru: Открыть
sv: Öppna
th: เปิด
tr: Açık
uk: Відкрити
zh_hans: 开启
zh_hant: 開啟

# article-tabs-open-background-tab
source: Open in background tab
az: Arxa vərəqədə aç
da: Åbn i baggrundsfanen
de: Im Hintergrund-Tab öffnen
es: Abrir en pestaña de fondo
ia: Aperir in scheda de fundo
it: Apri nella scheda in background
ko: 백그라운드 탭에서 열기
lb: An engem Hannergrond-Tab opmaachen
mk: Отвори во позадинско јазиче
nl: In achtergrond-tabblad openen
ps: په شاليد ريښکه کې پرانېستل
pt_br: Abrir em guia em segundo plano
ru: Открыть в фоновой вкладке
sv: Öppna flik i bakgrunden
th: เปิดในแท็บพื้นหลัง
tr: Arkaplan sekmesinde aç
uk: Відкрити у фоновій вкладці
zh_hans: 在后台标签页中打开
zh_hant: 在背景分頁開啟
