Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# temp-account-alert-read-more-information
source: $1You are using a temporary account.$2 Account will expire in 90 days. After it expires, a new one will be created the next time you make an edit without logging in. $3Log in or create an account to get credit for future edits, and access other features.
az: $1Siz müvəqqəti hesabdan istifadə edirsiniz.$2 Hesabın müddəti 90 gün ərzində bitəcək. Müddəti bitdikdən sonra, siz daxil olmadan növbəti dəfə redaktə etdiyiniz zaman yenisi yaradılacaq. $3Gələcək redaktələr üçün istinad almaq və digər funksiyalara daxil olmaq üçün daxil olun və ya hesab yaradın.
de: $1Sie verwenden ein temporäres Konto.$2 Das Konto läuft in 90 Tagen ab. Nach Ablauf wird beim nächsten Mal, wenn Sie ohne Anmeldung bearbeiten, ein neues erstellt. $3Melden Sie sich an oder erstellen Sie ein Konto, um Anerkennung für zukünftige Bearbeitungen zu erhalten und auf andere Funktionen zuzugreifen.
es: $1Estás usando una cuenta temporal.$2 La cuenta caducará en 90 días. Después de que caduque, se creará una nueva la próxima vez que edites sin iniciar sesión. $3Inicia sesión o crea una cuenta para obtener crédito por futuras ediciones y acceder a otras funciones.
ia: $1Tu usa un conto temporari.$2 Le conto expirara in 90 dies. Post expiration, un nove conto temporari essera create al momento que tu apporta un altere modification sin aperir session. $3Aperi session o crea un conto pro reciper attribution pro tu modificationes futur, e pro acceder a altere functiones.
mk: $1Користите привремена сметка.$2 Таа ќе истече за 90 дена. Откако ќе истече, ќе ви биде направена нова следниот пат кога ќе уредите без најава. $3Најавете се или направете сметка за да ви се припишуваат уредувањата во иднина, како и да добиете пристап до други функции.
nl: $1U gebruikt een tijdelijk account.$2 Het account verloopt in 90 dagen. Als u na de verlooptijd weer een bewerking aanbrengt zonder zich aan te melden, wordt een nieuw tijdelijk account aangemaakt. $3Meld u aan of maak een account aan om naamsvermelding voor uw toekomstige bewerkingen te krijgen en voor toegang tot andere functies.
pt_br: $1Você está usando uma conta temporária. $2 A conta expirará em 90 dias. Após o vencimento, uma nova será criada na próxima vez que você fizer uma edição sem fazer login. $3Faça login ou crie uma conta para receber créditos para edições futuras e acessar outros recursos.
sv: $1Du använder ett tillfälligt konto.$2 Kontot går ut om 90 dagar. Efter att det gått ut kommer ett nytt skapas nästa gång du utför en redigering utan att logga in. $3Logga in eller skapa ett konto för att tillskrivas för framtida redigeringar, och få tillgång till andra funktioner.
tr: $1Geçici bir hesap kullanıyorsunuz.$2 Hesabın süresi 90 gün içinde dolacak. Süresi dolduktan sonra, oturum açmadan bir düzenleme yaptığınızda yeni bir hesap oluşturulacak. $3Gelecekteki düzenlemeler için atıf almak ve diğer özelliklere erişmek için oturum açın ya da bir hesap oluşturun.
uk: $1Ви використовуєте тимчасовий обліковий запис.$2 Термін дії цієї обліковки закінчиться через 90 днів. Після цього, наступного разу, коли ви зробите редагування, не входячи в систему, буде створено новий тимчасовий обліковий запис. $3Увійдіть або створіть обліковий запис, щоб майбутні редагування зберігались під обраним іменем користувача, а також для доступу до інших функцій.
zh_hans: $1您正在使用临时账号。$2账号会在90天后到期。到期后，下一次您在未登录情况下做出编辑时，会再创建另一个新的账号。$3请登录或创建账号，以让往后做出的编辑归在您的名义之下，并使用其他功能。
zh_hant: $1您正在使用臨時帳號。$2帳號會在 90 天後到期。到期後，下一次您在未登入情況下做出編輯時，會再建立另一個新的帳號。$3請登入或建立帳號，以讓往後做出的編輯歸在您的名義之下，並使用其他功能。

# temp-account-edit-sheet-cta-top
source: Log in or create an account
az: Daxil ol və ya hesab yarat
de: Anmelden oder Konto erstellen
es: Iniciar sesión o crear una cuenta
ia: Aperir session o crear conto
it: Entra o crea un'utenza
ko: 로그인하거나 계정 만들기
lb: Loggt Iech an oder maacht e Kont op
mk: Најавете се или направете сметка
nl: Aanmelden of een account aanmaken
pt_br: Entre ou crie uma conta
sv: Logga in eller skapa ett konto
tr: Giriş yapın ya da bir hesap oluşturun
uk: Увійти до системи або створити новий обліковий запис
zh_hans: 登录或创建新账号
zh_hant: 登入或建立帳號

# temp-account-edit-sheet-subtitle
source: $2You are currently using a temporary account.$3 Edits made with the temporary account $1 will not be carried over to your permanent account when you log in. Log in or create an account to get credit to your username, among other benefits.
az: $2Hal-hazırda müvəqqəti hesabdan istifadə edirsiniz.$3 Siz daxil olduğunuz zaman $1 müvəqqəti hesabı ilə edilən redaktələr daimi hesabınıza köçürülməyəcək. Digər üstünlüklər ilə birlikdə istifadəçi adınıza istinad edilməsi üçün daxil olun və ya hesab yaradın.
de: $2Sie verwenden derzeit ein temporäres Konto.$3 Mit dem temporären Konto $1 vorgenommene Bearbeitungen werden nicht auf Ihr permanentes Konto übertragen, wenn Sie sich anmelden. Melden Sie sich an oder erstellen Sie ein Konto, um Anerkennung für Ihren Benutzernamen zu erhalten, neben anderen Vorteilen.
es: $2Actualmente estás usando una cuenta temporal.$3 Las ediciones realizadas con la cuenta temporal $1 no se transferirán a tu cuenta permanente cuando inicies sesión. Inicia sesión o crea una cuenta para obtener crédito en tu nombre de usuario, entre otros beneficios.
ia: $2Tu usa in iste momento un conto temporari.$3 Le modificationes apportate con le conto temporari $1 non essera transferite a tu conto permanente quando tu aperi session. Aperi session o crea un conto pro reciper attribution a tu nomine de usator, inter altere beneficios.
mk: $2Користите привремена сметка.$3 Уредувањата направени со привремената сметка $1 нема да се префрлат во трајната сметка кога ќе се најавите. Најавете се или направете сметка за уредувањата да му се припишуваат на вашето корисничко име, меѓу други поволности.
nl: $2U gebruikt momenteel een tijdelijk account.$3 Bewerkingen die met het tijdelijke account $1 zijn aangebracht, worden niet overgedragen naar uw permanente account wanneer u zich aanmeldt. Meld u aan of maak een account aan om naamsvermelding te krijgen en voor toegang tot andere functies.
pt_br: $2Você está usando uma conta temporária.$3 As edições feitas com a conta temporária $1 não serão transferidas para sua conta permanente quando você fizer login. Faça login ou crie uma conta para obter créditos em seu nome de usuário(a), entre outros benefícios.
sv: $2Du använder för närvarande ett temporärt konto.$3 Redigeringar som görs med det tillfälliga kontot $1 kommer inte att överföras till ditt permanenta konto när du loggar in. Logga in eller skapa ett konto för att få erkännande med ditt användarnamn, bland andra förmåner.
tr: $2Şu anda geçici bir hesap kullanıyorsunuz.$3 Geçici hesabınız $1 ile yapılan düzenlemeler oturum açtığınızda kalıcı hesabınıza aktarılmayacaktır. Diğer faydaların yanı sıra, kullanıcı adınıza atıf almak için oturum açın ya da bir hesap oluşturun.
uk: $2Зараз ви використовуєте тимчасовий обліковий запис.$3 Зміни, внесені за допомогою тимчасового облікового запису $1, не будуть перенесені у ваш постійний обліковий запис, коли ви ввійдете в систему. Увійдіть або створіть обліковий запис, щоб ваші редагування зберігалися під обраним вами іменем користувача, серед інших переваг.
zh_hans: $2您目前正在使用临时账号。$3使用临时账号“$1”所做过的编辑，不会在您登录时转移到您的永久账号。请先登录或创建账号，以使编辑内容归在您的用户名之下，并使用其他功能。
zh_hant: $2您目前正在使用臨時帳號。$3使用臨時帳號「$1」所做過的編輯，不會在您登入時轉移到您的永久帳號。請先登入或建立帳號，讓編輯內容歸在您的名義之下，並使用其他功能。

# temp-account-toast-read-more-title
source: Read more
az: Daha ətraflı oxu
da: Læs mere
de: Mehr lesen
es: Leer más
ia: Leger plus
it: Per saperne di più
ko: 더 읽어보기
lb: Méi liesen
mk: Прочитајте повеќе
nl: Meer lezen
pt_br: Leia mais
sv: Läs mer
tr: Devamını oku
uk: Читати більше
zh_hans: 延伸阅读
zh_hant: 延伸閱讀

# temp-account-toast-title
source: $1You are currently using a temporary account.$2 Edits made with the temporary...
az: $1Siz hal-hazırda müvəqqəti hesabdan istifadə edirsiniz.$2 Müvəqqəti ilə edilən redaktələr...
de: $1Sie verwenden derzeit ein temporäres Konto.$2 Mit dem temporären Konto vorgenommene Bearbeitungen...
es: $1Actualmente estás usando una cuenta temporal.$2 Las ediciones realizadas con la cuenta temporal...
ia: $1Tu usa in iste momento un conto temporari.$2 Le modificationes apportate con…
ko: $1현재 임시 계정을 사용하고 있습니다.$2 임시 계정으로 편집했습니다...
mk: $1Во моменотов користите привремена сметка.$2 Уредувањата направени со привремената...
nl: $1U gebruikt momenteel een tijdelijk account.$2 Bewerkingen die met het tijdelijke…
pt_br: $1Você está usando uma conta temporária.$2 Edições feitas com a conta temporária...
sv: $1Du använder för närvarande ett tillfälligt konto.$2 Redigeringar gjorda med det tillfälliga...
tr: $1Şu anda geçici bir hesap kullanıyorsunuz.$2 Geçici hesapla yapılan düzenlemeler...
uk: $1Зараз ви використовуєте тимчасовий обліковий запис.$2 Зміни, внесені за допомогою тимчасового…
zh_hans: $1您目前正在使用临时账号。$2使用临时账号…
zh_hant: $1您目前正在使用臨時帳號。$2以臨時帳號做出了編輯…

# temp-account-warning-title
source: You are using a temporary account
az: Siz müvəqqəti hesabdan istifadə edirsiniz
de: Du verwendest ein temporäres Konto
es: Estás usando una cuenta temporal
ia: Tu usa un conto temporari
it: Stai utilizzando un'utenza temporanea
ko: 임시 계정을 사용하고 있습니다
lb: Dir benotzt en temporäre Kont
mk: Користите привремена сметка
nl: U gebruikt een tijdelijk account
pt_br: Você está usando uma conta temporária.
sv: Du använder ett tillfälligt konto
tr: Geçici bir hesap kullanıyorsunuz
uk: Ви використовуєте тимчасовий обліковий запис
zh_hans: 您正在使用临时账号
zh_hant: 您正在使用臨時帳號

# temp-warning-subtitle-format
source: Your edit will be attributed to $1
az: Redaktələriniz $1-ə aid ediləcək
de: Ihre Bearbeitung wird $1 zugeordnet
es: Su edición será atribuida a $1
ia: Tu modification essera attribuite a $1
mk: Вашите уредувања ќе му се припишуваат на $1
nl: Uw bewerking wordt toegeschreven aan $1
pt_br: Sua edição será atribuída a $1
sv: Din redigering kommer att tillskrivas $1
tr: Düzenlemeniz $1 olarak atfedilecek
uk: Ваше редагування буде збережене під іменем $1
zh_hans: 您的编辑内容会归在$1
zh_hant: 您的編輯內容會歸在$1

source: Temporary Account
az: Müvəqqəti hesab
da: Midlertidig konto
de: Temporäres Konto
es: Cuenta temporal
ia: Conto temporari
it: Utenza temporanea
ko: 임시 계정
lb: Temporäre Kont
mk: Привремена сметка
nl: Tijdelijk account
pt_br: Conta temporária
ru: Временная учётная запись
sv: Tillfälligt konto
tr: Geçici Hesap
uk: Тимчасовий обліковий запис
zh_hans: 临时账号
zh_hant: 臨時帳號

# terms-of-use-title
source: Terms of use
ar: شروط الاستخدام
az: İstifadə şərtləri
ca: Condicions d’ús
cy: Telerau defnydd
da: Vilkår for anvendelse
de: Nutzungsbedingungen
es: Términos de uso
fa: شرایط استفاده
fi: Käyttöehdot
fr: Conditions d’utilisation
he: תנאי שימוש
hu: Felhasználási feltételek
ia: Conditiones de uso
id: Ketentuan penggunaan
it: Condizioni d'uso
ja: 利用規約
ko: 이용 약관
lb: Benotzungskonditiounen
mk: Услови на употреба
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
pa: ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ
pt_br: Termos de uso
ru: Условия использования
sd: استعمال جا شرط
se: Geavahaneavttut
sl: Pogoji uporabe
sr_ec: Услови коришћења
sv: Användarvillkor
tr: Kullanım şartları
uk: Умови використання
zh_hans: 使用条款
zh_hant: 使用條款

# theme-black-display-name
source: Black
af: Swart
ar: أسود
as: ক'লা
ast: Prietu
az: Qaranlıq
bg: Черен
br: Du
bs: Crna
ca: Negre
ckb: ڕەش
cs: Černé
cy: Du
da: Sort
de: Schwarz
el: Μαύρο
eo: Nigra
es: Negro
eu: Beltza
fa: سیاه
fi: Musta
fr: Noir
ga: Dubh
gl: Escuro
he: שחורה
hi: काला
hu: Fekete
ia: Nigre
id: Hitam
is: Svart
it: Nero
ja: ブラック
km: ខ្មៅ
ko: 블랙
lb: Schwaarz
lt: Juoda
mk: Црн
ms: Hitam
my: အနက်
nb: Svart
ne: कालो
nl: Zwart
pa: ਕਾਲਾ
pl: Czarny
pt_br: Preto
ro: Negru
ru: Чёрное
sd: ڪارو
se: Vástiduvvon
sk: Čierna
sl: Črna
sr_ec: Црна
sr_el: Crna
sv: Svart
ta: கருப்பு
te: నలుపు
th: ดำ
tr: Siyah
uk: Чорна
uz: Qora
vi: Đen
zh_hans: 黑暗
zh_hant: 漆黑

# theme-dark-display-name
source: Dark
af: Donker
ar: غامق
as: আন্ধাৰ
ast: Escuru
az: İşıqlı
bg: Тъмен
br: Teñval
bs: Tamna
ca: Fosc
ckb: تاریک
cs: Tmavé
cy: Tywyll
da: Mørk
de: Dunkel
el: Σκούρο
eo: Malhela
es: Oscuro
eu: Iluna
fa: تیره
fi: Tumma
fr: Sombre
ga: Dorcha
gl: Escuro
he: חשוכה
hi: गहरा
hu: Sötét
ia: Obscur
id: Gelap
is: Dökkt
it: Scuro
ja: ダーク
kab: Aberkan
km: ងងឹត
ko: 어두움
lb: Däischter
lt: Tamsi
mk: Темен
ms: Gelap
my: အမှောင်
nb: Mørk
ne: गाढा
nl: Donker
pa: ਗੂੜ੍ਹਾ
pl: Ciemna
pt_br: Escuro
ro: Închisă
ru: Тёмная
sd: گھرو
se: Seavdnjat
sk: Tmavá
sl: Temna
sr_ec: Тамна
sr_el: Tamna
sv: Mörkt
ta: இருட்டான
te: చీకటి
th: มืด
tr: Koyu
uk: Темна
uz: Toʻq qora
vi: Tối
zh_hans: 夜间
zh_hant: 陰暗

# theme-default-display-name
source: Default
af: Verstek
ar: افتراضي
as: পূৰ্বনিৰ্ধাৰিত
ast: Predetermináu
az: Defolt
bg: По подразбиране
br: Dre ziouer
bs: Predodređeno
ca: Per defecte
ckb: بنچینەیی
cs: Standardní
cy: Rhagosodedig
da: Standard
de: Standard
el: Προεπιλογή
eo: Defaŭlta
es: Predeterminado
eu: Lehenetsia
fa: پیش‌فرض
fi: Oletus
fr: Par défaut
ga: Réamhshocrú
gl: Por defecto
he: ברירת המחדל
hi: डिफ़ॉल्ट
hu: Alapértelmezés
ia: Predefinite
id: Baku
is: Sjálfgefið
it: Predefinito
ja: 既定
kab: Amezwer
km: តាមលំនាំដើម
ko: 기본값
lb: Standard
lt: Numatytoji
mk: Основен
ms: Asali
my: နဂိုအတိုင်း
nb: Standard
ne: पूर्वनिर्धारित
nl: Standaard
pa: ਮੂਲ ਰੂਪ
pl: Domyślnie
pt_br: Padrão
ro: Implicit
ru: По умолчанию
sd: ڏنل
se: Dábálaš
sk: Predvolená
sl: Privzeto
sr_ec: Подразумевана
sr_el: Podrazumevana
sv: Standard
ta: இயல்பிருப்பு
te: అప్రమేయం
th: ค่าปริยาย
tr: Varsayılan
uk: Типова
uz: Sukut boʻyicha
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

# theme-default-explanation
source: Matches system theme
ar: يطابق موضوع النظام
as: ছিষ্টেমৰ থীমৰ সৈতে একে
az: Sistem mövzusuna uyğunlaşdır
bg: Съвпада със системния облик
bs: Podudara se sa temom systema
ca: Correspon amb el tema del sistema
ckb: ھاوشێوەی شێوازی سیستەم
cs: Přizpůsobeno vzhledu systému
cy: Defnyddio thema'r system
de: Entspricht dem Systemthema
es: Coincidir con tema del sistema
fa: تطایق با زمینه سامانه
fi: Järjestelmäasetuksen mukainen
fr: Correspond au thème du système
gl: Corresponde ó tema do sistema
he: בהתאם לערכת העיצוב של המערכת
ia: Se adapta al thema del systema
id: Cocok dengan tema sistem
is: Samsvarar þema kerfis
ja: システムのテーマと合わせる
km: សម្របតាមរចនាបថប្រព័ន្ធ
ko: 시스템 테마에 일치시킵니다
lt: Sutampa su sistemos tema
mk: Одговара на системскиот изглед
nb: Matcher systemtemaet
nl: Is gelijk aan het thema van het systeem
pl: Dopasowane do motywu systemowego
pt_br: Corresponde ao tema do sistema
ro: Potrivește tema sistemului
ru: Соответствует системной теме оформления
sd: سرشتي جي نظاري سان ملي ٿو
se: Heiveme vuogádatfáddái
sk: Prispôsobené vzhľadu systému
sl: Usklajeno s sistemsko temo
sr_ec: Поклапа се са темом система
sr_el: Poklapa se sa temom sistema
sv: Matchar systemtemat
te: సిస్టము థీముతో సరిపోలుతుంది
th: ตามธีมระบบ
tr: Sistem temasıyla eşleş
uk: Підлаштована під вигляд системи
vi: Phù hợp với chủ đề hệ thống
zh_hans: 跟随系统主题
zh_hant: 符合系統主題

# theme-light-display-name
source: Light
ar: فاتح
as: পোহৰ
az: İşıqlı
bg: Светъл
br: Sklaer
bs: Svijetla
ca: Clar
ckb: ڕووناک
cs: Světlý
cy: Golau
da: Lys
de: Hell
eo: Hela
es: Claro
fa: روشن
fi: Vaalea
fr: Clair
gl: Claro
he: בהיר
hu: Világos
ia: Clar
id: Terang
is: Ljóst
it: Chiaro
ja: ライト
km: ភ្លឺ
ko: 밝음
lb: Hell
lt: Šviesi
mk: Светол
ms: Terang
nb: Lys
ne: हल्का
nl: Licht
pa: ਚਾਨਣ
pl: Jasna
pt_br: Claro
ro: Deschis
ru: Свет
sd: هلڪو
se: Čuovga
sk: Svetlá
sl: Svetla
sr_ec: Светло
sr_el: Svetlo
sv: Ljust
te: వెలుతురు
th: สว่าง
tr: Açık
uk: Світла
uz: Och rang
vi: Sáng
zh_hans: 日间
zh_hant: 明亮

# theme-sepia-display-name
source: Sepia
ar: بني داكن
as: ছেপিয়া
az: Sepiya
bg: Сепия
ca: Sèpia
ckb: قاوەیی تێر
cs: Sépie
el: Σέπια
fa: قهوه‌ای
fi: Seepia
fr: Sépia
ga: Séipia
he: ספיה
hi: लाल-भूरा रंग
hu: Szépia
is: Sepía
it: Seppia
ja: セピア
km: កាគី
ko: 세피아
lt: Sepija
mk: Сипа
ne: सेपिया
pa: ਲਾਲ-ਭੂਰਾ ਰੰਗ
pt_br: Sépia
ru: Сепия
sd: سيپيا
sk: Sépia
sl: Sepija
sr_ec: Сепија
sr_el: Sepija
te: సేపియా
th: ซีเปีย
tr: Sepya
uk: Сепія
vi: Nâu
zh_hans: 棕褐色
zh_hant: 棕褐色

# today-title
source: Today
az: Bu gün
da: I dag
de: Heute
es: Hoy
ia: Hodie
it: Oggi
lb: Haut
mk: Денес
nl: Vandaag
pt_br: Hoje
ru: Сегодня
sv: I dag
th: วันนี้
tr: Bugün
uk: Сьогодні
zh_hans: 今日

# top-read-widget-description
source: Learn what the world is reading today on Wikipedia.
ar: تعرَّف على ما أكثر ما قُرأ على ويكيبيديا اليوم
az: Dünyanın bu gün Vikipediyada nə oxuduğunu öyrənin.
bg: Научете какво чете светът днес в Уикипедия.
bs: Saznajte šta svijet danas čita na Wikipediji.
ca: Esbrineu que està llegint el món avui a la Viquipèdia.
da: Se, hvad verden læser i dag på Wikipedia.
de: Erfahre auf Wikipedia, was die Welt heute liest.
es: Entérate lo que el mundo está leyendo hoy en Wikipedia.
fa: از آنچه جهانیان امروز در ویکی‌پدیا می‌خوانند آگاه شوید.
fi: Opi mitä maailma lukee tänään Wikipediassa.
fr: Apprendre ce qui est lu aujourd’hui dans le monde sur Wikipédia.
he: למדו מה העולם קורה היום בוויקיפדיה.
ia: Discoperi lo que le mundo lege hodie sur Wikipedia.
id: Pelajari apa yang sedang dibaca dunia hari ini di Wikipedia.
is: Sjáðu hvað heimurinn er að lesa um í dag á Wikipedia.
it: Scopri cosa sta leggendo il mondo oggi su Wikipedia.
ja: 世界で今日、何がウィキペディアで読まれているか学びましょう。
km: ស្វែងយល់ពីអ្វីដែលមនុស្សក្នុងពិភពលោកកំពុងអានថ្ងៃនេះនៅក្នុងវិគីភីឌា។
ko: 세상 사람들이 위키백과에서 오늘 무엇을 읽고 있는지 알아보세요.
lb: Gitt gewuer, wat d'Welt haut esou op der Wikipedia liest.
lt: Sužinokite ką šiandien skaito Vikipedijoje.
mk: Дознајте што чита светот денес на Википедија.
nb: Få greie på hva verden leser om på Wikipedia i dag.
nl: Ontdek wat de wereld tegenwoordig leest op Wikipedia.
pa: ਜਾਣੋ ਕਿ ਵਿਕੀਪੀਡੀਆ 'ਤੇ ਅੱਜ ਦੁਨੀਆਂ ਕੀ ਪੜ੍ਹ ਰਹੀ ਹੈ।
pl: Dowiedz się, co dziś czyta świat w Wikipedii.
pt_br: Saiba o que o mundo está lendo hoje na Wikipédia.
ro: Aflați ce citește lumea astăzi pe Wikipedia.
ru: Узнайте, что мир читает сегодня в Википедии.
sd: ڏسو وڪيپيڊيا تي اڄ دنيا ڇا پڙھي رھي آھي.
se: Fuomáš man birra olbmot lohket Wikipedias odne.
sk: Zistite čo svet dnes číta na Wikipédii.
sl: Izvedite, kaj svet danes bere v Wikipediji.
sr_ec: Сазнајте шта свет чита данас на Википедији
sr_el: Saznajte šta svet čita danas na Vikipediji
sv: Ta reda på vad världen läser i dag på Wikipedia.
te: లోకమంతా ఇవ్వాళ వికీపీడియాలో ఏం చదువుతోందో తెలుసుకోండి.
th: เรียนรู้สิ่งที่โลกกำลังอ่านในวันนี้บนวิกิพีเดีย
tr: Dünyanın bugün Vikipedi'de ne okuduğunu öğrenin.
uk: Дізнайтеся, що світ читає у Вікіпедії сьогодні.
zh_hans: 了解全世界的人今天都在维基百科上读些什么。
zh_hant: 了解全世界的人今天都在維基百科上讀些什麼。

# top-read-widget-readers-count
source: $1 readers
ar: $1 قارئ
az: $1 oxucu
bg: $1 читатели
br: $1 lenner
bs: $1 čitalaca
ca: $1 lectors
ckb: $1 خوێنەر
cy: $1 o ddarllenwyr
da: $1 læsere
de: $1 Leser
es: $1 lectores
fa: $1 مخاطب
fi: $ lukijaa
fr: $1 lecteurs
he: $1 קוראים
ia: $1 lectores
id: $1 pembaca
is: $1 lesendur
it: $1 lettori
ja: $1人の読者
km: អ្នកអាន$1នាក់
ko: $1명의 독자
lb: $1 Lieser
lt: $1 skaitytojai
mk: $1 читатели
nb: $1 lesere
nl: $1 lezers
pa: $1 ਪਡ਼੍ਹਨ ਵਾਲੇ
pt_br: $1 leitores
ro: $1 cititori
ru: $1 читателей
sd: $1 پڙھندڙ
se: $1 lohkki
sk: $1 čitateľov
sl: $1 bralcev
sr_ec: Читалаца: $1
sr_el: Čitalaca: $1
sv: $1 läsare
te: $1 పాఠకులు
th: ผู้อ่าน $1
tr: $1 okuyucu
uk: $1 читачів
vi: $1 người đọc
zh_hans: $1位读者
zh_hant: $1個讀者

# top-read-widget-title
source: Top read
ar: الأكثر قراءة
az: Ən çox oxunanlar
bg: Най-четени
br: Ar re lennetañ
bs: Najčitanije
ca: El més llegit
ckb: زۆرترین خوێندراوە
cy: Poblogaidd
da: Mest læst
de: Meistgelesen
es: Más leídos
fa: پربازدیدترین‌ها
fi: Luetuimmat
fr: Les plus lus
he: הנקראים ביותר
hu: Legolvasottabb
ia: Le plus legite
id: Bacaan teratas
is: Mest lesið
it: Più letti
ja: よく読まれている記事
km: អត្ថបទអានច្រើនជាងគេ
ko: 가장 많이 읽은 글
lb: Am dackste gelies
lt: Populiariausi skaitiniai
mk: Најчитани
ms: Bacaan tersohor
nb: Mest leste
nl: Meest gelezen
pa: ਸਭ ਤੋਂ ਵੱਧ ਪਡ਼੍ਹਿਆ
pt_br: Mais lidos
ro: Cele mai citite
ru: Самые читаемые
sd: گهڻو پڙھيل
se: Eanemusat lohkkojuvvon
sk: Najčítanejšie články
sl: Najbolj brano
sr_ec: Најчитаније
sr_el: Najčitanije
sv: Mest lästa
te: ఎక్కువగా చదివినవి
th: อ่านมากที่สุด
tr: En çok okunanlar
uk: Найчитаніше
vi: Bài đọc nhiều nhất
zh_hans: 热门阅读
zh_hant: 最多閱讀

# try-now-title
source: Try now
ar: جرب الآن
az: İndi cəhd et
ca: Proveu-ho ara
cy: Ceisiwch nawr
da: Prøv nu
de: Jetzt ausprobieren
es: Pruébelo ahora
fa: اکنون امتحان کنید
fi: Kokeile nyt
fr: Essayer maintenant
he: לנסות עכשיו
hi: अब कोशिश करें
ia: Tentar ora
it: Prova ora
ko: 지금 사용해보기
lb: Elo probéieren
mk: Пробајте сега
nb: Prøv nå
nl: Probeer nu
pa: ਹੁਣੇ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pt_br: Experimentar agora
ru: Попробуйте сейчас
sd: هاڻي ئي آزمايو
se: Geahččal dál
sr_ec: Пробајте сад
sv: Försök nu
th: ลองตอนนี้
tr: Şimdi dene
uk: Спробувати зараз
zh_hans: 现在试试
zh_hant: 現在試試

# tutorial-title
source: Tutorial
ar: درس تعليمي
az: Təlimat
br: Tuto
cy: Tiwtorial
da: Guide
fa: آموزش
fi: Opas
fr: Tutoriel
he: מדריך
hi: अनुशिक्षण
ko: 강좌
lb: Uleedung
mk: Упатство
nb: Veiviser
ne: स्वशिक्षा
nl: Snelcursus
pa: ਸਿਖਲਾਈ
ru: Руководство
sd: سکيانامو
se: Ofelaš
sr_ec: Упутство
sv: Guide
th: สอนใช้งาน
tr: Öğretici
uk: Посібник
zh_hans: 教程
zh_hant: 教學

# two-factor-email-login-continue
source: Continue log in
az: Daxil olmağa davam et
da: Fortsæt login
de: Anmeldung fortsetzen
es: Continuar iniciando sesión
ia: Continuar apertura de session
it: Continua l'accesso
ko: 로그인 계속
lb: Virufuere mam Aloggen
mk: Продолжете со најавата
nl: Doorgaan met inloggen
pt_br: Continuar conectado
ru: Продолжить процедуру входа
sv: Fortsätt att logga in
th: เข้าสู่ระบบต่อ
tr: Oturum açmaya devam et
uk: Продовжити вхід
zh_hans: 继续登录
zh_hant: 繼續登入

# two-factor-email-login-instructions
source: Please enter email verification code
az: Zəhmət olmasa, e-poçt doğrulama kodunu daxil edin
da: Indtast venligst e-mailbekræftelseskoden
de: Bitte gib den E-Mail-Bestätigungscode ein
es: Por favor ingrese el código de verificación de correo electrónico
ia: Per favor insere le codice de verification del e-mail
it: Inserisci il codice di verifica dell'email
ko: 이메일 인증 코드를 입력해 주십시오
lb: Gitt wgl. den E-Mail-Verifizéierungscode an
mk: Внесете го потврдниот код добиен од е-пошта
nl: Voer e-mailverificatiecode in
pt_br: Insira o código de verificação do e-mail
ru: Введите код подтверждения адреса электронной почты
sv: Ange e-postverifieringskod
th: โปรดระบุรหัสยืนยันอีเมล
tr: Lütfen e-posta doğrulama kodunu giriniz
uk: Будь ласка, введіть код верифікації з електронного листа
zh_hans: 请输入电子邮件验证码
zh_hant: 請輸入電子郵件驗證代碼
