Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# settings-notifications-info
source: Be alerted to trending and top read articles on Wikipedia with our push notifications. All provided with respect to privacy and up to the minute data.
ar: يتم تنبيهك إلى المقالات الشائعة والأعلى قراءة في ويكيبيديا بإخطارات الدفع لدينا، الجميع المقدمة فيما يتعلق بالخصوصية وحتى البيانات الدقيقة.
ast: Recibe alertes d'artículos n'enclín o más lleíos de Wikipedia coles nueses notificaciones. Toes elles proporcionaes con respetu pola privacidá y actualizaes al minutu.
az: Canlı bildirişlərimizlə Vikipediyada trend olan və ən çox oxunan məqalələrdən xəbərdar olun. Hamısı məxfilik və ən dəqiq məlumatlarla təmin edilir.
br: Gant ar bounter kemennadennoù e c'hallit bezañ kelaouet diwar-benn ar pennadoù diouzh ar c'hiz pe ar re lennet ar muiañ. Pep tra pourvezet en ur zoujañ da brevezded ha da nevezinti ar roadennoù.
bs: Budite obaviješteni o aktualnim i najčitanijim člancima na Wikipediji uz pomoć naših push obavještenja. Sve se nudi s najnovijim podacima, a pritom se poštuje Vaša privatnost.
ca: Estigueu avisat de les tendències i articles més llegits a la Viquipèdia amb les nostres notificacions. Tot està proporcionat amb respecte a la privadesa i actualitzades al minut.
ckb: ئاگادار بکرێرەوە لەبارەی وتارەکانی کە زۆرترین خوێندنەوەیان ھەیە لەگەڵ وتارە بەناوبانگەکان بە ھۆشداری باڵنەر.
cs: Upozornění na trendy a nejčastěji čtené články na Wikipedii. Vše je poskytováno s ohledem na vaše soukromí.
da: Få meldinger om populære artikler på Wikipedia med vores push-notifikationer. Alle leveret med respekt for privatliv og sidste nye data.
de: Erhalte Push-Benachrichtigungen zu beliebten Artikeln auf Wikipedia. Dabei wird deine Privatsphäre gewahrt und du bekommst die Informationen immer aktuell.
eo: Estu sciigita pri popularaj kaj plej ofte legitaj artikoloj sur Vikipedio dank'al niaj sciigoj. Ili ĉiuj estas provizataj kun respekto al privateco kaj kun plej ĝisdatigitaj datumoj.
es: Mantente en alerta de artículos en tendencia o más leídos en Wikipedia con nuestras notificaciones. Todas ellas proporcionadas con respeto por la privacidad y actualizadas al minuto.
eu: Jakinarazpenak piztuz, top artikuluei buruzko alertak jaso ditzakezu. Dena eskainiko da betiere pribatutasuna eta minutuko datuak errespetatuz.
fa: با آگاه‌سازی‌های سریع ما، از مقاله‌های پرمخاطب و پربازدیدترین مقاله‌ها در ویکی‌پدیا آگاه شوید. تمام این مقاله‌ها با احترام به حریم خصوصی و با داده‌های به‌روزشده در هر دقیقه فراهم می‌شوند.
fi: Saat ilmoituksia luetuimmista ja nousussa olevista Wikipedian artikkeleista ilmoitusviesteillä. Ne perustuvat ajankohtaiseen dataan ja kunnioittavat yksityisyyttäsi.
fr: Être alerté la tendance et les articles les plus lus sur Wikipédia avec nos notifications envoyées. Tout cela est fourni en respectant la confidentialité et la fraîcheur des données.
gl: Ter alertas co noso sistema de notificacións sobre tendencias e artigos máis lidos na Wikipedia. Todo respectando a súa privacidade e actualizado coa última información dispoñible.
he: קבלו התראות על ערכים חמים ומבוקשים בוויקיפדיה עם העדכונים שלנו. כל המידע מסופק תוך כדי כיבוד פרטיות המשתמש ונתונים עדכניים.
hi: हमारे पुश नोटिफिकेशन्स के साथ रुझानों में और सर्वाधिक पढ़े गए विकिपीडिया लेखों के बारे में सजग रहें। यह सब आपकी निजता का सम्मान करते और बारीक डेटा के साथ प्रदान किया जाता है।
ia: Con nostre notificationes push, tu resta al currente con articulos actual e popular sur Wikipedia. Tote isto es fornite con respecto pro tu vita private e con le datos le plus actual.
id: Dapatkan pemberitahuan tentang artikel yang sedang tren dan bacaan teratas di Wikipedia dengan pemberitahuan otomatis kami. Semua tersedia sehubungan dengan privasi dan sampai data menit.
is: Fáðu ábendingar um mál sem eru efst á baugi og mest lesnu greinarnar á Wikipedia með aðstoð ýti-tilkynninga. Allt þetta miðast við ítrustu persónuvernd og allra nýjustu gögn.
ja: ウィキペディア上で話題の記事、最も読まれている記事をプッシュ通知で受け取りましょう。通知はすべてプライバシーに配慮して行われ、毎分ごとのデータに基づいています。
kab: Awi talɣut ɣef imagraden yettwaɣrayen aṭas di Wikipedia s ilɣa-nneɣ yettwaznen. Ayagi meṛṛa ak-d-ittunefk s uqadeṛ n tbaḍnit akked umaynut n isefka.
km: ទទួលដំណឹងភ្លាមៗអំពីអត្ថបទដែលកំពុងពេញនិយមនិងមានអ្នកអានច្រើនជាងគេនៅលើវិគីភីឌា ដោយប្រើមុខងារសារលោតជូនដំណឹង។ សេវាទាំងអស់នេះផ្ដល់ជូនដោយអនុលោមតាមគោលការណ៍ភាពឯកជននិងទិន្នន័យពេលវេលា។
ko: 가장 많이 읽은 최신 유행의 위키백과 문서를 푸시 알림으로 알려줍니다. 개인정보와 시간 데이터까지 모두 제공됩니다.
mk: Бидете во тек со тековните и најчитаните статии на Википедија со нашите доставни известувања. Сите се нудат со најтековни податоци, притоа почитувајќи ја вашата приватност.
ms: Dimaklumkan kepada arah aliran dan membaca bahagian rencana mengenai Wikipedia dengan pemberitahuan pacuan kami. Semua yang diperuntukkan berkenaan dengan privasi dan sehingga data minit.
nb: Bli tipset om populære og mye leste artikler på Wikipedia med push-varsler.
nl: Met onze pushberichten blijft u op de hoogte van actuele en populaire pagina's op Wikipedia. Allemaal geleverd met respect voor privacy en tot op de minuut vernieuwde gegevens.
pl: Otrzymuj powiadomienia o popularnych i najczęściej czytanych artykułach w Wikipedii dzięki naszym powiadomieniom push. Wszystko pod warunkiem poszanowania prywatności i najświeższych danych.
pt_br: Seja alertado para artigos de tendências e de leitura de topo na Wikipédia com as nossas notificações de envio. Todos equipados com respeito à privacidade e dados atualizados ao minuto.
ro: Fiți atenționat cu privire la articolele din trend și cele mai citite din top pe Wikipedia cu notificările noastre push. Toate furnizate cu respect la confidențialitate și date actualizate în ultimul minut.
ru: Будьте в курсе трендов и самых читаемых статей Википедии используя push-уведомления. Вся информация предоставляется актуальной и с сохранением конфиденциальности.
sd: اسان جي ڌڪيل اطلاعن سان وڪيپيڊيا تي لاڙو رکندڙ ۽ گهڻو پڙھيو ويندڙ مضمون بابت مطلع ٿيو. سڀ نويڪلائي ۽ منٽ ڊيٽا جي خيال سان مھيا ڪيا وڃن ٿا.
se: Vállje cavgilemiid oažžut bivnnuhis ja viidát lohkkojuvvon Wikipedia-artihkkaliid birra push-dieđáhusaid bokte.
sk: Buďte informovaní o trendoch a najčastejšie čítaných článkoch na Wikipédii. Všetko je poskytované s ohľadom na vaše súkromie a podľa najnovších dát.
sl: Bodite z našimi potisnimi obvestili opozorjeni na priljubljene in najbolj brane članke v Wikipediji. Vse se zagotavlja ob upoštevanju zasebnosti in s sprotnimi podatki.
sr_ec: Будите обавештени о најчитанијим чланцима на Википедији помоћу наших push обавештења. Све информације су тренутне и поштују вашу приватност.
sr_el: Budite obavešteni o najčitanijim člancima na Vikipediji pomoću naših push obaveštenja. Sve informacije su trenutne i poštuju vašu privatnost.
sv: Bli meddelad om populära och mest lästa artiklar på Wikipedia med våra push-notiser. Allting tillhandahålls med respekt för integritet och uppdaterad data.
th: รับการแจ้งเตือนเกี่ยวกับบทความที่ได้รับความนิยมและมีผู้อ่านมากที่สุดในวิกิพีเดียด้วยการแจ้งเตือนแบบพุชของเรา ทั้งหมดนี้ให้ไว้ด้วยความเคารพต่อความเป็นส่วนตัวและข้อมูลนาทีต่อนาที
tr: Anlık bildirimlerimizle, gündemde olan ve en çok okunan Vikipedi makalelerinden haberdar olun. Hepsi, gizliliğe ve güncel verilere bağlı olarak sunulmaktadır.
uk: Будьте в курсі трендових і найпопулярніших статей у Вікіпедії з нашими push-сповіщеннями. Уся інформація надається зі збереженням конфіденційності та з точністю до хвилини.
vi: Nhận các thông báo đẩy về các bài thịnh hành và các bài được đọc nhiều nhất tại Wikipedia. Tất cả các thông báo tôn trọng quyền riêng tư và cung cấp dữ liệu mới mẻ.
zh_hans: 通过我们推送的通知，提醒维基百科上的趋势和最多阅读条目。所有通知都已考虑到隐私和最新数据。
zh_hant: 經由我們推送通知提醒注意在維基百科上的被閱讀最多次以及趨勢條目。所有提供內容皆考量到隱私及最新資料。

# settings-notifications-learn-more
source: Learn more about notifications
ar: إعرف المزيد عن الإشعارات
ast: Más información tocante a los avisos
az: Bildirişlər haqqında ətraflı məlumat əldə edin
bg: Научете повече за известията
br: Evit gouzout hiroc'h diwar-benn ar c'hemennoù
bs: Detaljnije o obavještenjima
ca: Més quant a les notificacions
ckb: زیاتر فێربە لەبارەی ئاگادارییەکان
cs: Informace o upozorněních
da: Lær mere om notifikationer
de: Mehr über Benachrichtigungen erfahren
el: Μάθετε περισσότερα για τις ειδοποιήσεις
eo: Ekscii pli pri sciigoj
es: Conocer más acerca de las notificaciones
eu: Jakinarazpenei buruzko gehiago ikasi
fa: دربارهٔ آگاه‌سازی‌ها بیشتر یاد بگیرید
fi: Lue lisää ilmoituksista
fr: En savoir plus sur les notifications
ga: Foghlaim tuilleadh maidir le fógraí
gl: Saber máis sobre as notificacións
he: מידע נוסף על עדכונים
hi: नोटिफिकेशन्स के बारे में अधिक जानें
hu: További információ az értesítésekről
ia: Leger plus sur notificationes
id: Pelajari lebih lanjut tentang pemberitahuan
is: Lesa meira um tilkynningar
it: Ulteriori informazioni sulle notifiche
ja: 通知についてさらに詳しく
kab: Issin ugar ɣef yilɣa
km: ស្វែងយល់បន្ថែមអំពីសារជូនដំណឹង
ko: 알림에 대해 더 알아보기
lb: Méi iwwer Notifikatioune gewuer ginn
lt: Sužinokite daugiau apie pranešimus
mk: Дознајте повеќе за известувањата
ms: Ketahui lebih lanjut mengenai pemberitahuan
my: အသိပေးချက်များအကြောင်း ပိုမိုလေ့လာရန်
nb: Lær mer om varsler
nl: Meer informatie over meldingen
pa: ਸੂਚਨਾਵਾਂ ਬਾਰੇ ਹੋਰ ਪਡ਼੍ਹੋ
pl: Dowiedz się więcej o powiadomieniach
pt_br: Saber mais sobre notificações
ro: Aflați mai multe despre notificări
ru: Узнать подробнее об уведомлениях
sd: اطلاعن بابت وڌيڪ ڄاڻيو
se: Loga eambbo almmuhusaid birra
sk: Ďalšie informácie o upozorneniach
sl: Več o obvestilih
sr_ec: Сазнајте више о обавештењима
sr_el: Saznajte više o obaveštenjima
sv: Läs mer om notiser
te: గమనింపుల గురించి మరింత తెలుసుకోండి
th: เรียนรู้เพิ่มเติมเกี่ยวกับการแจ้งเตือน
tr: Bildirimler hakkında daha fazla bilgi edinin
uk: Дізнатися більше про сповіщення
vi: Tìm hiểu thêm về thông báo
zh_hans: 了解更多有关通知
zh_hant: 了解更多通知內容

# settings-notifications-push-notifications
source: Push notifications
ar: الإشعارات
ast: Avisos tipu push
az: Canlı bildirişlər
bg: Насочени известия
br: Kemennoù kaset
bs: Push obavještenja
ca: Notificacions enviades
ckb: ئاگاداری پاڵنەر
cs: Push oznámení
cy: Hysbysiadau byw
da: Push-notifikationer
de: Push-Benachrichtigungen
eo: Sciigoj
es: Notificaciones
eu: Jakinarazpenak piztu
fa: اعلان‌های تشویقی
fi: Ilmoitusviestit
fr: Notifications envoyées
ga: Brúfhógraí
gl: Notificacións tipo push
he: עדכונים
hi: पुश नोटिफिकेशन्स
hu: Push értesítések
ia: Notificationes push
id: Pemberitahuan otomatis
is: Ýti-tilkynningar
it: Notifiche push
ja: プッシュ通知
kab: Ilɣa yettwaznen
km: សារលោតជូនដំណឹង
ko: 푸시 알림
lb: Push-Notifikatiounen
lt: Push pranešimai
mk: Доставни известувања
ms: Pemberitahuan pacuan
my: အသိပေးချက်များ
nb: Pushvarslinger
nl: Pushberichten
pl: Powiadomienia push
pt_br: Notificações via push
ro: Notificări push
ru: Push-уведомления
sd: ڌڪيل اطلاع
se: Push-almmuhusat
sk: Push upozornenia
sl: Potisna obvestila
sr_ec: Push обавештења
sr_el: Push obaveštenja
sv: Push-notiser
te: పంపించే గమనింపులు
th: การแจ้งเตือนแบบพุช
tr: Anlık bildirimler
uk: Push-сповіщення
vi: Thông báo đẩy
zh_hans: 推送通知
zh_hant: 推送通知

# settings-notifications-system-turn-on
source: Turn on Notifications
ar: تشغيل الإشعارات
ast: Activar los Avisos
az: Bildirişləri aktivləşdir
bg: Включване на известията
br: Gweredekaat ar c'hemennadennoù.
bs: Uključi obavještenja
ca: Activa les notificacions
ckb: ئاگادارییەکان کار پێ بکە
cs: Zapnout upozornění
cy: Galluogi Hysbysiadau
da: Slå notifikationer til
de: Benachrichtigungen anschalten
el: Ενεργοποίηση ειδοποιήσεων
eo: Ŝalti sciigojn
es: Activar las notificaciones
eu: Jakinarazpenak piztu
fa: روشن کردن آگاه‌سازی‌ها
fi: Ota ilmoitukset käyttöön
fr: Activer les notifications
ga: Cás Fógraí air
gl: Activar as notificacións
he: הפעלת עדכונים
hi: नोटिफिकेशन्स चालू करें
hu: Értesítések bekapcsolása
ia: Activar notificationes
id: Aktifkan Pemberitahuan
is: Kveikja á tilkynningum
it: Attiva le notifiche
ja: 通知をオンにする
kab: Rmed ilɣa
km: បើកប្រើសារជូនដំណឹង
ko: 알림 켜기
lb: Notifikatiounen aschalten
lt: Įjungti pranešimus
mk: Вклучи известувања
ms: Aktifkan Notis
my: အသိပေးချက်များ ဖွင့်ရန်
nb: Slå på varsler
nl: Meldingen inschakelen
pa: ਸੂਚਨਾਵਾਂ ਚਾਲੂ ਕਰੋ
pl: Włączenie powiadomień
pt_br: Ativar notificações
ro: Activați notificările
ru: Включить уведомления
sd: اطلاع آن ڪريو
se: Váldde almmuhusaid atnui
sk: Zapnúť upozornenia
sl: Vklopi obvestila
sr_ec: Укључи обавештења
sr_el: Uključi obaveštenja
sv: Aktivera notiser
te: గమనింపులను ఆన్ చెయ్యి
th: เปิดการแจ้งเตือน
tr: Bildirimleri aç
uk: Увімкнути сповіщення
vi: Bật Thông báo
zh_hans: 打开通知
zh_hant: 開啟通知

# settings-notifications-trending
source: Trending current events
ar: الأحداث الجارية
ast: Enclín nes actividaes actuales
az: Trend olan cari hadisələr
br: Berzh darvoudoù ar mare
bs: Aktualni događaji
ca: Tendències actuals
ckb: ڕووداوە بەناوبانگەکانی ئێستا
cs: Trendy aktuální události
cy: Pynciau llosg
da: Populære aktuelle begivenheder
de: Beliebte aktuelle Ereignisse
eo: Popularaj nunaj eventoj
es: Eventos actuales en tendencia
eu: Modan dauden gaurko gertakariak
fa: رویدادهای کنونی پرمخاطب
fi: Nousussa olevat ajankohtaiset tapahtumat
fr: Tendance des événements actuels
ga: Cúrsaí reatha atá ag treochtáil
gl: Tendencias dos eventos actuais
he: נושאים אקטואליים מובילים
hi: रुझानों में हाल की घटनाएं
hu: Jelenlegi események
ia: Actualitates in tendentia
id: Peristiwa terkini
is: Atburðir núna í umræðunni
ja: 現在進行中のできごと
kab: Amek teddunt tidyanin timiranin
km: ព្រឹត្តិកាណ៍ដែលកំពុងពេញនិយម
ko: 새로 들어온 소식
lb: Aktuell Evenementer
lt: Populiarūs dabartiniai įvykiai
mk: Тековни настани
ms: Peristiwa semasa
nb: Populære aktuelle hendelser
nl: Huidige actuele gebeurtenissen
pa: ਮੌਜੂਦਾ ਘਟਨਾਵਾਂ ਦਾ ਰੁਝਾਨ
pl: Najpopularniejsze aktualne wydarzenia
pt_br: Tendências atuais
ro: Evenimente curente populare
ru: В тренде текущих событий
sd: لاڙو رکندڙ تازا واقعا
se: Beakkán áigeguovdilis dáhpáhusat
sk: Trendy aktuálnych udalostí
sl: Aktualni dogodki v ospredju
sr_ec: Популарни догађаји
sr_el: Popularni događaji
sv: Populära aktuella händelser
tr: Gündemdeki güncel olaylar
uk: У тренді поточних подій
vi: Thời sự thịnh hành
zh_hans: 时事趋势
zh_hant: 目前最新事件趨勢

# settings-off
source: Off
ar: إيقاف
az: Deaktiv
da: Fra
de: Aus
es: Apagado
fr: Désactivé
he: כבוי
hi: बंद
ia: Non active
ko: 끄기
lb: Aus
mk: Искл.
nl: Uit
pa: ਬੰਦ ਹੈ
pt_br: Desligado
ru: выкл.
sr_ec: Искљ.
sv: Av
th: ปิดใช้งาน
tr: Kapalı
uk: Вимк.
zh_hans: 关
zh_hant: 關閉

# settings-on
source: On
ar: تشغيل
az: Aktiv
da: Til
de: Ein
es: Encendido
fr: Activé
he: מופעל
hi: चालू
ia: Active
ko: 켜기
lb: Un
mk: Вкл.
nl: Aan
pa: ਚਾਲੂ ਏ
pt_br: Ligado
ru: вкл.
sr_ec: Укљ.
sv: På
th: เปิด
tr: Açık
uk: Увімк.
zh_hans: 开
zh_hant: 開啟

# settings-primary-language
source: Primary
ar: أساسي
as: প্ৰাথমিক
ast: Principal
az: Əsas
bg: Основен
br: Pennañ
bs: Glavni
ca: Principal
ckb: سەرەکی
cs: Primární
cy: Cynradd
da: Primær
de: Primär
el: Βασικά
eo: Ĉefa
es: Principal
eu: Primarioa
fa: ابتدایی
fi: Ensisijainen
fr: Principal
ga: Príomhtheanga
gl: Principal
he: ראשית
hi: प्राथमिक
hu: Elsődleges
ia: Principal
id: Utama
is: Aðal
it: Primaria
ja: メインの言語
kab: Agejdan
km: ភាសាចម្បង
ko: 주 언어
lb: Primär
lt: Pagrindinis
mk: Главен
ml: ആദ്യത്തെ
ms: Utama
my: ပင်မ
nb: Primær
ne: प्राथमिक
nl: Primair
pa: ਮੁੱਢਲੀ
pl: Główny
pt_br: Principal
ro: Principală
ru: Основной
sd: شروعاتي
se: Váldo
sk: Primárny
sl: Osnovni
sr_ec: Главни
sr_el: Glavni
sv: Primärt
ta: முதன்மை
te: ప్రాథమిక
th: หลัก
tr: Birincil
uk: Основна
vi: Chính
zh_hans: 首选
zh_hant: 主要

# settings-primary-language-details
source: The first language in this list is used as the primary language for the app.
ar: اللغة الأولى في هذه القائمة هي اللغة الأساسية للتطبيق
ast: La primera llingua d'esta llista emplégase como idioma principal de l'aplicación.
az: Bu siyahıdakı birinci dil proqram üçün əsas dil kimi istifadə olunur.
br: Ar yezh kentañ er roll-mañ eo ar yezh implijet en arload.
bs: Prvi jezik na ovom spisku koristit će se kao glavni jezik aplikacije.
ca: La primera llengua de la llista s'utilitza com a llengua primària de l'aplicació.
ckb: یەکەم زمانی ئەم لیستە وەک زمانی سەرەکی ئەپەکە بەکاردێت.
cs: První jazyk v seznamu bude použit jako primární jazyk pro aplikaci.
da: Det første sprog i denne liste bruges som appens primære sprog.
de: Die erste Sprache in dieser Liste wird als primäre Sprache für die App verwendet.
eo: La unua lingvo en ĉi tiu listo estas uzata kiel la ĉefa lingvo por la aplikaĵo.
es: El primer idioma de esta lista es usado como el idioma principal de la aplicación.
eu: Zerrenda honetan erabilitako lehenengo hizkuntza aplikazio honetarako ere erabiltzen den hizkuntza da.
fa: اولین زبان موجود در این فهرست به‌عنوان زبان اصلی نرم‌افزار به کار می‌رود.
fi: Listan ensimmäinen kieli on sovelluksen käyttöliittymän kieli.
fr: La première langue dans cette liste est utilisée comme langue principale de votre application.
gl: A primeira lingua nesta lista úsase como lingua principal para a app.
he: השפה הראשונה ברשימה הזאת היא השפה הראשית עבור היישום.
hi: इस सूची में पहली भाषा का उपयोग ऐप के लिए प्राथमिक भाषा के रूप में किया जाता है।
hu: A listában szereplő első nyelv az alkalmazás elsődleges nyelve.
ia: Le prime lingua in iste lista es usate como le lingua principal del application.
id: Bahasa pertama di daftar ini digunakan sebagai bahasa utama untuk aplikasi.
is: Fyrsta tungumálið á þessum lista er notað sem aðaltungumál forritsins.
it: La prima lingua in questo elenco è utilizzata come lingua principale per l'applicazione.
ja: このリストの先頭の言語が、このアプリのメインの言語として使用されます。
kab: Tutlayt tamezwarut di tebdart-agi ad tettwaseqdec d tutlayt tagejdant n usnas-ik. Asnifel n tutlayt-agi ad ibeddel agbur n wass (am imagraden itran) yettwaseknen di Snirem (Explore).
km: ភាសាលើគេនៅក្នុងបញ្ជីនេះនឹងត្រូវបានប្រើជាភាសាចម្បងសម្រាប់កម្មវិធីនេះ។
ko: 이 목록의 첫 번째 언어가 이 앱의 주 언어로 사용됩니다.
lb: Déi éischt Sprooch an dëser Lëscht gëtt als primär Sprooch fir d'App consideréiert.
lt: Pirmoji šio sąrašo kalba naudojama kaip programėlės numatytoji.
mk: Првиот јазик на овој список ќе се користи како главен за прилогот.
ms: Bahasa pertama dalam senarai ini digunakan sebagai bahasa utama untuk aplikasi.
my: ဤစာရင်းရှိ ပထမဆုံးဘာသာစကားသည် app အတွက် ပင်မဘာသာစကားအဖြစ် အသုံးပြုထားပါသည်။
nb: Det første språket i denne lista brukes som primærspråk for appen.
nl: De eerste taal in deze lijst wordt gebruikt als standaardtaal voor de app.
pa: ਇਸ ਸੂਚੀ ਵਿੱਚ ਪਹਿਲੀ ਭਾਸ਼ਾ ਐਪ ਲਈ ਮੁੱਢਲੀ ਭਾਸ਼ਾ ਵਜੋਂ ਵਰਤੀ ਜਾਂਦੀ ਹੈ।
pl: Pierwszy język na tej liście jest używany jako podstawowy język aplikacji.
pt_br: O primeiro idioma nessa lista é usado como o idioma principal do aplicativo.
ro: Prima limbă din această listă reprezintă limba principală a aplicației.
ru: Первый язык в этом списке используется как основной язык приложения.
sd: ھن فھرست جي پھرين ٻولي ايپ جي شروعاتي ٻولي طور استعمال ڪئي وڃي ٿي.
se: Vuosttaš giella dán listtus geavahuvvo áppa váldogiellan.
sk: Prvý jazyk v zozname bude použitý ako primárny jazyk pre aplikáciu.
sl: Prvi jezik na tem seznamu se uporablja kot osnovni jezik aplikacije.
sr_ec: Први језик на овој листи ће се користити као главни језик апликације.
sr_el: Prvi jezik na ovoj listi će se koristiti kao glavni jezik aplikacije.
sv: Det första språket i denna lista används som appens primära språk.
te: ఈ జాబితా లోని మొదటి భాషను ఈ యాప్‌కు ప్రాథమిక భాషగా వాడతాం.
th: ภาษาแรกที่อยู่ในรายการนี้จะถูกใช้เป็นภาษาหลักสำหรับแอปนี้
tr: Bu listedeki ilk dil, uygulamanın birincil dili olarak kullanılır. Bu dil değiştirildiğinde, Keşfet'te gösterilen günlük içerik (Seçkin Madde gibi) de değişecektir. Bu dili değiştirmek, Keşfet'te gösterilen günlük içeriği (Öne Çıkan İçerik gibi) değiştirecektir.
uk: Перша мова в цьому списку використовується як основна мова додатку.
vi: Ngôn ngữ đứng đầu tiên trong danh sách này sẽ được dùng làm ngôn ngữ chính của ứng dụng.
zh_hans: 此列表中的第一种语言将作为应用程序的首选语言。
zh_hant: 此列表中最先顯示出的語言被設為此應用程式的首選語言。

# settings-search-footer-text
source: Set the app to open to the Search tab instead of the Explore tab
ar: عيِّن التطبيق لفتحه على علامة التبويب بحث بدلا من علامة التبويب استكشاف
az: Tətbiqi Araşdır vərəqəsi yerinə Axtarış vərəqəsini açacaq şəkildə təyin edin
bs: Postavite da se aplikacija otvara na karticu Pretraga umjesto na karticu Istraži
ca: Configura l'aplicació per a obrir la pestanya de cerca en comptes de la pestanya «Exploreu
cs: Otevírat aplikaci v kartě Hledání (místo kanálu Objevit)
de: Konfiguriere die App so, dass beim Start der Suchreiter anstelle des Entdecken-Reiters angezeigt wird.
eo: Agordi la aplikaĵon por malfermi la Serĉan taban folion anstataŭ la Esploran taban folion
es: Configura la app para que abra la pestaña Buscar en vez de Explorar
fa: تنظیم نرم‌افزار برای باز کردن زبانهٔ جستجو به‌جای زبانهٔ کاوش
fi: Vaihda sovelluksen avausnäkymäksi Haku-välilehti Tutki-välilehden sijaan
fr: Configurer l’application pour s’ouvrir sur l’onglet Rechercher plutôt que l’onglet Explorer
ga: Socraigh an aip go hosclófar é ar an táb Cuardaigh in ionad an táib Taiscéal
gl: Configurar a aplicación para abrir na pestana Procurar no canto da pestana Explorar
he: הגדרת היישום להיפתח בלשונית החיפוש במקום בלשונית לחקור
ia: Configurar le application pro aperir le scheda Cercar in loco del scheda Explorar
id: Setel aplikasi untuk membuka tab Pencarian, bukan tab Jelajahi
is: Stilltu forritið á að opna leitarflipann í staðinn fyrir 'Uppgötva'-flipann
ja: アプリ起動の際に、探索タブの代わりに検索タブを開きます
km: កំណត់អោយកម្មវិធីបើកឡើងក្នុងផ្ទាំងស្វែងរក មិនមែនក្នុងផ្ទាំងរុករក
ko: 이 앱을 탐색 탭이 아닌 검색 탭에 개방되도록 설정
lt: Nustatyti, kad programėlė atsidarytu paieškos skirtuke, o ne Tyrinėjimo skirtuke.
mk: Прилогот нека се отвора во јазичето „Пребарај“ наместо во јазичето „Истражи“
ml: അപ്ലിക്കേഷൻ പര്യവേക്ഷണ ടാബിന് പകരം തിരയൽ ടാബിലേക്ക് തുറക്കാൻ അപ്ലിക്കേഷൻ സജ്ജമാക്കുക
ms: Tetapkan apl untuk dibuka ke tab Carian dan bukannya tab Jelajah
nb: Still inn appen til å starte i søkefanen i stedet for utforskingsfanen
nl: Stelt de app zo in dat het zoektabblad geopend wordt in plaatst van het verkennen-tabblad.
pl: Ustaw aplikację tak, aby otwierała się na karcie Szukaj zamiast na karcie Eksploruj
pt_br: Definir o aplicativo para abrir a guia Pesquisar em vez da guia Explorar
ro: Setați aplicația să se deschidă în fila Căutare în loc de fila Explore
ru: Открывать при запуске приложения вкладку "Поиск", вместо вкладки "Лента"
sd: کوجنا ٽيب بجاءِ ڳولا ٽيب کولڻ لاءِ ايپ کي مرتب ڪريو
se: Heivet áppa nu ahte álggahuvvo ohcanleavggas ii ge guorahallanleavggas
sk: Otvárať aplikáciu v karte Vyhľadávanie namiesto kanálu Objaviť
sl: Nastavite aplikacijo tako, da se odpre na zavihku Iskanje namesto na zavihku Raziskuj
sr_ec: Подесите апликацију да отвара картицу „Претражи” уместо картице „Истражи”
sr_el: Podesite aplikaciju da otvara karticu „Pretraži” umesto kartice „Istraži”
sv: Låt appen öppna sökfliken istället för utforskarfliken
th: ตั้งค่าแอปให้เปิดไปที่แท็บค้นหาแทนแท็บสำรวจ
tr: Uygulamayı, Keşfet sekmesi yerine Arama sekmesine açılacak şekilde ayarlayın
uk: Відкривати після запуску вкладинку «Пошук» замість стрічки
vi: Hiển thị thẻ Tìm kiếm thay vì thẻ Thám hiểm khi mở ứng dụng
zh_hans: 设置应用开启时打开搜索而非探索标签页
zh_hant: 設定應用程式成開啟搜尋分頁來取代探索分頁
