Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# home-title-accessibility-label
source: Wikipedia, scroll to top of Explore
ar: ويكيبيديا، اذهب لبداية الاستكشاف
as: ৱিকিপিডিয়া, অন্বেষণৰ আৰম্ভণিলৈ যাওক
ast: Wikipedia, subir al entamu d'Esplorar
az: Vikipediya, Kəşf etin yuxarısına sürüşdürün
br: Wikipedia, riklañ war-zu al laez evit Ergerzhiñ.
bs: Wikipedia, pomjerite se na vrh ekrana Istraži
ca: Viquipèdia, desplaceu-vos amunt a Exploreu
ckb: ویکیپیدیا، گەڕانەوە بۆ سەری گەڕان
cs: Wikipedie, přejít na začátek kanálu Objevit
da: Wikipedia, rul til begyndelsen af Udforsk
de: Wikipedia, zum Anfang von Entdecken scrollen
el: Βικιπαίδεια, μετάβαση στη κορυφή της Εξερεύνησης
eo: Vikipedio, rumuli ĝis la supro de Esplorado
es: Wikipedia, desplazarse a la parte superior de Explorar
eu: Wikipedia, joan Arakatzailearen goialdera
fa: ویکی‌پدیا، رفتن به بالای صفحهٔ بازدید
fi: Wikipedia, selaa Tutki-syötteen alkuun
fr: Wikipédia, faire défiler vers le haut pour Explorer
ga: Vicipéid, scrollaigh go barr Taiscéal
gl: Wikipedia, subir a Explorar
he: ויקיפדיה, גלילה עד למעלה של "לחקור"
hi: विकिपीडिया, खोज के ऊपरी हिस्से पर जाएँ
hu: Wikipédia, görgetés a Felfedezés tetejére
ia: Wikipedia, rolar al initio de Explorar
id: Wikipedia, gulir ke bagian atas halaman Jelajah
is: Wikipedia, skruna efst á 'Uppgötva'
ja: ウィキペディア、探索の文頭に移動
kab: Wikipedia, sedrurem d asawen akken ad waliḍ
km: វិគីភីឌា អូសទៅផ្នែកខាងលើរបស់ រុករក
ko: 위키백과, 탐색의 맨 위로 스크롤
lb: Wikipedia, no uewe scrolle fir z'Entdecken
lt: Vikipedija, slinkti į Tyrinėjimo viršų
mk: Википедија, пролизгајте најгоре до Истражете
ms: Wikipedia, tatal ke bahagian atas laman Jelajah
nb: Wikipedia, rull til begynnelsen av Utforsk
nl: Wikipedia, scroll naar boven om te verkennen
pl: Wikipedia, przewiń do góry Odkryj
pt_br: Wikipedia, desloque-se para o topo da Explorar
ro: Wikipedia, derulați în partea de sus a Explore
ru: Промотать к верхней части ленты
sd: وڪيپيڊيا، کوجڻ لاءِ اسڪرول ڪريو
se: Wikipedia, jođe Guorahallama álgui
sk: Wikipédia, prejsť na začiatok kanálu Objaviť
sl: Wikipedija, pomaknite se na vrh Razišči
sr_ec: Википедија, померите на врх фида „Истражи”
sr_el: Vikipedija, pomerite na vrh fida „Istraži”
sv: Wikipedia, rulla upp till Utforska
th: วิกิพีเดีย เลื่อนไปยังด้านบนของ สำรวจ
tr: Vikipedi, Keşfet'in başına git
uk: Вікіпедія, прокрутити стрічку вгору
vi: Wikipedia, cuộn lên đầu Thám hiểm
zh_hans: 维基百科，滚动到探索顶部
zh_hant: 維基百科，滾動至探索頁面頂端

# icon-shortcut-nearby-title
source: Nearby articles
ar: مقالات مجاورة
ast: Artículos cercanos
az: Yaxınlıqdakı məqalələr
br: Pennadoù nes
bs: Članci o objektima u blizini
ca: Articles propers
ckb: وتارەکانی پەیوەندیدار بە ناوچەکەت
cs: Blízké články
cy: Erthyglau gerllaw
da: Artikler i nærheden
de: Artikel in der Nähe
el: Κοντινά λήμματα
eo: Apudaj artikoloj
es: Artículos cercanos
eu: Inguruko artikuluak
fa: مقاله‌های نزدیک
fi: Lähellä olevat artikkelit
fr: Articles à proximité
ga: Ailt in aice láimhe
gl: Artigos próximos
he: ערכים בסביבה
hi: पास के लेख
hu: Közeli szócikkek
ia: Articulos a proximitate
id: Artikel sekitar
is: Greinar í nágrenninu
it: Voci nelle vicinanze
ja: 付近についての記事
kab: Imagraden icuban
km: អត្ថបទនៅក្បែរ
ko: 주변에 관한 문서
lb: Artikelen nobäi
lt: Netoli esančių objektų straipsniai
mk: Статии во близина
ms: Rencana berdekatan
my: အနီးအနား ဆောင်းပါးများ
nb: Nære artikler
ne: नजिकैका लेखहरू
nl: Pagina's in de buurt
pa: ਨੇੜਲੇ ਲੇਖ
pl: Niedalekie artykuły
ps: نژدې ليکنې
pt_br: Artigos próximos
ro: Articole în apropiere
ru: Статьи о том, что есть поблизости
sd: ويجها مضمون
se: Lagas artihkkalat
sk: Články v okolí
sl: Bližnji članki
sr_ec: Чланци о објектима у близини
sr_el: Članci o objektima u blizini
sv: Artiklar i närheten
ta: அருகாமை கட்டுரைகள்
te: చుట్టుపక్కల వ్యాసాలు
th: บทความใกล้เคียง
tr: Yakındaki maddeler
uk: Статті про місця неподалік
vi: Bài viết lân cận
zh_hans: 附近条目
zh_hant: 附近地點相關條目

# icon-shortcut-random-title
source: Random article
ar: مقالة عشوائية
ast: Artículu al debalu
az: Təsadüfi məqalə
bg: Случайна статия
br: Ur pennad dre zegouezh
bs: Nasumičan članak
ca: Article a l’atzar
ckb: وتاری ھەڕەمەکی
cs: Náhodný článek
cy: Erthygl ar hap
da: Tilfældig artikel
de: Zufälliger Artikel
el: Τυχαίο άρθρο
eo: Hazarda artikolo
es: Artículo aleatorio
eu: Ausazko artikulua
fa: مقاله تصادفی
fi: Satunnainen artikkeli
fr: Article au hasard
ga: Alt randamach
gl: Artigo ao chou
he: ערך אקראי
hi: कोईभी लेख
hu: Lap találomra
ia: Articulo aleatori
id: Artikel acak
is: Handahófsvalin grein
it: Voce a caso
ja: おまかせ記事
kab: Amagrad agacuran
km: អត្ថបទចៃដន្យ
ko: 임의의 문서
ku_latn: Gotara ketober
lb: Zoufällegen Artikel
lt: Atsitiktinis straipsnis
mk: Случајна статија
ms: Rencana sembarang
my: ကျပန်း ဆောင်းပါး
nb: Tilfeldig artikkel
ne: कुनै लेख
nl: Willekeurige pagina
pa: ਬੇਤਰਤੀਬ ਲੇਖ
pl: Losowy artykuł
ps: ناټاکلې ليکنه
pt_br: Artigo aleatório
ro: Articol aleatoriu
ru: Случайная статья
sd: بلا ترتيب مضمون
se: Soaitilmas artihkal
sk: Náhodný článok
sl: Naključni članek
sr_ec: Случајни чланак
sr_el: Slučajni članak
sv: Slumpartikel
ta: தொடர்பற்ற கட்டுரை
te: యాదృచ్ఛిక వ్యాసం
th: สุ่มบทความ
tr: Rastgele madde
uk: Випадкова стаття
uz: Tasodifiy maqola
vi: Bài viết ngẫu nhiên
zh_hans: 随机条目
zh_hant: 隨機條目

# icon-shortcut-search-title
source: Search Wikipedia
ar: البحث في ويكيبيديا
as: ৱিকিপিডিয়াত সন্ধান কৰক
ast: Guetar na Wikipedia
az: Vikipediyada axtar
bg: Търсене в Уикипедия
br: Klask e Wikipedia
bs: Pretraži Wikipediju
ca: Cerca a la Viquipèdia
ckb: گەڕان بە ویکیپیدیادا
cs: Hledat ve Wikipedii
cy: Chwilio Wicipedia
da: Søg i Wikipedia
de: Wikipedia durchsuchen
el: Αναζήτηση στη Βικιπαίδεια
eo: Serĉi tra Vikipedio
es: Buscar en Wikipedia
eu: Bilatu Wikipedian
fa: جستجو در ویکی‌پدیا
fi: Etsi Wikipediasta
fr: Rechercher dans Wikipédia
ga: Cuardaigh Vicipéid
gl: Procurar na Wikipedia
he: חיפוש בוויקיפדיה
hi: विकिपीडिया में खोजें
hu: Keresés a Wikipédiában
ia: Cercar in Wikipedia
id: Telusuri Wikipedia
is: Leita á Wikipedia
it: Cerca su Wikipedia
ja: ウィキペディア内を検索
kab: Nadi di Wikipedia
km: ស្វែងរកក្នុងវិគីភីឌា
ko: 위키백과 검색
lb: Op Wikipedia sichen
lt: Ieškoti Vikipedijoje
mk: Пребарај ја Википедија
ms: Cari dalam Wikipedia
my: ဝီကီပီးဒီးယားထဲတွင် ရှာဖွေပါ
nb: Søk i Wikipedia
ne: विकिपिडियामा खोज्नुहोस्
nl: Zoeken in Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ ਖੋਜੋ
pl: Szukaj w Wikipedii
ps: ويکيپېډيا پلټل
pt_br: Pesquisar na Wikipédia
ro: Căutare în Wikipedia
ru: Поиск по Википедии
sd: وڪيپيڊيا ۾ ڳوليو
se: Oza Wikipedias
sk: Hľadať
sl: Išči v Wikipediji
sr_ec: Претрага
sr_el: Pretraži Vikipediju
sv: Sök på Wikipedia
ta: விக்கிப்பீடியாவில் தேடவும்
te: వికీపీడియాలో వెతకండి
th: ค้นหาวิกิพีเดีย
tr: Vikipedi'de Ara
uk: Пошук по Вікіпедії
vi: Tìm trong Wikipedia
zh_hans: 搜索维基百科
zh_hant: 搜尋維基百科

# image-gallery-unknown-owner
source: Author unknown.
af: Oplaaier onbekend.
ar: المؤلف غير معروف.
as: লেখক অজ্ঞাত।
ast: Autor desconocíu.
az: Naməlum müəllif.
br: Aozer dianav.
bs: Autor je nepoznat.
ca: Autor desconegut.
ckb: نووسەر نەناسراوە.
cs: Neznámý autor
cy: Awdur anhysbys.
da: Ophavsmand ukendt.
de: Autor unbekannt.
el: Ο συγγραφέας είναι άγνωστος
eo: Aŭtoro estas nekonata.
es: Autor desconocido.
eu: Egile ezezaguna.
fa: پدیدآورنده ناشناخته است.
fi: Tuntematon tekijä.
fr: Auteur inconnu.
ga: Údar anaithnid.
gl: Autor descoñecido.
he: היוצר אינו ידוע.
hi: अज्ञात लेखक
hu: Ismeretlen szerző.
ia: Autor incognite.
id: Pembuat tidak diketahui.
is: Óþekktur höfundur.
it: Autore sconosciuto.
ja: 作者不明。
kab: Ameskar arussin.
km: អ្នកនិពន្ធមិនស្គាល់។
ko: 저자 알 수 없음.
ku_latn: Nivîskar nenas e
lb: Auteur onbekannt.
lt: Autorius nežinomas.
mk: Подигачот е непознат.
ms: Pengarang tidak dikenali.
my: စာရေးသူ မသိရ
nb: Ukjent forfatter.
ne: अज्ञात लेखक।
nl: Auteur onbekend.
pa: ਲਿਖਾਰੀ ਅਣਜਾਣ ਹੈ।
pl: Autor nieznany.
ps: ناڅرگنده ليکوال.
pt_br: Ator desconhecido
ro: Autor necunoscut.
ru: Автор неизвестен.
sd: ليکڪ اڻڄاتل.
se: Amas čálli.
sk: Neznámy autor.
sl: Neznan avtor.
sr_ec: Отпремалац је непознат.
sr_el: Otpremalac je nepoznat.
sv: Okänd författare.
ta: அறயப்படாத ஆசிரியர்.
te: గుర్తుతెలియని రచయిత.
th: ไม่รู้จักผู้เขียน
tl: Di-kilalang tagapatnugot
tr: Yazar bilinmiyor.
uk: Автор невідомий.
uz: Muallif noʼmalum.
vi: Tác giả không rõ.
zh_hans: 作者不明。
zh_hant: 作者未知。

# image-rec-add-image-title
source: Add this image?
ar: أضف هذه الصورة؟
az: Bu şəkil əlavə edilsin?
br: Ouzhpennañ ar skeudenn-mañ?
ca: Voleu afegir aquesta imatge?
cy: Ychwanegu'r ddelwedd hon?
da: Tilføj dette billede?
de: Dieses Bild hinzufügen?
es: ¿Añadir esta imagen?
fa: این تصویر اضافه شود؟
fr: Ajouter cette image ?
he: להוסיף את התמונה הזאת?
ia: Adder iste imagine?
it: Aggiungere questa immagine?
ja: この画像を追加しますか?
ko: 이 이미지를 추가하시겠습니까?
lb: Dëst Bild derbäisetzen?
mk: Да ја додадам сликава?
nb: Legge til dette bildet?
nl: Deze afbeelding toevoegen?
pa: ਕੀ ਇਹ ਚਿੱਤਰ ਜੋੜਨਾ ਏ?
pt_br: Adicionar esta imagem?
ru: Добавить это изображение?
sd: ھي عڪس شامل ڪريو؟
se: Lasihit dán govvii?
sl: Želite dodati to sliko?
sr_ec: Додај ову слику?
sv: Lägg till denna bild?
th: เพิ่มภาพนี้?
tr: Bu görsel eklensin mi?
uk: Додати це зображення?
zh_hans: 添加此图片？
zh_hant: 新增此圖片？

# image-rec-empty-subtitle
source: Try coming back later.
ar: حاول العودة لاحقًا.
az: Daha sonra qayıdın.
cy: Ceisiwch ddod yn ôl wedyn.
da: Prøv at vende tilbage senere.
de: Versuche es später noch einmal.
es: Intenta volver más tarde.
fa: لطفاً بعداً دوباره بازگردید.
fr: Essayez de revenir plus tard.
he: נא לנסות לחזור מאוחר יותר.
hu: Próbálj később visszatérni.
ia: Tenta revenir plus tarde.
it: Prova a tornare più tardi.
ko: 나중에 다시 시도해 보세요.
mk: Навратете се подоцна.
nb: Prøv å komme tilbake senere.
nl: Probeer later terug te komen.
pa: ਬਾਅਦ ਵਿੱਚ ਵਾਪਸ ਆਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pt_br: Tente voltar mais tarde.
ru: Попробуйте зайти позже.
sd: بعد ۾ واپس اچڻ جي ڪوشش ڪريو.
se: Geahččal boahtit ruovttoluotta maŋŋelaš
sl: Poskusi se vrniti pozneje.
sr_ec: Покушајте касније.
sv: Kom tillbaka senare.
tr: Daha sonra yine gelmeyi deneyin.
uk: Спробуйте повернутися пізніше.
zh_hans: 请稍后回来重试。
zh_hant: 請稍後再回來。

# image-rec-empty-title
source: You have no more suggested images available at this time.
ar: لم يعد لديك أي صور مقترحة متاحة في هذا الوقت.
az: Hazırda əlçatan başqa təklif olunan şəkil yoxdur.
da: Du har ikke flere foreslåede billeder tilgængelige på nuværende tidspunkt.
de: Für dich sind derzeit keine weiteren Bildvorschläge verfügbar.
es: No tienes más imágenes sugeridas disponibles en este momento.
fa: در حال حاضر تصاویر پیشنهادی بیشتری ندارید.
fr: Vous n’avez plus d’images suggérées disponibles pour le moment.
he: אין לך תמונות מוצעות נוספות זמינות כעת.
ia: Il non ha altere imagines suggerite disponibile in iste momento.
it: Non hai altre immagini suggerite disponibili in questo momento.
ko: 지금 사용 가능한 이미지 제안이 없습니다.
lb: Fir de Moment hu mir keng weider Billervirschléi fir Iech.
mk: Засега нема повеќе предложени слики.
nb: Du har ingen flere foreslåtte bilder for øyeblikket.
nl: Er zijn momenteel geen voorgestelde afbeeldingen meer beschikbaar.
pl: W tej chwili nie są już dostępne żadne sugerowane obrazy.
pt_br: Você não possui imagens sugeridas no momento.
ru: На данный момент у вас нет других предлагаемых изображений.
se: Dus eai leat eanet evttohuvvon govat juste dál.
sl: Trenutno nimate več predlaganih slik.
sv: Du har inga fler tillgängliga föreslagna bilder just nu.
tr: Şu anda başka önerilen görsel yok.
uk: Наразі у вас більше немає запропонованих зображень.
zh_hans: 目前，您没有其他可用的建议图片。
zh_hant: 目前您沒有更多可用的建議圖片。

# image-rec-error-subtitle
source: Something went wrong.
ar: لقد حدث خطأ ما.
az: Nəsə xəta baş verdi
da: Noget gik galt
de: Etwas ist schiefgelaufen.
es: Algo salió mal
fa: مشکلی وجود دارد.
fi: Jotain meni vikaan.
fr: Quelque chose s’est mal passé...
he: משהו השתבש.
hi: कोई त्रुटि आई।
ia: Qualcosa ha vadite mal.
id: Ada yang tidak beres.
it: Qualcosa è andato storto.
ko: 무언가가 잘못되었습니다.
lb: Et ass eppes schif gaangen.
mk: Нешто не е во ред.
nb: Noe gikk galt.
nl: Er is iets misgegaan.
pa: ਕੁਝ ਗਲਤ ਹੋ ਗਿਆ।
pt_br: Algo deu errado.
ru: Что-то пошло не так.
sd: ڪا غلطي ٿي آهي.
se: Juogamii manai endorii.
sr_ec: Дошло је до грешке.
sv: Någonting gick fel.
th: มีอะไรบางอย่างผิดพลาด
tr: Bir şeyler yanlış gitti.
uk: Щось пішло не так.
zh_hans: 发生了一些错误。
zh_hant: 發生錯誤。

# image-rec-error-title
source: Unable to load page
ar: غير قادر على تحميل الصفحة
az: Səhifəni yükləmək mümkün deyil
da: Kunne ikke indlæse siden
de: Seite kann nicht geladen werden
es: No se puede cargar la página
fa: ناتوان در بارگیری صفحه
fi: Sivua ei voi ladata
fr: Impossible de charger la page
he: לא ניתן לטעון את הדף
ia: Impossibile cargar le pagina
id: Tidak dapat memuat halaman
it: Impossibile caricare la pagina
ko: 문서를 불러올 수 없습니다
lb: Säit konnt net geluede ginn
mk: Не можам да ја вчитам страницата
nb: Kunne ikke laste siden
nl: Kan pagina niet laden
pt_br: Não foi possível carregar a página
ru: Не удалось загрузить страницу
sd: صفحو لاھڻ ۾ ناڪام
se: Ii sáhttán viežžat siiddu
sr_ec: Учитавање странице неуспешно
sv: Kunde inte att ladda sidan
th: ไม่สามารถโหลดหน้าได้
tr: Sayfa yüklenemiyor
uk: Не вдалося завантажити сторінку
zh_hans: 无法加载页面
zh_hant: 無法載入頁面

# image-rec-onboarding-item-1-body
source: Decide if a suggested image should be placed in a Wikipedia article.
ar: قرر ما إذا كان ينبغي وضع الصورة المقترحة في مقالة ويكيبيديا.
az: Təklif olunan şəklin Vikipediya məqaləsində yerləşdirilib-yerləşdirilməməsinə qərar verin.
da: Beslut om et foreslået billede skal placeres i en Wikipedia-artikel.
de: Entscheiden Sie, ob ein vorgeschlagenes Bild in einen Wikipedia-Artikel eingefügt werden soll.
es: Decide si una imagen sugerida debe colocarse en un artículo de Wikipedia.
fa: تصمیم بگیرید که آیا تصویر پیشنهادی باید در یکی از مقاله‌های ویکی‌پدیا قرار گیرد یا خیر.
fr: Décider si une image suggérée doit être placée dans un article de Wikipedia.
he: בידך ההחלטה האם לשים תמונה מוצעת בערך בוויקיפדיה.
ia: Decider si un imagine suggerite debe esser inserite in un articulo de Wikipedia.
ko: 제안된 이미지를 위키백과 문서에 배치할지 여부를 결정하세요.
lb: Decidéiert, ob ee virgeschloent Bild an ee Wikipediaartikel derbäigesat soll ginn.
mk: Одлучете дали предложена слика треба да се стави во статија на Википедија.
nb: Bestem hvorvidt et foreslått bilde skal legges til i en Wikipedia-artikkel.
nl: Bepaal of een voorgestelde afbeelding in een Wikipedia-pagina moet worden geplaatst.
pl: Zdecyduj, czy sugerowany obraz powinien zostać umieszczony w artykule w Wikipedii.
pt_br: Decida se uma imagem sugerida deve ser colocada em um artigo da Wikipédia.
ru: Вы сами решаете, следует ли размещать предлагаемое изображение в статье Википедии.
sd: فيصلو ڪندا تہ وڪيپيڊيا مضمون ۾ ڏسيل عڪس رکيو وڃي يا نہ.
se: Mearrit galgá go evttohuvvon govva biddjojuvvot Wikipedia-artihkkalii.
sl: Odločite se, ali naj se predlagana slika doda v članek v Wikipediji.
sr_ec: Одлучите да ли предложена слика треба да буде постављена у чланак на Википедији.
sv: Bestäm om en föreslagen bild ska placeras i en Wikipedia-artikel.
tr: Önerilen bir görselin bir Vikipedi maddesine yerleştirilip yerleştirilmeyeceğine karar verin.
uk: Вирішіть, чи слід розміщувати запропоноване зображення у статті Вікіпедії.
zh_hans: 决定是否应该将建议的图片添加至维基百科条目中。
zh_hant: 決定是否讓建議的圖片加入到維基百科條目裡。

# image-rec-onboarding-item-1-title
source: View a suggestion
ar: عرض اقتراح
az: Bir təklifə bax
da: Vis et forslag
de: Einen Vorschlag ansehen
es: Ver una sugerencia
fa: مشاهدهٔ یک پیشنهاد
fr: Afficher une suggestion
he: הצגת הצעה
hu: Javaslat megtekintése
ia: Vider un suggestion
ko: 제안 보기
lb: E Virschlag weisen
mk: Погл. предлог
nb: Vis et forslag
nl: Suggestie bekijken
pa: ਇੱਕ ਸੁਝਾਅ ਵੇਖੋ
pt_br: Ver uma sugestão
ru: Посмотреть предложение
sd: ڪا صلاح ڏسو
se: Čájet evttohusa
sl: Ogled predloga
sr_ec: Види предлог
sv: Visa ett förslag
tr: Bir öneri görüntüle
uk: Переглянути пропозицію
zh_hans: 查看建议
zh_hant: 查看建議

# image-rec-onboarding-item-2-body
source: Suggestions are machine generated and you will use your judgment to decide whether to accept or reject them.
ar: يتم إنشاء الاقتراحات آليًا وسوف تستخدم حكمك لتقرر ما إذا كنت ستقبلها أم ترفضها.
az: Təkliflər maşın tərəfindən yaradılır və siz onları qəbul etmək və ya rədd etmək barədə qərar vermək üçün öz mülahizənizdən istifadə edəcəksiniz.
da: Forslag er maskingenererede, og du vil skulle bruge din dømmekraft til at beslutte, om du vil acceptere eller afvise dem.
de: Vorschläge werden maschinell generiert und du verwendest dein Urteilsvermögen, um zu entscheiden, ob du sie annimmst oder ablehnst.
es: Las sugerencias se generan automáticamente y usted utilizará su criterio para decidir si las acepta o las rechaza.
fa: پیشنهادها توسط ماشین ایجاد می‌شوند و شما از قوهٔ تشخیص خود برای تصمیم‌گیری در خصوص پذیرفتن یا نپذیرفتن آن‌ها استفاده خواهید کرد.
fr: Les suggestions sont générées par la machine et vous devrez faire preuve de discernement pour décider de les accepter ou de les rejeter.
he: הצעות נוצרות על־ידי מכונה ויש להשתמש בשיקול דעתך כדי להחליט אם לקבל או לדחות אותן.
hu: A javaslatok gépi úton vannak generálva, és a te belátásodra van bízva, hogy elfogadod vagy elutasítod azokat.
ia: Suggestiones es generate per machina e tu usara tu judicamento pro decider si acceptar o rejectar los.
ko: 제안은 자동 생성되며 당신은 그 제안을 허가할지, 아니면 반려할지를 결정하게 됩니다.
lb: D'Virschléi si maschinnegeneréiert an et ass un Iech fir mat Ärem Urteelsverméigen ze decidéieren, ob Dir se akzeptéiert oder ofleent.
mk: Предлозите се машински направени и на вас е да просудите дали да ги прифатите или одбиете.
nb: Forslagene er maskingenererte, og du vil avgjøre om de skal godkjennes eller avvises.
nl: Suggesties worden automatisch gegenereerd en u beoordeelt of ze moeten worden geaccepteerd of afgewezen.
pt_br: As sugestões são geradas automaticamente e você deverá julgar se deve aceitá-las ou rejeitá-las.
ru: Предложения генерируются машиной, и вы сами решаете, принять их или отклонить.
sd: صلاحون مشين پاران جوڙيل آھن ۽ توهان طئي ڪرڻ لاءِ پنھنجو فيصلو استعمال ڪندا تہ انهن کي قبول ڪجي يا رد ڪجي.
se: Evttohusat leat dihtorráhkaduvvon ja don mearridat áiggut go dohkkehit vuoi hilgut daid.
sl: Predlogi so strojno ustvarjeni in po svoji presoji se boste odločili, ali jih boste sprejeli ali zavrnili.
sr_ec: Предлози су машински генерисани и Ви ћете на основу своје процене одлучити да ли ћете их прихватити или одбити.
sv: Förslagen är maskingenererade och du avgör själv om du ska acceptera eller neka dem.
tr: Öneriler makine ile oluşturulmuştur ve bunları kabul edip etmemeye karar vermek için sağduyunuzu kullanırsınız.
uk: Пропозиції генеруються машиною, і ви на свій розсуд вирішуєте, прийняти їх чи відхилити.
zh_hans: 这些建议由机器生成，您需要自行判断接受还是拒绝这些建议。
zh_hant: 建議是由機器產生，您將根據您的判斷來決定接受或拒絕。

# image-rec-onboarding-item-2-title
source: Accept or reject an image
ar: قبول أو رفض صورة
az: Şəkili qəbul edin və ya rədd edin
da: Accepter eller afvis et billede
de: Ein Bild annehmen oder ablehnen
es: Aceptar o rechazar una imagen
fa: پذیرش یا رد کردن یک تصویر
fi: Hyväksy tai hylkää kuva
fr: Accepter ou refuser une image
he: לקבל או לדחות תמונה
hu: Kép elfogadása vagy elutasítása
ia: Acceptar o rejectar un imagine
it: Accetta o rifiuta un'immagine
ko: 이미지 수락 또는 거부
lb: E Bild akzeptéieren oder refuséieren
mk: Прифати или одбиј слика
nb: Godta eller avvis et bilde
nl: Accepteer of wijs een afbeelding af
pt_br: Aceitar ou rejeitar uma imagem
ru: Принять или отклонить изображение
sd: ڪو عڪس قبول يا رد ڪريو
se: Dohkket dahje hilggo govva
sl: Sprejmite ali zavrnite sliko
sr_ec: Прихватите или одбаците слику
sv: Acceptera eller avvisa en bild
tr: Bir görseli kabul et ya da geri çevir
uk: Прийняти або відхилити зображення
zh_hans: 接受或拒绝图片
zh_hant: 接受或拒絕圖片

# image-rec-onboarding-item-3-body
source: Images are from Wikimedia Commons, a collection of freely licensed images used by Wikipedia.
ar: الصور مأخوذة من ويكيميديا كومنز، وهي مجموعة من الصور المرخصة بحرية والتي تستخدمها ويكيبيديا.
az: Şəkillər Vikianbardan, Vikipediya tərəfindən istifadə edilən azad lisenziyalı şəkillər toplusundan gəlir.
da: Billeder er fra Wikimedia Commons, en samling af åbent licenserede billeder benyttet af Wikipedia.
de: Bilder stammen aus Wikimedia Commons, einer Sammlung frei lizenzierter Bilder, die von Wikipedia verwendet werden.
es: Las imágenes proceden de Wikimedia Commons, una colección de imágenes con la licencia libre utilizada por la Wikipedia.
fa: مبدأ تصاویر، ویکی‌انبار، مجموعه‌ای از تصاویر دارای مجوز آزاد مورد استفادهٔ ویکی‌پدیا است.
fr: Les images viennent de Wikimedia Commons, une collection d’images libres utilisée par Wikipedia.
he: התמונות מגיעות מוויקישיתוף, אוסף תמונות ברישיון חופשי, שמשמשות בוויקיפדיה.
hu: A képek a Wikimédia Commonsból származnak, a Wikipédia által használt, szabadon licencelt képek gyűjteményéből.
ia: Imagines es de Wikimedia Commons, un collection de imagines sub licentia libere usate per Wikipedia.
ko: 그림은 위키미디어 공용에서 가져옵니다. 위키백과에서 사용하는 자유 라이선스 이미지의 모음집입니다.
mk: Сликите се од Ризницата, збирка на слободно лиценцирани слики што се користат на Википедија.
nb: Bildene kommer fra Wikimedia Commons, en samling fritt lisensierte bilder som brukes av Wikipedia.
nl: De afbeeldingen zijn afkomstig van Wikimedia Commons, een collectie afbeeldingen met vrije licentie die door Wikipedia wordt gebruikt.
pt_br: As imagens são do Wikimedia Commons, uma coleção de imagens licenciadas gratuitamente usadas pela Wikipédia.
ru: Изображения взяты из Викисклада, коллекции свободно лицензированных изображений, используемых Википедией.
sd: عڪس وڪيميڊیا ڪامنس مان آھن، آزاد لائسنس ٿيل عڪسن جو مجموعو جيڪو وڪيپيڊیا پاران استعمال ڪيو ويندو آھي.
se: Govat bohtet Wikimedia Commonsis, čoakkáldat friddja lisensierejuvvon govain maid Wikipedia geavaha.
sl: Slike izvirajo iz Wikimedijine zbirke (Wikimedia Commons), zbirke prosto licenciranih slik, ki jih uporablja Wikipedija.
sr_ec: Слике су са Викимедијине оставе, колекције слободно лиценцираних слика које се користе на Википедији.
sv: Bilder kommer från Wikimedia Commons, en samling fritt licensierade bilder som används av Wikipedia.
tr: Görseller, Vikipedi tarafından kullanılan özgür lisanslı görsel koleksiyonu Wikimedia Commons'tan gelir.
uk: Зображення взято з Вікісховища, колекції вільноліцензованих зображень, які використовуються Вікіпедією.
zh_hans: 图片来自维基共享资源——维基百科所使用的自由版权图片库。
zh_hant: 圖片來自於維基共享資源，是由維基百科使用的自由版權圖片資料庫。

# image-rec-onboarding-item-3-title
source: Licensed images
ar: الصور المرخصة
az: Lisenziyalı şəkillər
bs: Licencirane slike
da: Licenserede billeder
de: Lizenzierte Bilder
es: Imágenes con licencia
fa: تصاویر دارای مجوز
fi: Lisensoidut kuvat
fr: Images sous licence
he: תמונות ברישיון
ia: Imagines licentiate
ko: 라이선스가 부여된 이미지
lb: Lizenzéiert Biller
mk: Лиценцирани слики
nb: Lisensierte bilder
nl: Gelicentieerde afbeeldingen
pa: ਲਸੰਸਸ਼ੁਦਾ ਤਸਵੀਰਾਂ
pt_br: Imagens licenciadas
ru: Лицензированные изображения
sd: لائسنس ٿيل عڪس
se: Lisensierejuvvon govat
sl: Licencirane slike
sr_ec: Лиценциране слике
sv: Licensierade bilder
tr: Lisanslı görseller
uk: Ліцензовані зображення
zh_hans: 图片经过授权
zh_hant: 版權圖片
