Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# welcome-exploration-explore-feed-description
source: Recommended reading and daily articles from our community
ar: القراءة الموصى بها والمقالات اليومية من مجتمعنا
ast: Llectures recomendaes y artículos diarios de la nuesa comunidá
az: İcmamızın tövsiyə etdiyi gündəlik məqalələr
bs: Preporučena literatura i dnevni članci iz naše zajednice
ca: Lectura recomanada i articles diaris de la nostra comunitat
ckb: ئەو وتارانەی لە لایەن کۆمەڵگەکەمانەوە پێشنیار کراون
cs: Doporučené čtení a vybrané články z naší komunity
da: Anbefalet læsning og daglige artikler fra vores fællesskab
de: Empfohlener Lesestoff und täglich wechselnde Artikel aus unserer Gemeinschaft
eo: Rekomendataj legaĵoj kaj ĉiutagaj artikoloj de nia komunumo
es: Lecturas recomendadas y artículos diarios de nuestra comunidad
eu: Gure komunitateko gomendaturiko irakurketak eta eguneko artikuluak
fa: مقاله‌های پیشنهادی روزانه برگرفته از نظر اجتماع
fi: Suositellut luettavat ja pävittäiset artikkelit yhteisöstämme
fr: Lecture recommandée et articles du jour de notre communauté
ga: Ábhar léimh molta agus ailt laethúla ónár gcomhphobal
gl: Lecturas recomendadas e artigos diarios da nosa comunidade
he: קריאה מומלצת וערכים יומיים מהקהילה שלנו
hi: हमारे समुदाय से पढ़ने के लिए निर्वाचित दैनिक लेख
hu: A közösség által napi olvasásra ajánlott szócikk
ia: Lectura recommendate e articulos diari de nostre communitate
id: Bacaan yang disarankan dan artikel harian dari komunitas kami
is: Lesefni sem mælt er með og daglegar greinar frá samfélaginu okkar
it: Letture consigliate e voci quotidiane della nostra comunità
ja: 私たちコミュニティからの読書のおすすめと毎日の記事
kab: Taɣuri d imagraden n yal ass yelhan si tmezdagnut
km: អត្ថបទស្នើអានប្រចាំថ្ងៃពីសហគមយើងខ្ញុំ
ko: 우리 공동체의 권장 읽기 및 일일 문서
lt: Mūsų bendruomenės rekomenduojami ir kasdieniai skaitiniai
mk: Препорачано читање и дневни статии од нашата заедница
ms: Bacaan yang disyorkan dan rencana harian dari komuniti kami
my: ကျွန်ုပ်တို့၏အသိုင်းအဝိုင်းမှ အကြံပြု‌ထောက်ခံထားသော ဖတ်ရှုရန်နေ့စဉ်ဆောင်းပါးများ
nb: Anbefalt lesning og daglige artikler utvalgt av fellesskapet
nl: Aanbevolen inhoud van onze gebruikersgemeenschap
pa: ਸਾਡੇ ਭਾਈਚਾਰੇ ਤੋਂ ਸਿਫਾਰਸ਼ ਕੀਤੇ ਪਡ਼੍ਹਨ ਵਾਲੇ ਲੇਖ ਅਤੇ ਰੋਜ਼ਾਨਾ ਲੇਖ
pl: Polecane lektury i codzienne artykuły z naszej społeczności
pt_br: Leitura recomendada e artigos diários da nossa comunidade
ro: Recomandări de citire și articole zilnice din comunitatea noastră
ru: Рекомендованные записи и ежедневные статьи от нашего сообщества
sd: اسان جي نيات طرفان سفارش ڪيل پڙھائي ۽ روزانو مضمون
se: Evttohuvvon lohkamuš ja beaivválaš artihkkalat mat leat válljejuvvon searvevuođas
sk: Odporúčané čítanie a denné články z našej komunity
sl: Priporočeno branje in dnevni članki iz naše skupnosti
sr_ec: Препоручени и дневни чланци од наше заједнице
sr_el: Preporučeni i dnevni članci od naše zajednice
sv: Dagens artiklar och lästips från vår gemenskap
th: บทความแนะนำประจำวันจากชุมชนของเรา
tr: Önerilen okumalar ve topluluğumuzdan günlük maddeler
uk: Рекомендовані записи та щоденні статті від нашої спільноти
vi: Các bài đọc được cộng đồng gợi ý hằng ngày
zh_hans: 来自我们社群的推荐阅读和每日条目
zh_hant: 來自我們社群推薦的讀物及每日條目

# welcome-exploration-explore-feed-title
source: Explore feed
ar: خلاصة الاستكشاف
ast: Canal Esplorar
az: Kəşf et bölməsi
bs: Stranica Istraži
ca: Canal «Exploreu»
ckb: گەڕان و دۆزینەوە لە پەڕەی سەرەکی
cs: Kanál Objevit
cy: Ffrwd Archwilio
da: Udforsk nyhedskilde
de: Entdecken-Feed
el: Εξερεύνηση της τροφοδότησης
eo: Esplorfluo
es: Canal Explorar
eu: Arakatze jarioa
fa: خوراک بازدید
fi: Tutki syötettä
fr: Flux d'exploration
ga: Fotha Taiscéal
gl: Canle Explorar
he: הזנת לחקור
hi: फीड में खोजें
hu: Felfedezés csatorna
ia: Canal Explorar
id: Umpan Jelajahi
is: 'Uppgötva'-streymið
it: Feed Esplora
ja: 探索フィード
kab: Snirem asuddem
km: ហ្វីដរុករក
ko: 탐색 피드
lb: Entdecke-Feed
lt: Naršyti srautą
mk: Тековник „Истражи“
ms: Umpan Jelajah
nb: Utforskingsside
nl: Verkennen
pl: Przeglądaj kanał
pt_br: Feed de explorar
ro: Fluxul Explore
ru: Лента
sd: پھچ کوجيو
sk: Objaviť
sl: Vir Raziskuj
sr_ec: Фид „Истражи“
sr_el: Fid „Istraži“
sv: Utforskarflöde
te: ఫీడ్‌లో శోధించండి
th: ฟีดสำรวจ
tr: Keşfet bölümü
uk: Стрічка
vi: Nguồn cấp Thám hiểm
zh_hans: 探索订阅源
zh_hant: 探索摘要

# welcome-exploration-on-this-day-description
source: Travel back in time to learn what happened today in history
ar: سافر عائدا في الزمن لمعرفة ما حدث اليوم في التاريخ
ast: Viaxa al pasáu pa saber qué asocedió na hestoria tal día como güei
az: Tarixdə bu gün baş verənləri öyrənmək üçün keçmişə səyahət edin
bg: Пътувайте назад във времето, за да научите какво се е случило днес в историята
bs: Putujte u prošlost kako biste saznali šta se danas dogodilo u historiji
ca: Aneu enrere en el temps per a saber què va passar avui al llarg de la història
ckb: بگەڕێوە بۆ مێژوو تا بزانی ئەمڕۆ لە مێژوودا چی ڕوویداوە
cs: Cestujte zpět v čase, abyste se dozvěděli, co se dělo v historii
da: Rejs tilbage i tid for at lære noget om hvad der skete i dag historisk
de: Reise in der Zeit zurück, um zu erfahren, was heute in der Vergangenheit passiert ist.
eo: Vojaĝu al la pasinteco por ekscii kio okazis hodiaŭ en historio
es: Viaja en el tiempo para saber qué sucedió un día como hoy
eu: Iraganera bidaiatu ikasteko zer gertatu da gaurko egunean historian zehar
fa: سفر به گذشته برای آگاهی از رویدادهایی که در چنین روزی رخ داده است
fi: Matkusta takaisin ajassa ja opi mitä tapahtui tänä päivänä historiassa
fr: Revenir dans le temps pour apprendre ce qui s’est passé aujourd’hui dans l’histoire
ga: Taisteal siar sna blianta le foghlaim cad a tharla ar an lá seo sa stair
gl: Viaxe atrás no tempo para saber que sucedeu un día coma hoxe
he: חזרו אחורה בזמן כדי ללמוד מה קרה היום בהיסטוריה
hi: समय में वापस जाएं और जाने इतिहास में आज के दिन क्या हुआ
hu: Mi történt a mai napon a történelemben
ia: Viagia retro in le tempore pro saper lo que ha evenite hodie in le historia
id: Berpergian kembali ke masa lalu untuk mempelajari apa yang terjadi hari ini dalam sejarah
is: Ferðastu aftur í tímann til að læra hvað gerðist á þessum degi í sögulegu samhengi
it: Viaggia indietro nel tempo per sapere cosa è successo oggi nella storia
ja: 歴史の中で今日起こったことを学ぶために時間を遡ります。
kab: Uɣal ar deffir akken ad tissineḍ ayen yeḍran am ass-a deg umezruy.
km: ក្រឡេកមើលអតីតកាលដើម្បីសិក្សាពីអ្វីដែលបានកើតឡើងថ្ងៃនេះក្នុងប្រវត្តិសាស្ត្រ
ko: 과거의 오늘에 무슨 일이 일어났는지 시간을 돌려 보세요
lt: Keliaukite atgal laiku, kad sužinotumėte kas šią dieną nutiko istorijoje
mk: Вратете се во времето за да дознаете што се случило на денешен ден во минатото
ms: Perjalanan kembali ke masa untuk mempelajari apa yang berlaku hari ini dalam sejarah
nb: Reis tilbake i tid for å lære hva som skjedde på dagens dato i historien
nl: Reis terug in de tijd om te leren wat er vandaag in de geschiedenis is gebeurd
pa: ਇਤਿਹਾਸ ਵਿੱਚ ਅੱਜ ਕੀ ਹੋਇਆ ਇਹ ਜਾਣਨ ਲਈ ਅਤੀਤ ਸਮੇਂ ਵਿੱਚ ਵਾਪਸ ਜਾਓ
pl: Cofnij się w czasie, aby dowiedzieć się, co wydarzyło się dzisiaj w historii
pt_br: Volte no tempo para aprender o que aconteceu hoje na história
ro: Călătoriți înapoi în timp pentru a afla ce s-a întâmplat astăzi în istorie
ru: Перенеситесь назад во времени, чтобы узнать, что произошло сегодня в истории
sd: اڄ تاريخ ۾ ڇا ٿيو ڄاڻڻ لاءِ وقت ۾ واپس سفر ڪريو
se: Mátkkoš dološáigái oahppat mii dáhpáhuvai otná beaivvi historjjás
sk: Cestujte späť v čase, aby ste sa dozvedeli, čo sa dialo v histórii
sl: Potujte v preteklost in spoznajte, kaj se je v zgodovini zgodilo na današnji dan
sr_ec: Вратите се назад кроз време да бисте сазнали шта се одиграло на данашњи дан
sr_el: Vratite se nazad kroz vreme da biste saznali šta se odigralo na današnji dan
sv: Res bakåt i tiden för att ta reda på vad som hände idag i historien
te: చరిత్రలో వెనక్కి ప్రయాణించి, ఈ తేదీన ఏం జరిగిందో తెలుసుకోండి
th: ย้อนเวลากลับไปเพื่อเรียนรู้ว่าเกิดอะไรขึ้นในเวลาที่ผ่านมา
tr: Tarihte bugün neler olduğunu öğrenmek için geçmişe yolculuk yap
uk: Перенестися назад у часі, аби дізнатися, що сталося сьогодні в історії
vi: Quay về quá khứ để tìm hiểu về các sự kiện ngày nay năm xưa
zh_hans: 时光倒流，了解历史上的今天
zh_hant: 返回時間來了解在歷史上的今天發生了什麼事

# welcome-exploration-on-this-day-title
source: On this day
af: Op dié dag
ar: في هذا اليوم
ast: Tal día como güei
az: Tarixdə bu gün
bg: На този ден
br: En deiz-mañ
bs: Na današnji dan
ca: Tal dia com avui
ckb: لەم ڕۆژەدا
cs: Dnešek v minulosti
cy: Ar y dydd hwn
da: På denne dag
de: An diesem Tag
el: Αυτήν την μέρα
eo: En ĉi tiu tago
es: Un día como hoy
eu: Gaurkoan
fa: در این روز
fi: Tänä päivänä
fr: Ce jour
ga: Ar an lá seo
gl: Neste día
he: ביום הזה
hi: आज के दिन
hu: Ezen a napon
ia: In iste die
id: Hari ini dalam sejarah
is: Á þessum degi
it: In questo giorno
ja: 今日は何の日
kab: Ass-a
km: ព្រឹត្តិការណ៍ថ្ងៃនេះ
ko: 오늘의 역사
lb: Op dësem Dag
lt: Šią dieną
mk: На денешен ден
ms: Pada hari ini
my: ယနေ့
nb: På denne dag
ne: आजको दिनमा
nl: Op deze dag
pa: ਅੱਜ ਦੇ ਦਿਨ
pl: W tym dniu
pt_br: Neste dia
ro: Astăzi în istorie
ru: В этот день…
sd: ھن ڏينھن
se: Otná beaivvi
sk: V tento deň
sl: Na današnji dan
sr_ec: На данашњи дан
sr_el: Na današnji dan
sv: Dagens datum
ta: இந்த நாளில்
te: ఈ రోజున
th: วันนี้ในอดีต
tr: Tarihte bugün
uk: Цього дня
vi: Ngày này năm xưa
zh_hans: 历史上的今天
zh_hant: 歷史上的今天

# welcome-exploration-places-description
source: Discover landmarks near you or search for places across the world
ar: اكتشف المعالم القريبة منك أو ابحث عن أماكن في جميع أنحاء العالم
ast: Descubrir llugares destacaos cercanos o buscar llugares del mundu
az: Yaxınlığınızdakı görməli yerləri kəşf edin və ya dünya üzrə yerləri axtarın
bs: Otkrijte znamenitosti u svojoj blizini ili potražite mjesta širom svijeta
ca: Descobriu llocs d'interès prop vostre o cerqueu-ne arreu del món
ckb: شوێنەواری نزیک خۆت بدۆزەرەوە یانیش بۆ شوێنەکانی تری جیھان بگەڕێ
cs: Objevte památky v okolí nebo místa po celém světě
da: Find landemærker nær dig eller søg steder over hele verden
de: Entdecke Wahrzeichen in deiner Nähe oder suche nach Orten auf der ganzen Welt
eo: Eltrovi orientilojn proksime al vi aŭ serĉi lokojn tra la mondo
es: Descubre puntos de referencia cerca de ti o busca en lugares por todo el mundo
eu: Zugandik gertu dauden paisaiak deskubritu edo mundu osoko lekuak bilatu
fa: کشف مکان‌های دیدنی در اطرافتان یا جستجو در سرتاسر جهان
fi: Löydä maamerkkejä lähellä sivua tai etsi paikkoja ympäri maailmaa
fr: Découvrir des monuments proches de vous ou rechercher des lieux dans le monde
ga: Tar ar sainchomharthaí in aice leat nó cuardaigh ar thóir áiteanna ar fud an domhain
gl: Descubra puntos de referencia preto de vostede ou procure lugares por todo o mundo
he: גלו מקומות חשובים בסביבתכם או חפשו מקומות מסביב לעולם
hi: आपने आस-पास लैंडमार्क को खोजें या दुनियाभर में कोई जगह खोजें
hu: Fedezd fel a nevezetes helyeket a közeledben vagy fedezz fel új helyeket szerte a világban
ia: Discoperi attractiones in le vicinitate o certa locos in tote le mundo
id: Temukan tengara di dekat Anda atau cari tempat di seluruh dunia
is: Uppgötvaðu kennileiti í næsta nágrenni eða leitaðu að stöðum út um heiminn
it: Scopri i punti di riferimento vicino a te o cerca posti in tutto il mondo
ja: 近くのランドマークを発見したり、世界中の場所を検索したりできます
kab: Wali ticraḍ yersen iqerben ɛur-k neɣ nadi imeḍqan deg umaḍal
km: រុករកទីកន្លែងនៅក្បែរអ្នកឬស្វែងរកកន្លែងនានាក្នុងពិភពលោក
ko: 주변의 랜드마크를 발견하거나 세계 속의 장소를 검색해 보세요
lt: Atraskite lankytinas vietas šalia jūsų arba ieškokite vietų visame pasaulyje
mk: Откријте ги знаменитостите околу вас или пребарувајте места низ светот
ms: Temui tanda tempat berhampiran anda atau cari tempat di seluruh dunia
nb: Oppdag landemerker nær deg eller søk etter steder over hele verden
nl: Ontdek bezienswaardigheden bij u in de buurt of zoek naar plaatsen in de hele wereld
pa: ਆਪਣੇ ਨੇੜੇ ਦੇ ਸਥਾਨਾਂ ਦੀ ਖੋਜ ਕਰੋ ਜਾਂ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਸਥਾਨਾਂ ਦੀ ਖੋਜ ਕਰੋ
pl: Odkrywaj punkty orientacyjne w pobliżu lub szukaj miejsc na całym świecie
pt_br: Descubra marcos próximos de você ou procure por lugares em todo o mundo
ro: Descoperiți repere în apropierea dvs. sau căutați locuri din întreaga lume
ru: Исследовать достопримечательности вблизи или искать места по всему миру
sd: پنھنجي ويجھو نشان دريافت ڪريو يا دنيا ڀر مان جڳھن جي لاءِ ڳوليو
se: Fuomáš báikemearkkaid iežat lahkosis dahje oza miehtá máilmmi báikkiid
sk: Objavte pamiatky v okolí alebo miesta po celom svete
sl: Odkrijte znamenitosti v svoji bližini ali raziskujte kraje po vsem svetu
sr_ec: Откријте знаменитости у близини или тражите места широм света
sr_el: Otkrijte znamenitosti u blizini ili tražite mesta širom sveta
sv: Upptäck landmärken nära dig eller sök efter platser runtom i världen
th: ค้นพบสถานที่สำคัญที่อยู่ใกล้คุณ หรือค้นหาสถานที่ต่าง ๆ จากทั่วทุกมุมโลก
tr: Yakınınızdaki belirli noktaları keşfedin veya dünya genelinde yerler arayın
uk: Досліджувати пам'ятки поблизу чи шукати місця по всьому світові
vi: Khám phá các địa điểm quan trọng lân cận hoặc tìm nơi ở khắp thế giới
zh_hans: 发现您附近的地标，或搜索世界各地
zh_hant: 發掘接近您所在的地標，或搜尋世界上的地點

# welcome-exploration-places-title
source: Places tab
ar: علامة التبويب الأماكن
ast: Llingüeta de llugares
az: Yerlər vərəqəsi
bs: Kartica Mjesta
ca: Pestanya de llocs
ckb: خانەی شوێنەکان
cs: Karta Místa
cy: Tab Lleoliadau
da: Faneblad med steder
de: Orte-Reiter
el: Καρτέλα μερών
eo: Taba folio Lokoj
es: Pestaña Lugares
eu: Lekuak tab
fa: برگهٔ مکان‌ها
fi: Paikat-välilehti
fr: Onglet des lieux
ga: Táb Áiteanna
gl: Pestana Lugares
he: לשונית מקומות
hi: जगह टैब
hu: Helyek lap
ia: Scheda "Locos"
id: Tab Tempat
is: Staðir-flipi
it: Scheda dei luoghi
ja: [場所]タブ
kab: Icerren n timnaḍin
km: ទីកន្លែង
ko: 위치 탭
lt: Vietų skirtukas
mk: Јазиче за места
ms: Tab Tempat
nb: Stedsfane
nl: Plaatsen-tabblad
pt_br: Guias de lugares
ro: Fila Locuri
ru: Вкладка "Места"
sd: جڳھن جي ٽيب
se: Báikeleavga
sk: Karta Miesta
sl: Zavihek Kraji
sr_ec: Картица „Места“
sr_el: Kartica „Mesta“
sv: Platsflik
te: స్థలాలు ట్యాబు
th: แท็บสถานที่
tr: Yerler sekmesi
uk: Вкладинка «Місця»
vi: Thẻ Địa điểm
zh_hans: 地点标签页
zh_hant: 地點分頁

# welcome-explore-continue-button
source: Get started
ar: فلنبدأ
ast: Primeros pasos
az: Başla
bg: Начало
br: Kregiñ
bs: Započni
ca: Primers passos
ckb: دەست پێ بکە
cs: Začít
cy: Dechrau arni
da: Kom i gang
de: Los geht’s
el: Ξεκινήστε
eo: Komenci
es: Comenzar
eu: Hasi
fa: شروع کنید
fi: Aloitetaan
fr: Démarrer
ga: Tosaigh
gl: Comezar
he: להתחיל
hi: शुरू करें
hu: Kezdés
ia: Comenciar
id: Memulai
is: Komast í gang
it: Inizia
ja: 始める
kab: Bdu
km: ចាប់ផ្ដើមប្រើ
ko: 시작하기
lb: Fir unzefänken
lt: Pradėti
mk: Започни
ms: Memulakan
my: စတင်ပါ
nb: Kom igang
ne: सुरु गर्नुहोस्
nl: Ga van start
pa: ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij
ps: پيلول
pt_br: Começar
ro: Să începem
ru: Начать
sd: شروع ڪريو
se: Boađe johtui
sk: Začíname
sl: Začni
sr_ec: Почни
sr_el: Počni
sv: Kom igång
ta: தொடங்கவும்
te: మొదలుపెట్టండి
th: เริ่มต้นใช้งาน
tr: Kullanmaya başla
uk: Розпочати
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始使用

# welcome-explore-new-ways-title
source: New ways to explore
ar: طرق جديدة للاستكشاف
ast: Nueves formes d'esplorar
az: Kəşf etməyin yeni yolları
bg: Нови начини за откриване
br: Hentoù nevez da vezañ ergerzhet
bs: Novi načini za istraživanje
ca: Noves formes d'explorar
ckb: ڕێگەی نوێ بۆ گەڕان
cs: Nové možnosti pro objevování
cy: Ffyrdd newydd i archwilio
da: Nye måder at udforske på
de: Neue Wege zum Entdecken
el: Νέοι τρόποι να εξερευνήσετε
eo: Novaj manieroj por esplori
es: Nuevas formas de explorar
eu: Exploratzeko era berriak
fa: روش‌های جدید برای کاوش
fi: Tutki sisältöä uusin tavoin
fr: Nouvelles voies à explorer
ga: Modhanna nua le taiscéaladh
gl: Novas formas de explorar
he: דרכים חדשות לחקור
hi: खोजने के नए तरीके
hu: Új módok a felfedezésre
ia: Nove manieras de explorar
id: Cara baru untuk menjelajah
is: Nýjar leiðir til að kanna heiminn
it: Nuovi modi per esplorare
ja: 新しいツールで探検しよう
kab: Tarrayin-nniden n usnirem
km: វិធីរុករកថ្មីៗ
ko: 탐구를 위한 새로운 방법
lb: Nei Manéiere fir z'entdecken
lt: Nauji būdai naršyti
mk: Нови начини да се истражува
ms: Cara-cara baru untuk meneroka
my: စူးစမ်းရန် နည်းလမ်းသစ်များ
nb: Nye måter å utforske på
ne: अन्वेषण गर्ने नयाँ तरिका
nl: Nieuwe manieren om te ontdekken
pa: ਖੋਜ ਕਰਨ ਦੇ ਨਵੇਂ ਤਰੀਕੇ
pl: Nowe metody eksploracji
pt_br: Novas formas de explorar
ro: Noi modalități de explorare
ru: Новые способы изучения
sd: کوجنا ڪرڻ جا نوان گس
se: Ođđa guorahallanvuogit
sk: Nové možnosti pre objavovanie
sl: Novi načini raziskovanja
sr_ec: Нови начини за истраживање
sr_el: Novi načini za istraživanje
sv: Nya sätt att utforska
ta: சுற்றிப்பார்பதற்கான புதிய வழிகள்
te: శోధించేందుకు కొత్త పద్ధతులు
th: วีธีใหม่ในการสำรวจ
tr: Keşfetmek için yeni yollar
uk: Пізнаємо по-новому
vi: Phương cách thám hiểm mới
zh_hans: 探索的新方式
zh_hant: 探索的新方式

# welcome-explore-tell-me-more-done-button
source: Got it
af: Het dit
ar: فهمت
as: বুজিছোঁ
ast: Entendílo
az: Başa düşdüm
bg: Разбрах
br: Dibat evit
bs: Razumijem
ca: Ho he entès
ckb: تێگەیشتم
cs: Mám to
cy: Iawn
da: Forstået
de: Verstanden
el: Κατάλαβα
eo: Komprenite
es: Listo
eu: Ulertuta
fa: گرفتم
fi: Selvä
fr: Compris !
ga: Tuigim
gl: Entendido
he: הבנתי
hi: समझ में आया
hu: Értem
ia: Comprendite
id: Mengerti
is: Náði því
it: Capito
ja: わかりました
kab: Awi-t
km: យល់ហើយ
ko: 알겠습니다
lb: Verstan
lt: Supratau
mk: Јасно
ms: Faham
my: ရပြီဟေ့
nb: Skjønner
ne: मैले बुझेँ
nl: Begrepen
pa: ਸਮਝ ਲਿਆ
pl: Wszystko jasne
ps: وپوهېدم
pt_br: Entendi
ro: Am înțeles
ru: Понятно
sd: سمجھي ويا
se: Ok, ipmirdin.
sk: Rozumiem
sl: Razumem
sr_ec: Разумем
sr_el: Razumem
sv: Jag förstår
ta: புரிந்துகொண்டேன்
te: అర్థమైంది
th: เข้าใจแล้ว
tr: Anladım
uk: Зрозуміло
vi: Được rồi
zh_hans: 明白了
zh_hant: 了解
