Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# about-content-license
source: Content license
ar: رخصة المحتوى
as: সমল অনুজ্ঞাপত্ৰ
ast: Llicencia del conteníu
az: Məzmun lisenziyası
bg: Лиценз на съдържанието
br: Aotre-implij an endalc'had
bs: Licenca sadržaja
ca: Contingut de la llicència
ckb: مۆڵەتی ناوەڕۆک
cs: Licence obsahu
cy: Trwydded cynnwys
da: Indholdslicens
de: Inhaltslizenz
el: Άδεια περιεχομένου
eo: Enhavopermesilo
es: Licencia del contenido
eu: Lizentziaren edukia
fa: مجوز محتوا
fi: Sisältölisenssi
fr: Licence du contenu
ga: Ceadúnas inneachair
gl: Licenza do contido
he: רישיון תוכן
hi: सामग्री लाइसेंस
hu: Tartalom licence
ia: Licentia del contento
id: Lisensi konten
is: Notkunarleyfi efnis
it: Licenza contenuto
ja: コンテンツのライセンス
kab: Turagt n ugbur
km: អាជ្ញាប័ណ្ណអត្ថបទ
ko: 콘텐츠 라이선스
lb: Lizenz vum Inhalt
lt: Turinio licencija
mk: Лиценца на содржината
ml: ഉള്ളടക്കത്തിന്റെ അനുമതി
ms: Lesen kandungan
my: အကြောင်းအရာလိုင်စင်
nb: Innholdslisens
ne: सामग्री इजाजतपत्र
nl: Inhoudslicentie
pa: ਸਮੱਗਰੀ ਲਸੰਸ
pl: Licencja
ps: د منځپانگې منښتليک
pt_br: Licença de conteúdo
ro: Licență conținut
ru: Лицензия содержимого
sd: مواد جو اجازتنامو
se: Sisdoalloliseansa
sk: Licencia obsahu
sl: Vsebina licence
sr_ec: Лиценца садржаја
sr_el: Licenca sadržaja
sv: Innehållslicens
ta: உள்ளடக்க உரிமம்
te: విషయపు లైసెన్సు
th: สัญญาอนุญาตเนื้อหา
tl: Lisensiya ng nilalaman
tr: İçerik lisansı
uk: Ліцензія на вміст
vi: Giấy phép nội dung
zh_hans: 内容许可协议
zh_hant: 內容許可協議

# about-content-license-details
source: Unless otherwise specified, content is available under a $1.
ar: إن لم يذكر خلاف ذلك، المحتوى متاح بموجب $1.
as: একো নিৰ্দিষ্ট কৰা নাথাকিলে সমলসমূহ $1ৰ অধীনত উপলব্ধ।
ast: Sacante que s'especifique lo contrario, el conteníu ta disponible baxo una $1.
az: Əksi göstərilmədiyi təqdirdə, məzmun $1 altında mövcuddur.
br: Ma n'eo ket resisaet mod all emañ an holl zanvez dindan un $1.
bs: Osim ako nije drukčije navedeno, sadržaj je dostupan pod $1.
ca: Llevat que s'especifiqui el contrari, el contingut és disponible sota $1.
ckb: مەگەر بە پێچەوانەوە وترابێت، ناوەڕۆک بەردەستە لەژێر $1.
cs: Pokud není uvedeno jinak, obsah je k dispozici pod $1.
cy: Oni nodir yn wahanol, mae'r cynnwys o dan drwydded $1.
da: Medmindre andet er specificeret er indholdet tilgængeligt under $1.
de: Sofern nicht anders angegeben, stehen die Inhalte unter einer $1.
el: Όλα τα κείμενα είναι διαθέσιμα υπό την $1· μπορεί να ισχύουν και πρόσθετοι όροι
eo: Krom se alimaniere specifita, enhavo estas disponebla laŭ $1.
es: A menos que se especifique lo contrario, el contenido está disponible bajo una $1.
eu: Beste era batera zehazten ez bada, edukia $1(r)en pean eskuragarri egongo da.
fa: در صورتی که حالت دیگری اعلام نشود،‌ محتوا تحت $1 در دسترس است.
fi: Ellei toisin mainita, sisältö on saatavilla $1 -lisenssillä.
fr: À moins d’indication contraire, le contenu est disponible sous $1.
ga: Mura luaitear a mhalairt, tá an t-inneachar ar fáil faoin $1.
gl: A non ser que se especifique o contrario, o contido está dispoñible baixo unha $1.
he: אלא אם נאמר אחרת, התוכן זמין לפי תנאי $1.
hi: जब तक अलग से बताया गया हो तब तक सामग्री $1 के अंतर्गत उपलब्ध है।
hu: Ha nincs másképp jelezve, a tartalom $1 alatt érhető el.
ia: Si non alteremente specificate, le contento es disponibile sub un $1.
id: Konten tersedia di bawah $1 kecuali dinyatakan lain.
is: Ef ekki er annað tekið fram, er efnið gefið út með $1.
it: Se non diversamente specificato, il contenuto è disponibile il base alla $1.
ja: 特記がない場合、コンテンツは$1で利用可能です。
kab: Arama yettwammel kan akken-nniḍen, agbur yella daw n $1.
km: អត្ថបទនេះត្រូវបានផ្ដល់ជូនក្រោម $1 លើកលែងមានការសម្គាល់ផ្សេងពីនេះ។
ko: 특별한 언급이 없는 경우, 콘텐츠는 $1 하에 이용이 가능합니다.
lb: Wann et net anescht uginn ass, ass den Inhalt ënnert enger $1 disponibel.
lt: Nebent nurodyta kitaip, turinys prieinamas pagal $1.
mk: Ако не е поинаку укажано, содржината е достапна под $1.
ml: മറ്റുവിധത്തിൽ കുറിച്ചിട്ടില്ലെങ്കിൽ, ഉള്ളടക്കം $1 പ്രകാരം ലഭ്യമാണ്.
ms: Kecuali ditentukan lain, kandungan tersedia di bawah $1.
my: အခြား ဖော်ပြချက်မရှိပါက၊ အကြောင်းအရာသည် $1 ဖြင့် ရရှိနိုင်သည်။
nb: Om ikke annet er angitt, er innhold tilgjengelig under $1.
ne: खुलाइएको समयमा बाहेक, सामग्री $1 मातहत उपलब्ध छ
nl: Tenzij anders vermeld, is de inhoud beschikbaar onder een $1.
pa: ਜੇ ਕੁਝ ਹੋਰ ਨਹੀਂ ਕਿਹਾ ਗਿਆ ਤਾਂ ਸਮੱਗਰੀ $1 ਹੇਠ ਉਪਲੱਬਧ ਹੈ।
pl: O ile nie zaznaczono inaczej, treść jest dostępna na licencji $1.
ps: منځپانگه د $1 منښتليک لاندې د لاسرسي وړ ده، خو دا چې بل ډول ويل شوي وي.
pt_br: A menos que especificado o contrário, o conteúdo está disponível sob a $1.
ro: Dacă nu se specifică altfel, conținutul este disponibil sub $1.
ru: Если не указано иное, содержание доступно в соответствии с $1.
sd: مواد $1 تحت موجود آھي، جيسيتائين ٻي صورت واضع نہ ڪئي وڃي.
se: Sisdoalu sáhttá geavahit liseanssain $1, jus ii boađe eará diehtu.
sk: Pokiaľ nie je uvedené inak, je obsah dostupný v rámci licencie $1.
sl: Če ni določeno drugače, je vsebina na voljo pod $1.
sr_ec: Осим ако није другачије наведено, садржај је доступан под $1.
sr_el: Osim ako nije drugačije navedeno, sadržaj je dostupan pod $1.
sv: Om inget annat anges är innehållet tillgängligt under $1.
te: ప్రత్యేకంగా చెప్పకపోతే, కంటెంటు $1 కింద లభ్యం.
th: นอกเหนือจากที่ระบุไว้ เนื้อหาทั้งหมดใช้ได้ภายใต้ $1
tl: Maliban kung nakasaad, magagamit ang nilalaman sa ilalim ng $1
tr: Aksi belirtilmediği sürece, içeriğe $1 altında erişilebilir.
uk: Якщо не вказано інше, вміст доступний під ліцензією $1.
vi: Trừ khi được chỉ rõ, toàn bộ nội dung được phát hành theo $1.
zh_hans: 除非另有声明，内容基于$1授权。
zh_hant: 除非另有聲明，內容皆基於$1授權。

# about-content-license-details-share-alike-license
source: Creative Commons Attribution-ShareAlike License
ar: ترخيص المشاع الإبداعي الإيعاز والمشاركة بالمثل
as: ক্ৰিয়েটিভ কমন্স এট্ৰিবিউচন-শ্বেয়াৰ এলাইক অনুজ্ঞাপত্ৰ
ast: Llicencia Creative Commons Reconocimientu CompartirIgual
az: Creative Commons Attribution-ShareAlike Lisenziyası
bg: Криейтив Комънс Признание-Споделяне на споделеното
br: Aotre-implijout Creative Commons Attribution-ShareAlike
bs: licencom Creative Commons Autorstvo-Dijeliti pod istim uslovima
ca: Creative Commons Reconeixement-Compartir Igual
ckb: مۆڵەتنامەی Creative Commons Attribution-ShareAlike
cs: Creative Commons Uveďte autora-Zachovejte licenci
da: Creative Commons Kreditering-DelPåSammeVilkår-licensen
de: Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen“
eo: Permesilo Creative Commons Atribuite-Samkondiĉe
es: Licencia Creative Commons Atribución-CompartirIgual
eu: Creative Commons Attribution-ShareAlike Lizentzia
fa: مجوز کریتیو کامنز اشتراک‌گذاری یکسان
fi: Creative Commons Nimeä-JaaSamoin -lisenssi
fr: Creative Commons Attribution – Partage à l’identique
ga: Ceadúnas Sannta-ComhroinnteComhionnaine Creative Commons
gl: Licenza Creative Commons Atribución-CompartirIgual
he: קריאייטיב קומונז–ייחוס–שיתוף זהה
hi: क्रिएटिव कॉमन्स अट्ट्रिब्यूशन-शेयरअलाइक लाइसेंस
hu: Creative Commons Nevezd meg! – Így add tovább! licenc
ia: licentia Creative Commons Attribution-CompartiSimile
id: Lisensi Atribusi-BerbagiSerupa Creative Commons
is: Creative Commons Attribution-Deilist-áfram notkunarleyfinu
it: Licenza Creative Commons Attribuzione-Condividi allo stesso modo
ja: クリエイティブ・コモンズ 表示-継承 (CC BY-SA)
kab: Turagt Creative Commons Attribution-ShareAlike
ko: 크리에이티브 커먼즈 저작권표시-동일조건변경허락 라이선스
lb: Creative-Commons-Attribution-ShareAlike Lizenz
lt: Creative Commons Attribution-ShareAlike licencija
mk: лиценцата Криејтив комонс Наведи извор-Сподели под исти услови
ml: ക്രിയേറ്റീവ് കോമൺസ് ആട്രിബ്യൂഷൻ-ഷെയർഎലൈക്
ms: Lesen Atribusi-BerbagiSerupa Creative Commons
nb: lisensen Creative Commons Navngivelse-DelPåSammeVilkår
ne: क्रियटिभ कमन्स एट्रिव्युसन- सेयर अलाइक
nl: Creative Commons Naamsvermelding-Gelijk delen-licentie
pa: ਕਰੀਏਟਿਵ ਕਾਮਨਜ਼ ਐਟ੍ਰੀਰਬ੍ਯੂਸ਼ਨ-ਸ਼ੇਅਰ ਅਲਾਈਕ ਲਸੰਸ
pl: Licencja Creative Commons Uznanie autorstwa-Na tych samych warunkach
ps: د ټولگړې پنځونې ځانگړي‌کونگ-ورته شريکېدنې منښتليک
pt_br: Licença Creative Commons Atribuição-PartilhaIgual
ro: Licența Creative Commons Atribuire și distribuire în condiții identice
ru: лицензией Creative Commons Attribution-ShareAlike
sd: ڪريئيٽو ڪامنز انتساب-ھڪجھڙي-ونڊ اجازتنامو
se: Creative Commons Nammadeapmi-JuogeSeammaEavttuiguin liseansa
sl: licenco Creative Commons Priznanje avtorstva-Deljenje pod enakimi pogoji
sr_ec: лиценцом Creative Commons Ауторство-Делити под истим условима
sr_el: licencom Creative Commons Autorstvo-Deliti pod istim uslovima
sv: Creative Commons Attribution-DelaLika
te: Creative Commons Attribution-ShareAlike లైసెన్సు
th: สัญญาอนุญาตครีเอทีฟคอมมอนส์แบบแสดงที่มา-อนุญาตแบบเดียวกัน
tl: Lisensiyang Creative Commons Attribution-ShareAlike
tr: Creative Commons Attribution-ShareAlike Lisansı
uk: Ліцензія Creative Commons Attribution-ShareAlike
vi: Giấy phép Creative Commons Ghi công–Chia sẻ tương tự
zh_hans: 知识共享-署名-相同方式共享许可协议
zh_hant: 創作共用 姓名標示 - 相同方式分享

# about-contributors
source: Contributors
af: Bydraers
ar: المساهمون
as: অৱদানকাৰীসমূহ
ast: Collaboradores
az: Töhfə verənlər
bg: Сътрудници
br: Kenlabourerien
bs: Doprinosioci
ca: Col·laboradors
ckb: بەشداربووان
cs: Přispěvatelé
cy: Cyfranwyr
da: bidragsydere
de: Autoren
el: Συνεισφέροντες
eo: Kontribuantoj
es: Colaboradores
eu: Ekarleak
fa: مشارکت‌کنندگان
fi: Tekijät
fo: Høvundar
fr: Contributeurs
ga: Rannchuiditheoirí
gl: Colaboradores
he: תורמים
hi: योगदानकर्ता
hu: Közreműködők
ia: Contributores
id: Kontributor
is: framleggjendur
it: Collaboratori
ja: 貢献者
kab: Imttekkiyen
km: អ្នករួមចំណែក
ko: 기여자
lb: Auteuren
lt: Autoriai
mai: योगदानकर्ता
mk: Учесници
ml: സംഭാവകർ
ms: Penyumbang
my: ဆောင်ရွက်ပေးထားသူများ
nb: Bidragsytere
ne: योगदानकर्ताहरू
nl: Bijdragers
pa: ਯੋਗਦਾਨੀ
pl: Autorzy
ps: ونډه وال
pt_br: Contribuidores
ro: Contribuitori
ru: Авторы
sd: ڀاڱيدارَ
se: Čálusveahkit
sk: Prispievatelia
sl: Sodelavci
sr_ec: Сарадници
sr_el: Saradnici
sv: Bidragsgivare
sw: Wachangiaji
ta: பங்களிப்பாளர்கள்
te: రచయితలు
tg_cyrl: саҳмгузорон
th: ผู้ร่วมเขียน
tl: Mga Nag-ambag
tr: Katkıda bulunanlar
uk: Співавтори
vi: Người đóng góp
zh_hans: 贡献者
zh_hant: 貢獻者

# about-libraries
source: Libraries used
af: Biblioteke gebruik
ar: المكتبات المستخدمة
as: ব্যৱহৃত পুথিভঁৰাল
ast: Biblioteques utilizaes
az: İstifadə olunan kitabxanalar
bg: Използвани библиотеки
br: Levraouegoù implijet
bs: Korištene biblioteke
ca: Biblioteques utilitzades
ckb: کتێبخانە بەکارھاتووەکان
cs: Použité knihovny
cy: Llyfrgelloedd a ddefnyddiwyd
da: anvendte biblioteker
de: Verwendete Bibliotheken
el: Βιβλιοθήκες που χρησιμοποιούνται
eo: Bibliotekoj uzataj
es: Bibliotecas utilizadas
eu: Erabilitako liburutegiak
fa: کتابخانه‌های استفاده‌شده
fi: Käytetyt kirjastot
fo: Bókasøvn nýtt
fr: Bibliothèques utilisées
ga: Leabharlanna a úsáidtear
gl: Bibliotecas empregadas
he: ספריות בשימוש
hi: प्रयोग की गयी लाइब्ररीज़
hu: Felhasznált könyvtárak
ia: Bibliothecas usate
id: Pustaka yang digunakan
is: notuð söfn
it: Librerie usate
ja: 使用ライブラリについて
kab: Timkarḍiyin yettwaseqdacen
km: បណ្ណាល័យដែលបានប្រើ
ko: 사용된 라이브러리
lb: Benotzt Bibliothéiken
lt: Panaudotos bibliotekos
mk: Користени библиотеки
ml: ഉപയോഗിച്ചിട്ടുള്ള ലൈബ്രറികൾ
ms: Perpustakaan yang digunakan
my: အသုံးပြုထားသော စာကြည့်တိုက်များ
nb: Bibliotek brukt
ne: प्रयोग भएका पुस्तकालयहरू
nl: Gebruikte bibliotheken
pa: ਵਰਤੀਆਂ ਲਾਇਬ੍ਰੇਰੀਆਂ
pl: Użyte biblioteki
ps: کارېدلي کتابتونونه
pt_br: Bibliotecas usadas
ro: Biblioteci utilizate
ru: Использованные библиотеки
sd: مستعمل لائبريريون
se: Girjerádju geavahuvvon
sk: Použité knižnice
sl: Uporabljene knjižnice
sr_ec: Коришћене библиотеке
sr_el: Korišćene biblioteke
sv: Bibliotek som har använts
sw: Maktaba yanayotumiwa
ta: பயன்படுத்தும் நிரலகங்கள்
te: వాడిన లైబ్రరీలు
tg_cyrl: китобхонаҳои истифодашуда
th: ไลบรารีที่ใช้งาน
tl: Mga ginamit ng library
tr: Kullanılan kütüphaneler
uk: Використовувані бібліотеки
vi: Thư viện được sử dụng
zh_hans: 使用的库
zh_hant: 使用的函式庫

# about-libraries-complete-list
source: Complete list
af: Volledige lys
ar: القائمة الكاملة
as: সম্পূৰ্ণ তালিকা
ast: Llista completa
az: Tam siyahı
bg: Пълен списък
br: Roll klok
bs: Potpuni spisak
ca: Llista completa
ckb: پێڕستی تەواو
cs: Úplný seznam
cy: Rhestr lawn
da: Fuldstændig liste
de: Vollständige Liste anzeigen
el: Ολοκληρωμένη λίστα
eo: Kompleta listo
es: Lista completa
eu: Zerrenda osatu
fa: فهرست کامل
fi: Täydellinen luettelo
fr: Liste complète
ga: Liosta iomlán
gl: Lista completa
he: רשימה מלאה
hi: पूरी सूची
hu: Teljes lista
ia: Lista complete
id: Daftar lengkap
is: Fullur listi
it: Elenco completo
ja: 完全なリスト
kab: Tabdart yemden
km: បញ្ជីទាំងមូល
ko: 완성 목록
lb: Komplett Lëscht
lt: Pilnas sąrašas
mk: Целосен список
ml: പൂർണമായ പട്ടിക
ms: Senarai lengkap
my: စာရင်းအပြည့်အစုံ
nb: Fullstendig liste
ne: पुरा सूची
nl: Volledige lijst
pa: ਪੂਰੀ ਸੂਚੀ
pl: Pełna lista
ps: بشپړ لړليک
pt_br: Lista completa
ro: Lista completă
ru: Полный список
sd: مڪمل فھرست
se: Ollislaš listu
sk: Úplný zoznam
sl: Popolni seznam
sr_ec: Целокупна листа
sr_el: Celokupna lista
sv: Fullständig lista
sw: Orodha pevu
ta: முழு பட்டியல்
te: పూర్తి జాబితా
th: รายชื่อแบบสมบูรณ์
tl: Kumpletong listahan
tr: Tam liste
uk: Повний список
vi: Danh sách đầy đủ
zh_hans: 完整列表
zh_hant: 完整清單

# about-libraries-license
source: License
af: Lisensie
ar: ترخيص
as: অনুজ্ঞাপত্ৰ
ast: Llicencia
az: Lisenziya
bg: Лиценз
br: Aotre-implijout
bs: Licenca
ca: Llicència
ckb: مۆڵەت
cs: Licence
cy: Trwydded
da: Licens
de: Lizenz
el: Άδεια
eo: Permesilo
es: Licencia
eu: Lizentzia
fa: اجازه‌نامه
fi: Lisenssi
fo: Lisensur
fr: Licence
ga: Ceadúnas
gl: Licenza
he: רישיון
hi: लाइसेंस
hu: Licenc
ia: Licentia
id: Lisensi
is: Leyfi
it: Licenza
ja: ライセンス
kab: Turagt
km: អាជ្ញាប័ណ្ណ
ko: 라이선스
ku_latn: Destûr
lb: Lizenz
lt: Licencija
mai: अधिकार
mk: Лиценца
ml: ഉപയോഗാനുമതി
ms: Lesen
my: လိုင်စင်
nb: Lisens
ne: अनुज्ञापत्र
nl: Licentie
pa: ਲਸੰਸ
pl: Licencja
ps: منښتليک
pt_br: Licença
ro: Licență
ru: Лицензия
sd: اجازتنامو
se: Liseansa
sk: Licencia
sl: Licenca
sr_ec: Лиценца
sr_el: Licenca
sv: Licens
sw: Leseni
ta: உரிமம்
te: లైసెన్సు
tg_cyrl: Иҷозатнома
th: สัญญาอนุญาต
tl: Lisensiya
tr: Lisans
uk: Ліцензія
uz: Litsenziya
vi: Giấy phép
zh_hans: 许可协议
zh_hant: 授權條款

# about-libraries-licenses-title
source: We love open source software $1
af: Ons is lief vir oopbronprogrammatuur $1
ar: نحن نعشق البرمجيات مفتوحة المصدر $1
as: আমি মুক্ত উৎসৰ ছফ্টৱেৰ ভাল পাওঁ $1
ast: Préstanos el software de códigu abiertu $1
az: Biz açıq mənbəli proqramı sevirik $1
br: Plijout a ra deomp ar meziant kod digor $1
bs: Veliki smo ljubitelji softvera otvorenog kôda $1
ca: Ens encanta el programari de codi obert $1
ckb: ئێمە نەرمامێری سەرچاوە کراوەی $1 بە دڵە
cs: Máme rádi open source software $1
cy: Mae meddalwedd cod agored yn wych $1
da: Vi elsker open source software $1
de: Wir lieben Open-Source-Software $1
el: Αγαπάμε το λογισμικό ανοιχτής πηγής $1
eo: Ni amas malfermitkodan programaron $1
es: Nos encanta el software de código abierto $1
eu: $1 iturri software irekia maite dugu
fa: ما عاشق نرم‌افزار متن‌باز $1 هستیم
fi: Me rakastamme avoimen lähdekoodin ohjelmistoja $1
fr: Nous aimons les logiciels à code source ouvert $1
ga: Is aoibhinn linn bogearraí foinse oscailte $1
gl: Encántanos o software de código aberto $1
he: אנחנו אוהבים תכנת קוד פתוח $1
hi: हमें ओपन सोर्स सॉफ्टवेयर $1 पसंद है
hu: Imádjuk a nyílt forráskódú szoftvereket $1
ia: Nos ama le software libere $1
id: Kami menyukai perangkat lunak sumber terbuka $1
is: Við styðjum opinn og frjálsan hugbúnað $1
it: Noi amiamo il software open source $1
ja: オープンソースソフトウェアを愛しています$1
kab: Nḥemmel aseɣzan n tengalt yeldin $1
km: ពួកយើងចូលចិត្តប្រើសូហ្វវែរបើកចំហរកូដ$1
ko: 저희는 오픈 소스 소프트웨어 $1을(를) 좋아합니다
lb: Mir appreciéieren Open Source Software $1
lt: Mes mylime atviro kodo programinę įrangą $1
mk: Обожаваме отворени програми $1
ml: ഞങ്ങൾ ഓപ്പൺ സോഴ്സ് സോഫ്റ്റ്‌വേറിനെ സ്നേഹിക്കുന്നു $1
ms: Kami menyukai perisian sumber terbuka $1
my: လွတ်လပ်ရင်းမြစ် ဆော့ဝဲလ်ကို ကျွန်ုပ်တို့ ချစ်မြတ်နိုးပါသည် $1
nb: Vi elsker åpen kildekode-programvare $1
ne: हामी खुल्लास्रोत सफ्टवेयर मन पाराउँछौँ $1
nl: Wij houden van opensourcesoftware $1
pa: ਸਾਨੂੰ ਖੁੱਲ੍ਹੇ ਸਰੋਤ ਸਾਫਟਵੇਅਰ ਨਾਲ ਪ੍ਰੇਮ ਹੈ $1
pl: Kochamy otwartoźródłowe oprogramowanie $1
ps: موږ د پرانېستې سرچينې په پوستغالي مين يو $1
pt_br: Nós amamos software de código aberto $1
ro: Ne place software-ul cu sursă deschisă $1
ru: Мы любим ПО с открытым исходным кодом $1
sd: اسان اوپن سورس سافٽويئر $1 سان پيار ڪريون ٿا
se: Mii ráhkistit rabas gáldokoda-prográmmagálvvu $1
sk: Máme radi open source softvér $1
sl: Obožujemo odprtokodno programje $1
sr_ec: Обожавамо софтвер отвореног кода $1
sr_el: Obožavamo softver otvorenog koda $1
sv: Vi älskar programvara med öppen källkod $1
te: మాకు ఓపెన్ సోర్సు సాఫ్టువేరు అంటే ప్రేమ $1
th: เรารักซอฟต์แวร์โอเพนซอร์ส $1
tl: Mahal namin ang open source na software $1
tr: Açık kaynak yazılımı seviyoruz $1
uk: Ми любимо ПЗ з відкритим вихідним кодом $1
vi: Chúng tôi yêu phần mềm nguồn mở $1
zh_hans: 我们热爱开源软件$1
zh_hant: 我們熱愛開源軟體$1

# about-places-maps-license
source: Places maps license
ar: ترخيص خرائط الأماكن
ast: Llicencia de los mapes de Sitios
az: Yer xəritələri lisenziyası
br: Aotre ar c'hartennoù Plasennoù
bs: Licenca za karte Mjesta
ca: Llicències dels mapes de Llocs
cs: Licence bodů zájmu
cy: Trwydded mapiau Lleoliadau
da: Kortlicens for placeringer
de: Kartenlizenz
eo: Permesilo de mapoj de lokoj
es: Licencia de mapas de Lugares
fa: مجوز نقشهٔ مکان‌ها
fi: Paikat-kartan lisenssi
fr: Licence des cartes de Lieux
ga: Ceadúnas léarscáileanna Áiteanna
gl: Licenza dos mapas de Sitios
he: רישיון המפות של המקומות
hi: स्थान मानचित्र लाइसेंस
hu: A helyek térképeinek licence
ia: Licentia cartographic de Locos
id: Lisensi peta tempat
is: Notkunarleyfi staðakorts
it: Licenza di mappe di Luoghi
ja: 付近のスポットで使用される地図のライセンス
km: អាជ្ញាប័ណ្ណផែនទីទីកន្លែង
ko: 장소 지도 라이선스
mk: Лиценца на картата за Места
ms: Lesen peta tempat
my: နေရာပြမြေပုံများ လိုင်စင်
nb: Lisens for kart
nl: Plaatsen-kaartlicentie
pa: ਸਥਾਨਾਂ ਦੇ ਨਕਸ਼ੇ ਦਾ ਲਾਇਸੰਸ
pl: Licencja na mapy miejsc
ps: د ځايونو د نخچو منښت
pt_br: Licença de mapas de locais
ro: Licența hărților cu locuri
ru: Лицензия карт для отображения мест
sd: جڳھن جي نقشن جو اجازتنامو
se: Kártaliseansa
sk: Licencia miest máp
sl: Licenca zemljevida krajev
sr_ec: Лиценца мапа за приказ места
sr_el: Licenca mapa za prikaz mesta
sv: Kartlicens för platser
te: స్థలాల మ్యాపుల లైసెన్సు
th: สัญญาอนุญาตแผนที่สถานที่
tl: Lisensiya ng mapa ng mga lugar
tr: Yerler haritası lisansı
uk: Ліцензія мап для відображення місць
vi: Giấy phép bản đồ địa điểm
zh_hans: 地点地图许可协议
zh_hant: 地點地圖授權條款

# about-places-maps-license-details
source: Places uses maps provided by Apple Maps. $1.
ar: تستخدم الأماكن الخرائط التي توفرها خرائط أبل، $1.
ast: Sitios utiliza mapes proporcionaos por Apple Maps. $1.
az: Yerlər Apple Maps tərəfindən təmin edilən xəritələrdən istifadə edir. $1.
bs: Mjesta koriste karte Apple Maps. $1.
ca: Llocs utilitza els mapes proporcionats per Apple Maps. $1.
cs: Místa používají mapy poskytované službou Apple Maps. $1.
cy: Mae Lleoliadau yn defnyddio mapiau a darparwyd gan Apple Maps. $1.
da: Steder bruger kort leveret af Apple Maps. $1.
de: Die Ortsfunktion nutzt Karten von Apple Maps. $1.
eo: Apple Maps estas la provizanto de mapoj de lokoj. $1
es: Lugares usa mapas proporcionados por Apple Maps. $1.
fa: مکان‌ها از نقشه‌های ارائه‌شده توسط اپل استفاده می‌کنند. $1.
fi: Paikat käyttää Apple Kartat -palvelun tarjoamia karttoja. $1.
fr: Lieux utilise les cartes fournies par Apple Maps. $1.
ga: Úsáideann Áiteanna léarscáileanna a chuirtear ar fáil ag Apple Maps. $1
gl: Sitios utiliza mapas fornecidos por Apple Maps. $1.
he: מקומות המשתמשים במפות שסופקו על־ידי יישום המפות של Apple.‏ $1.
hi: प्लेसिस ऐप्पल मैप्स द्वारा प्रदान किए गए मानचित्रों का उपयोग करता है। $1।
hu: A helyek az Apple Maps által biztosított térképeket használják. $1.
ia: "Locos" usa mappas fornite per Apple Maps. $1.
id: Tempat menggunakan peta yang disediakan oleh Apple Maps. $1.
is: Staðir nota kort sem koma frá Apple Maps. $1.
it: Places utilizza le mappe fornite da Apple Maps. $1.
ja: 付近のスポットの地図はApple Mapsにより提供されています。$1。
km: ទីកន្លែងប្រើប្រាស់ផែនទីដែលផ្តល់ដោយ Apple Maps ។ $1 ។
ko: 장소는 애플 지도가 제공한 지도를 사용합니다. $1.
mk: Места користи карта доставена од Apple Maps. $1.
ms: Tempat menggunakan peta yang disediakan oleh Peta Apple. $1.
my: Apple Maps မှ ထောက်ပံ့ထားသော မြေပုံများကို အသုံးပြုပါ။ $1။
nb: Steder bruker kart fra Apple Maps. $1.
nl: Plaatsen gebruikt kaarten aangeboden door Apple Maps. $1.
pa: ਥਾਂਵਾਂ ਐਪਲ ਨਕਸ਼ੇ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਨਕਸ਼ਿਆਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। $1।
pl: Miejsca korzystają z map dostarczonych przez Apple Maps 1$
ps: ځايونه د ايپل نخچو له خوا چمتو شويو نخچو نه کار اخلي. $1.
pt_br: Locais usa mapas fornecidos pelo Apple Maps. $1.
ro: Locurile folosesc hărți oferite de Apple Maps. $1.
ru: Для отображения мест используются карты от Apple Maps. $1.
sd: مھرباني ڪري ايپل نقشن پاران ڏنل نقشو استعمال ڪريو. $1.
se: Báikkit mat geavahit Apple Maps kártta $1.
sk: Miesta používajú mapy poskytované Apple Maps. $1.
sl: Kraji uporabljajo zemljevide, ki jih zagotavlja Apple Maps. $1.
sr_ec: За приказ места користе се мапе које покреће Apple Maps. $1.
sr_el: Za prikaz mesta koriste se mape koje pokreće Apple Maps. $1.
sv: Platser använder kartor som tillhandahålls av Apple Maps. $1.
th: สถานที่ใช้ข้อมูลแผนที่จาก Apple Maps $1
tl: Ginagamit ng mga lugar ang mapa ng Apple Maps. $1
tr: Yerler, Apple Haritalar tarafından sağlanan haritaları kullanır. $1.
uk: Для відображення місць використовуються мапи Apple Maps. $1.
vi: Địa điểm sử dụng bản đồ do Bản đồ Apple cung cấp. $1.
zh_hans: 地点功能使用Apple地图提供的地图。$1。
zh_hant: 請使用由蘋果地圖所提供的地圖。$1。
