Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# welcome-privacy-subtitle
source: We believe that you should not have to provide personal information to participate in the free knowledge movement. Usage data collected for this app is anonymous.
ar: نعتقد أنه لا ينبغي عليك تقديم معلومات شخصية للمشاركة في حركة المعرفة الحرة. بيانات الاستخدام التي يتم جمعها لهذا التطبيق مجهولة.
az: Biz inanırıq ki, azad bilik hərəkatında iştirak etmək üçün şəxsi məlumatlarınızı təqdim etməməlisiniz. Bu proqram üçün toplanmış istifadə məlumatları anonimdir.
ca: Creiem que no hauríeu de proporcionar informació personal per a participar en el moviment de coneixement lliure. Les dades d'ús recopilades per a l'aplicació són anònimes.
da: Vi mener, at du ikke skal afgive personlige oplysninger for at deltage i den frie vidensbevægelse. Brugsdata indsamlet til denne app er anonyme.
de: Wir sind der Meinung, dass Du keine persönlichen Daten angeben musst, um an der Bewegung für freies Wissen teilzunehmen. Die für diese App gesammelten Nutzungsdaten sind anonym.
es: Creemos que no debería ser necesario proporcionar información personal para participar en el movimiento del conocimiento libre. Los datos de uso recopilados por esta aplicación son anónimos.
fa: باور ما این است که شما نباید برای مشارکت در جنبش دانش آزاد مجبور به ارائهٔ اطلاعات شخصی خود باشید. داده‌های کاربردی جمع‌آوری‌شده برای این اپلیکیشن ناشناس است.
fr: Nous pensons que vous ne devriez pas avoir à fournir d'informations personnelles pour participer au mouvement de la connaissance libre. Les données d'utilisation collectées pour cette application sont anonymes.
he: אנו מאמינים בכך שלא צריך לחייב אותך לספק מידע אישי כדי להשתתף בתנועת הידע החופשי. נתוני השימוש שנאספו עבור היישום הזה הם אלמוניים.
ia: Nos crede que non debe esser obligatori fornir informationes personal pro participar al movimento de cognoscentia libere. Le datos de uso colligite pro iste application es anonyme.
mk: Сметаме дека не треба да давате лични информации за да учествувате во движењето за слободно знаење. Податоците за употреба на овој прилог што ги собираме се анонимни.
nb: Vi mener at du ikke skal måtte oppgi personlig informasjon for å delta i bevegelsen for fri kunnskap. Bruksdata som samles inn for denne appen er anonyme.
nl: Wij zijn van mening dat u geen persoonlijke informatie hoeft te verstrekken om deel te nemen aan de vrije kennisbeweging. De gebruiksgegevens die voor deze app worden verzameld zijn anoniem.
pt_br: Acreditamos que você não deve ter que fornecer informações pessoais para participar do movimento pelo conhecimento livre. Os dados de uso coletados para este aplicativo são anônimos.
ru: Мы считаем, что вам не нужно предоставлять личную информацию для участия в движении за свободные знания. Данные об использовании, собранные для этого приложения, анонимны.
sl: Menimo, da vam za sodelovanje v gibanju prostega znanja ne bi smelo biti potrebno posredovati osebnih podatkov. Podatki o uporabi, zbrani za to aplikacijo, so anonimni.
sr_ec: Ми верујемо да не морате одавати личне податке да би учествовали у покрету за слободно знање. Подаци о употреби ове апликације се прикупљају анонимно.
sv: Vi anser att du inte ska behöva lämna personlig information för att delta i rörelsen för fri kunskap. Användningsdata som samlas in för den här appen är anonym.
th: เราเชื่อว่าคุณไม่จำเป็นต้องให้ข้อมูลส่วนบุคคลเพื่อที่จะมีส่วนร่วมในการเผยแพร่ความรู้เสรี ข้อมูลการใช้งานแอปนี้จึงไม่มีการระบุตัวตน
tr: Ücretsiz bilgi hareketine katılmak için kişisel bilgilerinizi vermeniz gerekmediğine inanıyoruz. Bu uygulama için toplanan kullanım verilerinin kimliği bilinmez.
uk: Ми вважаємо, що ви не маєте надавати особисту інформацію, щоб брати участь у русі вільних знань. Дані про використання, зібрані для цієї програми, є анонімними.
zh_hans: 我们相信参与自由知识运动不需要您提供个人信息。本应用收集的使用数据皆为匿名数据。
zh_hant: 我們堅信，使用者不必提供個人資訊，即可參與自由的知識運動。此應用程式會以匿名方式收集使用資料。

# welcome-privacy-terms-button-text
source: Learn more about our privacy policy and terms of use
ar: تعرف على المزيد حول سياسة الخصوصية وشروط الاستخدام الخاصة بنا
az: Məxfilik siyasətimiz və istifadə şərtlərimiz haqqında ətraflı məlumat əldə edin
ca: Més informació sobre la nostra política de privadesa i les condicions d'ús
da: Lær mere om vores privatlivspolitik og brugsbetingelser
de: Erfahre mehr über unsere Datenschutzrichtlinien und Nutzungsbedingungen
es: Obtenga más información sobre nuestra política de privacidad y términos de uso.
fa: در مورد سیاست محرمانگی و شرایط استفادهٔ ما بیشتر بدانید
fi: Lue lisää tietosuojakäytännöstämme ja käyttöehdoistamme
fr: En savoir plus sur notre politique de confidentialité et nos conditions d'utilisation
he: מידע נוסף על מדיניות הפרטיות ותנאי השימוש שלנו
ia: Leger plus sur nostre politica de confidentialitate e conditiones de uso
id: Pelajari lebih lanjut tentang kebijakan privasi dan ketentuan penggunaan kami
ko: 개인정보 보호정책 및 이용약관에 대해 더 알아보기
mk: Дознајте повеќе за нашите правила за лични податоци и условите на употреба
nb: Lær mer om personvernspolitikken vår og bruksvilkårene våre.
nl: Lees meer over ons privacybeleid en onze gebruiksvoorwaarden
pa: ਸਾਡੀ ਨਿਜੱਤਾ ਨੀਤੀ ਅਤੇ ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ ਬਾਰੇ ਹੋਰ ਜਾਣੋ
pt_br: Saiba mais sobre nossa política de privacidade e termos de uso
ru: Узнайте больше о нашей политике конфиденциальности и условиях использования.
sd: اسان جي نويڪلائي نِيَمَن ۽ استعمال جي شرطن بابت وڌيڪ ڄاڻيو
se: Oahpa eanet min persovdnasuodjaluspolitihka ja min geavahaneavttuid birra.
sl: Seznanite se podrobneje z našim pravilnikom o zasebnosti in pogoji uporabe
sr_ec: Сазнајте више о нашој политици приватности и условима коришћења
sv: Läs mer om vår integritetspolicy och användarvillkor
th: เรียนรู้เพิ่มเติมเกี่ยวกับนโยบายความเป็นส่วนตัวและเงื่อนไขการใช้งาน
tr: Gizlilik ilkemiz ve kullanım koşullarımız hakkında daha fazla bilgi edinin
uk: Дізнайтеся більше про нашу політику конфіденційності та умови використання
zh_hans: 了解我们的隐私政策和使用条款的更多信息
zh_hant: 詳細了解我們的隱私權政策和使用條款。

# widget-onthisday-description
source: Explore what happened on this day in history.
ar: اكتشف ما الذي حصل في مثل هذا اليوم.
az: Tarixdə bu gündə nə baş verdiyinə baxın.
bg: Прегледайте какво се е случило на този ден в историята.
bs: Istraži šta se dogodilo na današnji dan u historiji.
ca: Exploreu què va passar aquest dia al llarg de la història.
ckb: بزانە لەمڕۆی مێژوودا چی ڕوویداوە.
da: Udforsk, hvad der skete på denne dag i historien.
de: Erforsche, was an diesem Tag in der Geschichte passiert ist.
es: Explora qué pasado en este día en la historia.
fa: کنکاش در رویدادهای تاریخی در این روز.
fi: Tutki mitä tänä päivänä on tapahtunut historiassa.
fr: Explorer ce qui s’est passé à cette date-ci de l’année au cours de l’histoire.
he: גלו מה קרה ביום הזה בהיסטוריה.
hu: Mi történt a történelemben ezen a napon?
ia: Explorar lo que ha evenite in iste die in le historia.
id: Jelajahi apa yang terjadi pada hari ini dalam sejarah.
is: Sjáðu hvað gerðist á þessum degi í sögulegu samhengi.
it: Scopri cosa è successo in questo giorno nella storia.
ja: 今日、歴史上では何が起こったのかを探索します。
km: ស្វែងយល់ពីអ្វីដែលបានកើតឡើងនៅថ្ងៃនេះក្នុងប្រវត្តិសាស្ត្រ។
ko: 역사 속에서 오늘 무슨 일이 있었는지 살펴보세요.
lt: Tyrinėkite kas įvyko šią dieną istorijoje.
mk: Истражете што се случило на денешниот ден во историјата.
nb: Finn ut hva som skjedde på denne datoen i historien.
nl: Ontdek wat er op deze dag in de geschiedenis is gebeurd.
pa: ਪੜਚੋਲ ਕਰੋ ਕਿ ਇਤਿਹਾਸ ਵਿੱਚ ਇਸ ਦਿਨ ਕੀ ਹੋਇਆ।
pl: Dowiedz się, co wydarzyło się tego dnia w historii.
pt_br: Explore o que aconteceu neste dia na história.
ro: Explorează ce s-a întâmplat în această zi din istorie.
ru: Узнайте, что произошло в этот день в истории.
sd: تاريخ ۾ اڄوڪي ڏينھن تي ڇا ٿيو اھو کوجيو.
se: Oza mii geavai dán beaivemeari historjjás.
sk: Objavte čo sa v histórii stalo v tento deň.
sl: Raziščite, kaj se je v zgodovini zgodilo na današnji dan.
sr_ec: Шта се десило на данашњи дан.
sr_el: Šta se desilo na današnji dan.
sv: Utforska vad som hände på denna dag i historien.
te: చరిత్రలో ఈ రోజున ఏం జరిగిందో శోధించండి.
th: สำรวจสิ่งที่เกิดขึ้นในวันนี้ในประวัติศาสตร์
tr: Tarihte bu günde neler olduğunu keşfedin.
uk: Дізнайтеся, що сталося цього дня в історії.
zh_hans: 探索在历史上的今天发生的事件。
zh_hant: 探索在歷史上的今天發生的事件。

# widget-onthisday-placeholder-article-snippet
source: Free online encyclopedia that anyone can edit
ar: الموسوعة الحرة التي يمكن للجميع تحريرها
az: Hər kəsin redaktə edə biləcəyi azad onlayn ensiklopediya
bg: Безплатна онлайн енциклопедия, която всеки може да редактира
bs: Slobodna online enciklopedija koju svako može uređivati
ca: L'enciclopèdia en línia lliure que tothom pot editar
cy: Gwyddoniadur rhydd ar-lein y gall unrhyw un olygu
da: Gratis online encyklopædi, som alle kan redigere
de: Freie Online-Enzyklopädie, die jeder bearbeiten kann
es: La enciclopedia en línea libre que cualquiera puede editar
fa: دانشنامه‌ای آزاد که همه می‌توانند آن را ویرایش کنند
fi: Vapaa tietosanakirja, jota kuka tahansa voi muokata
fr: Encyclopédie en ligne gratuite que tout le monde peut modifier
he: האנציקלופדיה החופשית המקוונת שכולם יכולים לערוך
hu: Ingyenes online enciklopédia, amelyet bárki szerkeszthet
ia: Encyclopedia libere in linea que omnes pote modificar
id: Ensiklopedia online gratis yang bisa disunting oleh siapapun.
is: Frjálst alfræðirit sem allir geta tekið þátt í að bæta
it: Enciclopedia online gratuita che chiunque può modificare
ja: 誰もが編集できる無料のオンライン百科事典
km: សព្វវចនាធិប្បាយអនឡាញឥតគិតថ្លៃដែលមនុស្សគ្រប់គ្នាអាចកែប្រែបាន។
ko: 누구나 편집할 수 있는 자유로운 온라인 백과사전
lb: Fräi Online-Enzyklopedie, déi jiddereen ännere kann
lt: Laisvoji skaitmeninė enciklopedija, kurią gali redaguoti visi
mk: Слободна енциклопедија која секој може да ја уредува
my: မည်သူမဆိုတည်းဖြတ်နိုင်သော အခမဲ့အွန်လိုင်းစွယ်စုံကျမ်း
nb: Fritt nettleksikon som alle kan redigere
nl: Vrije internetencyclopedie die iedereen kan bewerken
pl: Bezpłatna encyklopedia online, którą każdy może edytować
pt_br: A enciclopédia online livre que qualquer um pode editar
ro: Enciclopedie online gratuită pe care oricine o poate modifica
ru: Свободная онлайн-энциклопедия, которую каждый может редактировать
sd: کليل آنلائين انسائيڪلوپيڊيا جنھن کي ھر ڪوئي سنواري سگهي ٿو
se: Friddja neahttaleksikona man buohkat sáhttet rievdadit
sk: Voľná online encyklopédia, ktorú môže upravovať každý
sl: Prosta spletna enciklopedija, ki jo lahko ureja vsakdo
sr_ec: Слободна онлајн енциклопедија коју свако може уређивати
sr_el: Slobodna onlajn enciklopedija koju svako može uređivati
sv: Fri encyklopedi på nätet som alla kan redigera
te: ఎవరైనా దిద్దుబాటు చెయ్యగలిగే స్వేచ్ఛా ఆన్‌లైను విజ్ఞానసర్వస్వం
th: สารานุกรมเสรีที่ทุกคนสามารถแก้ไขได้
tr: Herkesin düzenleyebileceği özgür çevrimiçi ansiklopedi
uk: Вільна онлайн-енциклопедія, яку може редагувати будь-хто
vi: Bách khoa toàn thư mở trực tuyến cho phép bất cứ người nào góp tay xây dựng
zh_hans: 人人都可编辑的自由在线百科全书
zh_hant: 人人都可編輯的自由線上百科全書

# widget-onthisday-placeholder-event-snippet
source: Wikipedia, a free wiki content encyclopedia, goes online.
ar: ويكيبيديا الموسوعة حرة المحتوى المتوفرة على الإنترنت.
az: Pulsuz viki məzmun ensiklopediyası olan Vikipedia elan edilir.
bg: Уикипедия, безплатната енциклопедия с уики съдържание, става онлайн.
bs: Wikipedia, slobodna enciklopedija wiki sadržaja, postaje dostupna na internetu.
ca: La Viquipèdia, una enciclopèdia de contingut wiki lliure, es posa en línia.
cy: Mae Wicipedia, y gwyddoniadur rhydd, yn mynd ar-lein.
da: Wikipedia, et gratis wiki-indholdsleksikon, går online.
de: Wikipedia, eine freie Enzyklopädie mit Wiki-Inhalten, geht online.
es: Wikipedia, una enciclopedia wiki de contenido libre, va online.
fa: ویکی‌پدیا، ویکی دانشنامهٔ محتوایی آزاد، برخط می‌شود.
fi: Wikipedia, ilmainen tietosanakirja, siirtyy verkkoon.
fr: Wikipédia, une encyclopédie de contenu wiki libre, est mise en ligne.
he: ויקיפדיה, אנציקלופדיית תוכן הוויקי החופשית, יוצאת לרשת.
hu: A Wikipédia, egy ingyenes wiki tartalomlexikon, elérhető az interneten.
ia: Wikipedia, un encyclopedia de contento wiki libere, appare in linea.
id: Wikipedia, sebuah ensiklopedia wiki gratis, dirilis.
is: Wikipedia, frjálsa alfræðiritið með wiki-efni, fór á netið.
it: Wikipedia, un'enciclopedia gratuita di contenuti wiki, va online.
ja: ウィキペディアは、オンライン上の無料で利用できる百科事典です。
km: វិគីភីឌាជាសព្វវចនាធិប្បាយឥតគិតថ្លៃ ដំណើរការលើអ៊ីនធើណិត។
ko: 자유로운 위키 콘텐츠 백과사전 위키백과가 온라인에 있습니다.
lt: Paleista Vikipedija, laisvo viki turinio enciklopedija.
mk: Пуштена Википедија — слободна енциклопедија на викисодржини.
nb: Det frie nettleksikonet Wikipedia blir lansert.
nl: Wikipedia, een vrije encyclopedie met wiki-inhoud, gaat online.
pa: ਵਿਕੀਪੀਡੀਆ, ਇੱਕ ਮੁਫਤ ਵਿਕੀ ਸਮੱਗਰੀ ਵਿਸ਼ਵਕੋਸ਼, ਔਨਲਾਈਨ ਹੁੰਦਾ ਹੈ।
pl: Wikipedia, darmowa encyklopedia treści wiki, jest dostępna online.
pt_br: A Wikipédia, uma enciclopédia de conteúdo wiki gratuito, fica online.
ro: Wikipedia, o enciclopedie gratuită de conținut wiki, intră online.
ru: Википедия, бесплатная энциклопедия вики-контента, выходит в Интернет.
sd: وڪيپيڊيا، ھڪ کليل وڪي مواد وارو انسائيڪلوپيڊيا، آنلائين وڃي ٿو.
se: Friddja neahttaleksikona Wikipedia almmuhuvvo.
sk: Wikipédia ide online.
sl: Na spletu je na voljo Wikipedija, prosta enciklopedija vikivsebin.
sr_ec: Википедија, слободна енциклопедија, иде онлајн.
sr_el: Vikipedija, slobodna enciklopedija, ide onlajn.
sv: Wikipedia, en fri encyklopedi med wikiinnehåll, på nätet.
te: వికీపీడియా అనే స్వేచ్ఛా విజ్ఞానసర్వస్వం ఆన్‌లైను లోకి వచ్చింది.
th: วิกิพีเดียเป็นสารานุกรมเนื้อหาเสรีเผยแพร่ทางออนไลน์
tr: Özgür bir wiki içerik ansiklopedisi olan Vikipedi, çevrimiçi oluyor.
uk: Вікіпедія, вільна вікі-енциклопедія, з'явилася онлайн.
vi: Bách khoa toàn thư nội dung mở Wikipedia mở cửa.
zh_hans: 自由的wiki内容式百科全书“维基百科”即日上线。
zh_hant: 自由的 wiki 內容式的百科全書「維基百科」即日上線。

# wikitext-preview-changes
source: Retrieving preview of your changes...
af: Verkry voorskou van u wysigings...
ar: جار جلب عرض التغييرات التي قمت بها...
as: আপোনাৰ সালসলনিৰ প্ৰাক্‌দৰ্শন উদ্ধাৰ কৰা হৈছে...
ast: Recuperando la vista previa de los cambios...
az: Dəyişikliklərinizin önizləməsi alınır...
br: Adtapout an alberz eus ho kemmoù
bs: Ispisujem pregled izmjena koje ste napravili...
ca: S'està recuperant una vista prèvia dels canvis...
ckb: گۆڕانکارییەکانت بیشان دەدرێن...
cs: Načítání náhledu vašich změn…
da: Henter forhåndsvisning af dine ændringer…
de: Rufe Vorschau deiner Änderungen ab …
el: Ανάκτηση προεπισκόπησης των αλλαγών σας σε εξέλιξη...
eo: Ricevado de antaŭrigardo de viaj ŝanĝoj...
es: Generando previsualización de tus cambios…
eu: Zure aldaketen aurrebista eskuratzen...
fa: بازیابی پیش‌نمایش تغییرات شما...
fi: Ladataan esikatselua tehdyistä muutoksista...
fo: Heintar undansýning av tínum broytingum...
fr: Récupération de l’aperçu de vos modifications...
gl: Xenerando previsualización dos teus cambios…
he: אחזור תצוגה מקדימה של השינויים שלך...
hi: आपके बदलावों का प्रीव्यू लाया जा रहा है...
hu: A változtatásaid előnézetének lekérése…
ia: Recupera previsualisation de tu cambiamentos…
id: Mengambil pratayang perubahan Anda...
is: Sækir forskoðun á breytingum þínum...
it: Recupero anteprima delle tue modifiche...
ja: 編集のプレビューを取得中...
kab: Awway n teskant n usnifel-ik...
ko: 바뀐 내용의 미리 보기를 가져오는 중...
lb: Kucken ouni ze späichere vun Ären Ännerunge gëtt preparéiert...
lt: Gaunama jūsų keitimų peržiūra...
mai: आहाँकें परिवर्तनसभ पूर्वावलोकन निकालइत ...
mk: Испишувам преглед на промените што ги направивте...
ml: താങ്കൾ വരുത്തിയ മാറ്റങ്ങളുടെ പ്രിവ്യൂ എടുക്കുന്നു...
ms: Mengoleh pralihat suntingan anda...
my: သင့်ပြောင်းလဲမှုများ၏ နမူနာကို ရယူနေသည်...
nb: Laster forhåndsvisning av endringene dine…
nl: Voorvertoning van uw wijzigingen aan het ophalen...
pa: ਤੁਹਾਡੀਆਂ ਤਬਦੀਲੀਆਂ ਦੀ ਝਾਤ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ...
pl: Uzyskiwanie podglądu wprowadzonych zmian...
pt_br: Recuperando uma pré-visualização de suas mudanças...
ro: Se obține previzualizarea modificărilor dumneavoastră...
ru: Получение предварительного просмотра внесённых изменений…
sd: توهان جي تبديلين جي پيش-نگاھ آڻيندي...
se: Viežžame du rievdadusaid ovdačájeheami...
sk: Načítava sa ukážka vykonaných zmien...
sl: Pridobivanje predogleda vaših sprememb ...
sr_ec: Преузимање прегледа ваших промена…
sr_el: Preuzimanje pregleda vaših promena…
sv: Hämtar förhandsgranskning av dina ändringar...
te: మీ మార్పుల మునుజూపును తెస్తున్నాం...
tg_cyrl: Фарохонии пешнамоиши тағийроти шумо...
th: กำลังดึงตัวอย่างการเปลี่ยนแปลงของคุณ...
tl: Kinukuhang muli ang paunang tingin ng iyong mga pagbabago...
tr: Değişikliklerinizin ön izlemesi getiriliyor...
uk: Отримання попереднього перегляду змін…
vi: Đang lấy bản xem trước các thay đổi của bạn…
zh_hans: 正在获取您更改内容的预览…
zh_hant: 取得您的變更預覽中...

# wikitext-preview-link-external-preview-description
source: This link leads to an external website: $1
ar: هذا الرابط يؤدي إلى موقع خارجي: $1
az: Bu keçid xarici veb-sayta aparır: $1
bs: Ovaj link vodi ka vanjskom veb-sajtu: $1
ca: L'enllaç porta a un lloc web extern: $1
ckb: ئەم بەستەرە دەچێتە سەر ماڵپەڕێکی دەرەکی: $1
cs: Tento odkaz vede na externí webovou stránku: $1
da: Dette link fører til en ekstern hjemmeside: $1
de: Dieser Link führt zu einer externen Website: $1
eo: Ĉi tiu ligilo ligas eksteran retejon: $1
es: Este enlace dirige a un sitio web externo: $1
fa: این پیوند شما را به یک وبگاه بیرونی هدایت می‌کند: $1
fi: Tämä linkki ohjaa ulkoiselle sivustolle: $1
fr: Ce lien pointe un site web externe : $1
gl: Esta ligazón leva a un sitio web externoː $1
he: קישור זה מוביל לאתר חיצוני: $1
hu: Ez a link a következő külső weboldalra mutat: $1
ia: Iste ligamine mena a un sito web externe: $1
id: Pranala ini mengarah ke situs web eksternal: $1
is: Þessi tengill leiðir á utanaðkomandi vefsvæði: $1
it: Questo collegamento porta a un sito esterno: $1
ja: このリンクは外部のウェブサイトへのものです: $1
ko: 이 링크는 외부 웹사이트로 연결됩니다: $1
lb: Dëse Link féiert op eng extern Websäit: $1
lt: Ši nuoroda veda į išorinę svetainę: $1
mk: Оваа врска води до надворешно мрежно место: $1
nb: Denne lenka leder til et eksternt nettsted: $1
nl: Deze koppeling leidt naar een externe website: $1
pa: ਇਹ ਕੜੀ ਇੱਕ ਬਾਹਰੀ ਵੈੱਬਸਾਈਟ ਵੱਲ ਲੈ ਜਾਂਦੀ ਹੈ: $1
pl: Ten link prowadzi do zewnętrznej strony internetowej: $1
pt_br: Este link leva a um site externo: $1
ro: Această legătură duce la un site web extern: $1
ru: Эта ссылка ведёт на внешний ресурс: $1
sd: ھي ڳنڍڻو ڪنھن ٻاھرين ويبسائيٽ ڏانھن وٺي وڃي ٿو: $1
se: Dát liŋka doalvu olgguldas neahttabáikái: $1
sk: Tento odkaz vedie na externú webovú stránku: $1
sl: Ta povezava vodi na zunanje spletno mesto: $1
sr_ec: Ова веза води до спољашњег веб-сајта: $1
sr_el: Ova veza vodi do spoljašnjeg veb-sajta: $1
sv: Denna länk leder till en extern webbplats: $1
te: ఈ లింకు బయటి వెబ్‌సైటుకు పోతోంది: $1
th: ลิงก์นี้นำไปยังเว็บไซต์ภายนอก: $1
tr: Bu bağlantı harici bir web sitesine yönlendirir: $1
uk: Це посилання веде на зовнішній ресурс: $1
vi: Liên kết này dẫn đến trang bên ngoài: $1
zh_hans: 此链接指向外部网站：$1
zh_hant: 此連結指向外部網站：$1

# wikitext-preview-link-external-preview-title
source: External link
ar: وصلة خارجية
as: বাহ্যিক সংযোগ
az: Xarici keçid
bg: Външна препратка
br: Liamm diavaez
bs: Vanjski link
ca: Enllaç extern
ckb: بەستەری دەرەکی
cs: Externí odkaz
cy: Dolen allanol
da: Ekstern henvisning
de: Externer Link
eo: Ekstera ligilo
es: Enlace externo
fa: پیوند به بیرون
fi: Ulkoinen linkki
fr: Lien externe
gl: Ligazón externa
he: קישור חיצוני
hu: Külső hivatkozás
ia: Ligamine externe
id: Pranala luar
is: Ytri tengill
it: Collegamento esterno
ja: 外部リンク
ko: 외부 링크
lb: Externe Link
lt: Išorinė nuoroda
mk: Надворешна врска
ms: Pautan luar
my: ပြင်ပ လင့်ခ်
nb: Ekstern lenke
ne: बाह्य कडीहरू
nl: Uitwendige koppeling
pa: ਬਾਹਰੀ ਕੜੀ
pl: Link zewnętrzny
pt_br: Link externo
ro: Legătură externă
ru: Внешняя ссылка
sd: ٻاھريون ڳنڍڻو
se: Olgguldas liŋka
sk: Externý odkaz
sl: Zunanja povezava
sr_ec: Спољашња веза
sr_el: Spoljašnja veza
sv: Extern länk
te: బయటి లింకు
th: แหล่งข้อมูลอื่น
tr: Dış bağlantı
uk: Зовнішнє посилання
vi: Liên kết ngoài
zh_hans: 外部链接
zh_hant: 外部連結

# wikitext-preview-link-not-found-preview-description
source: Wikipedia does not have an article with this exact name
ar: ليست لدى ويكيبيديا مقالة بهذا الاسم الدقيق
as: এই নামৰ সৈতে হুবহু মিলা কোনো প্ৰবন্ধ ৱিকিপিডিয়াত নাই
az: Vikipediyada bu adda məqalə yoxdur
bs: Wikipedia nema članak sa ovim nazivom
ca: La Viquipèdia no té cap article amb aquest nom exacte
ckb: ویکیپیدیا پەڕەیەکی نییە بەو ناوەوە
cs: Wikipedie nemá článek s tímto (přesným) názvem
da: Wikipedia har ikke en artikel med dette nøjagtige navn
de: Wikipedia hat keinen Artikel mit genau diesem Namen
eo: Vikipedio ne havas artikolon kun tiu ekzakta nomo
es: Wikipedia no tiene un artículo con este nombre exacto
fa: ویکی‌پدیا مقاله‌ای با این نام ندارد
fi: Wikipediassa ei ole tämännimistä artikkelia
fr: Wikipédia n’a aucun article avec ce nom exact
gl: Wikipedia non ten un artigo con este nome exacto
he: לוויקיפדיה אין ערך בשם הזה
hu: A Wikipédián nincs szócikk pontosan ezzel a névvel
ia: Wikipedia non ha un articulo con iste nomine exacte
id: Wikipedia tidak memiliki artikel dengan nama yang persis seperti ini
is: Wikipedia er ekki með grein með nákvæmlega þessu heiti
it: Wikipedia non ha una voce con questo titolo esatto
ja: ウィキペディアにはその名前の記事はありません
km: វិគីភីឌាគ្មានអត្ថបទដែលមានចំណងជើងនេះទេ
ko: 위키백과에 이 이름과 정확히 일치하는 문서가 없습니다
lb: D'Wikipedia huet keen Artikel mat genau dësem Numm
lt: Vikipedijoje nėra straipsnio šiuo pavadinimu
mk: Википедија нема статија со точно таков наслов
ms: Wikipedia tidak mempunyai rencana dengan nama yang tepat
my: ဤကဲ့သို့နာမည်အတိအကျဖြင့် ဝီကီပီးဒီးယားတွင် ဆောင်းပါးတစ်ခုမရှိပါ။
nb: Wikipedia har ikke noen artikkel med dette navnet
nl: Wikipedia heeft geen pagina met deze naam
pa: ਵਿਕੀਪੀਡੀਆ ਵਿੱਚ ਇਸ ਨਾਂ ਨਾਲ ਕੋਈ ਲੇਖ ਨਹੀਂ ਹੈ।
pl: Na Wikipedii nie ma artykułu o dokładnie takiej nazwie
pt_br: A Wikipédia não tem um artigo com este nome exato
ro: Wikipedia nu are un articol cu acest nume exact
ru: В Википедии нет статьи с таким заголовком
sd: وڪيپيڊيا کي بلڪل ھن نالي سان ڪو مضمون ڪونھي
se: Wikipedias ii leat artihkal mas dát namma lea
sk: Wikipédia nemá článok s presne takýmto názvom
sl: Wikipedija nima članka s točno takim imenom
sr_ec: Википедија нема чланак са тачно овим именом
sr_el: Vikipedija nema članak sa tačno ovim imenom
sv: Wikipedia har inte en artikel med exakt detta namn
te: సరిగ్గా ఇదే పేరు కలిగిన వ్యాసం వికీపీడియాలో లేదు
th: วิกิพีเดียไม่มีบทความที่มีชื่อนี้
tr: Vikipedi'de bu isimde bir madde yok
uk: У Вікіпедії нема статті під такою назвою
vi: Wikipedia không có bài đúng tên này
zh_hans: 维基百科上没有这个名称的条目
zh_hant: 維基百科上沒有名稱為此的條目
