Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# field-captcha-title
source: Enter the text you see above
af: Voer die bostaande teks in
ar: أدخل النص الذي تراه في الأعلى
ast: Escribe'l testu que ves arriba
az: Yuxarıda gördüyünüz mətni daxil edin
bg: Въведете текста, който виждате по-горе
br: Merkit an destenn a welit amañ a-us
bs: Upišite tekst koji vidite iznad
ca: Escriviu el text que veieu a sobre
ckb: ئەو نووسینەی کە لەسەرەوە دەیبینی داخڵ بکە
cs: Zadejte výše uvedený text
cy: Teipiwch y testun a welwch uchod
da: Indtast den tekst, du ser ovenfor
de: Gib den Text ein, den du oben siehst.
el: Πληκτρολογήστε το κείμενο που βλέπετε παραπάνω.
eo: Enigu la tekston kiun vi vidas supre
es: Escribe el texto que ves arriba
eu: Goian ikusten duzun testua idatzi
fa: متنی که در بالا می‌بینید را وارد کنید
fi: Kirjoita yllä oleva teksti
fr: Saisir le texte que vous voyez ci-dessus
ga: Iontráil an téacs a bhfeiceann tú thuas
gl: Insira o texto que ve abaixo
he: נא להזין את הטקסט שמוצג לעיל
hi: टेक्स्ट को डालें जो आपको ऊपर दिख रहा है
hu: Írd be a fent látható szöveget
ia: Insere le texto que tu vide supra
id: Masukkan teks yang Anda lihat di atas
is: Settu inn textann sem þú sérð hér að ofan
it: Inserisci il testo che vedi sopra
ja: 上記のテキストを入力してください
kab: Sekcem aḍris ara twaliḍ daw-a
km: វាយបញ្ចូលឃ្លាដែលអ្នកឃើញខាងលើ
ko: 위에 보이는 문자를 입력하세요
lb: Gitt den Text an deen Dir hei driwwer gesitt
lt: Įveskite tekstą, kurį matote aukščiau
mk: Внесете го гореприкажаниот текст
ms: Masukkan teks yang anda lihat di atas
my: အပေါ်တွင်မြင်ရသော စာသားကို ရိုက်ထည့်ပါ
nb: Fyll inn teksten du ser ovenfor
ne: माथि देख्नु भएको अक्षरहरू लेख्नुहोस्
nl: Vul de tekst in die u hierboven ziet
pl: Wpisz tekst, który widzisz powyżej
pt_br: Digite o texto que você vê acima.
ro: Introduceți textul pe care îl vedeți mai sus
ru: Введите текст, который вы видите выше
sd: مٿيون جيڪو متن ڏسو پيا اھو داخل ڪريو
se: Čális teavstta man oainnát bajábealde
sk: Zadajte horeuvedený text
sl: Vnesite besedilo, ki ga vidite zgoraj
sr_ec: Унесите горенаведени текст
sr_el: Unesite gorenavedeni tekst
sv: Skriv texten du ser ovan
ta: நீங்கள் மேலே காணும் உரையை உள்ளீடு செய்க
te: పైన కనిపిస్తున్న పాఠ్యాన్ని ఇవ్వండి
th: กรอกข้อความที่คุณเห็นด้านบน
tr: Yukarıda gördüğünüz metni girin
uk: Введіть текст, який ви бачите вище
vi: Nhập đoạn văn bản bạn thấy ở trên
zh_hans: 输入您上方看见的文本
zh_hant: 輸入您在上方看到的文字

# field-email-title
source: Email
af: E-pos
ar: البريد الإلكتروني
as: ইমেইল
ast: Corréu electrónicu
az: E-poçt
bg: Електронна поща
br: Postel
bs: E-pošta
ca: Adreça electrònica
ckb: ئیمەیڵ
cy: Cyfeiriad e-bost
de: E-Mail-Adresse
el: Διεύθυνση ηλ. ταχυδρομείου
eo: Retpoŝta adreso
es: Correo electrónico
eu: Helbide elektronikoa
fa: ایمیل
fi: Sähköposti
fr: Courriel
ga: Ríomhphost
gl: Enderezo de correo electrónico
he: כתובת דוא"ל
hi: ईमेल
hu: E-mail-cím
id: Surel
is: Tölvupóstur
ja: メールアドレス
kab: Imayl
km: អ៊ីមែល
ko: 이메일
lt: El. paštas
mk: Е-пошта
ml: ഇമെയിൽ
ms: E-mel
my: အီးမေး
nb: E-post
ne: इमेल
pa: ਈਮੇਲ
pl: Adres e‐mail
ps: برېښليک
ru: Адрес электронной почты
sd: ايميل
se: E-poastačujuhus
sk: Emailová adresa
sl: E-pošta
sr_ec: Имејл
sr_el: Imejl
sv: E-post
ta: மின்னஞ்சல்
te: ఈమెయిలు
th: อีเมล
tr: E-posta
uk: Електронна пошта
uz: E-pochta
zh_hans: 电子邮件
zh_hant: 電子郵件

# field-email-title-optional
source: Email (optional)
af: E-pos (opsioneel)
ar: البريد الإلكتروني (اختياري)
as: ইমেইল (বৈকল্পিক)
ast: Corréu electrónicu (opcional)
az: E-poçt (məcburi deyil)
bg: Имейл (незадължително)
br: Postel (diret)
bs: E-pošta (neobavezno)
ca: Adreça electrònica (opcional)
ckb: ئیمەیڵ (ئارەزوومەندانە)
cs: E-mail (nepovinný)
cy: Cyfeiriad e-bost (dewisol)
da: E-mail (valgfri)
de: E-Mail-Adresse (optional)
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου (προαιρετικό)
eo: Retpoŝta adreso (nedeviga)
es: Correo electrónico (opcional)
eu: Helbide elektronikoa (aukerakoa)
fa: ایمیل (اختیاری)
fi: Sähköposti (vapaaehtoinen)
fr: Courriel (facultatif)
ga: Ríomhphost (Roghnach)
gl: Enderezo de correo electrónico (opcional)
he: דואר אלקטרוני (לא חובה)
hi: ईमेल (वैकल्पिक)
hu: E-mail-cím (opcionális)
id: Alamat surel (Opsional)
is: Tölvupóstfang (valfrjálst)
it: Email (opzionale)
ja: メールアドレス (省略可能)
kab: Imayl (Afrayan)
km: អ៊ីមែល (ដាក់ក៏បានមិនដាក់ក៏បាន)
ko: 이메일 (선택 사항)
lb: E-Mail (Fakultativ)
lt: El. paštas (neprivaloma)
mk: Е-пошта (незадолжително)
ml: ഇമെയിൽ (നിർബന്ധമില്ല)
ms: E-mel (pilihan)
my: အီးမေးလ် (ရှိပါက)
nb: E-post (valgfritt)
ne: इमेल (वैकल्पिक)
nl: E-mail (optioneel)
pa: ਈਮੇਲ (ਚੋਣਵੀਂ)
pl: Adres e-mail (opcjonalnie)
ps: برېښليک (اختياري)
pt_br: E-mail (opcional)
ro: E-mail (opțional)
ru: Адрес электронной почты (необязательно)
sd: ايميل (اختياري)
se: E-boastačujuhus (eaktodáhtolaš)
sk: E-mailová adresa (voliteľné)
sl: E-pošta (izbirno)
sr_ec: Имејл (опционално)
sr_el: Imejl (opcionalno)
sv: E-post (valfritt)
ta: மின் அஞ்சல் (விருப்பத்துக்குரியது)
te: ఈమెయిలు (ఐచ్చికం)
th: อีเมล (ไม่จำเป็น)
tr: E-posta (isteğe bağlı)
uk: Електронна пошта (необов'язково)
vi: Địa chỉ thư điện tử (tùy chọn)
zh_hans: 电子邮件（可选）
zh_hant: 電子信箱（非必填）

# field-new-password-confirm-placeholder
source: re-enter new password
af: voer u wagwoord weer in
ar: أعد إدخال كلمة السر
ast: escribe otra vuelta la contraseña nueva
az: yeni parolu yenidən daxil et
bg: въведете отново новата парола
br: Bizskrivañ ar ger-tremen en-dro
bs: ponovo upišite novu lozinku
ca: torneu a introduir la contrasenya nova
ckb: تێپەڕوشە دووبارە بکەرەوە
cs: znovu zadejte nové heslo
cy: Ail-deipiwch eich cyfrinair
da: genindtast ny adgangskode
de: Neues Passwort erneut eingeben
el: εισαγωγή νέου κωδικού
eo: re-enigu la novan pasvorton
es: confirma la contraseña nueva
eu: Idatzi berriz pasahitz berria
fa: از نو نوشتن رمز عبور جدید
fi: anna uusi salasana uudelleen
fr: resaisir le nouveau mot de passe
ga: athiontráil pasfhocal nua
gl: insira de novo o novo contrasinal
he: נא להזין את הסיסמה החדשה
hi: पुनः नया पासवर्ड डालें
hu: add meg az új jelszavad még egyszer
ia: re-insere nove contrasigno
id: masukkan kembali kata sandi baru
is: settu aftur inn nýja lykilorðið
it: re-inserisci la nuova password
ja: 新しいパスワードを再入力
kab: Ales asekcem n wawal uffir amaynut
km: វាយបញ្ចូលពាក្យសម្ងាត់ថ្មីម្ដងទៀត
ko: 새 비밀번호 다시 입력
lb: neit Passwuert nees aginn
lt: pakartokite naują slaptažodį
mk: повторно внесете ја новата лозинка
ms: masukkan semula kata laluan baru
my: စကားဝှက်အသစ်ကို ပြန်ရိုက်ထည့်ပါ
nb: gjenta nytt passord
ne: पासवर्ड पुनः प्रविष्ट गर्नुहोस्
nl: voer nieuw wachtwoord opnieuw in
pa: ਨਵਾਂ ਪਾਰਸ਼ਬਦ ਮੁੜਕੇ ਪਾਓ
pl: ponownie wprowadź nowe hasło
ps: نوی پټنوم بيا دننه کړئ
pt_br: re-insira a senha
ro: reintroduceți parola nouă
ru: повторно введите новый пароль
sd: نئون ڳجهولفظ ٻيھر داخل ڪريو
se: gearddut ođđa beassansáni
sk: Znovuzadajte nové heslo
sl: znova vnesite novo geslo
sr_ec: поново унесите нову лозинку
sr_el: ponovo unesite novu lozinku
sv: ange nytt lösenord igen
ta: மறுமுறை புதிய கடவுச்சொல்லை உள்ளிடுக
te: సంకేతపదం మళ్ళీ ఇవ్వండి
th: กรอกรหัสผ่านใหม่อีกครั้ง
tr: yeni parolayı tekrar girin
uk: введіть новий пароль повторно
vi: nhập lại mật khẩu mới
zh_hans: 重新输入新密码
zh_hant: 再次輸入新密碼

# field-new-password-confirm-title
source: Confirm new password
af: Bevestig nuwe wagwoord
ar: تأكيد كلمة السر الجديدة
ast: Confirma la contraseña nueva
az: Yeni parolu təsdiqlə
bg: Потвърждаване на новата парола
br: Kadarnaat ar ger-tremen nevez
bs: Potvrdite novu lozinku
ca: Confirmeu la contrasenya nova
ckb: تێپەروشەی نوێ پشتڕاست بکەرەوە
cs: Potvrďte nové heslo
cy: Cadarnhau'r Cyfrinair
da: Bekræft ny adgangskode
de: Neues Passwort bestätigen
el: Επιβεβαίωση νέου κωδικού πρόσβασης
eo: Konfirmu la novan pasvorton
es: Confirmar la contraseña nueva
eu: Berretsi pasahitz berria
fa: تأیید رمز عبور جدید
fi: Vahvista uusi salasana
fr: Confirmer le nouveau mot de passe
ga: Deimhnigh pasfhocal nua
gl: Confirmar novo contrasinal
he: אימות סיסמה חדשה
hi: नए पासवर्ड की पुष्टि करें
hu: Új jelszó megerősítése
ia: Confirma nove contrasigno
id: Konfirmasi kata sandi baru
is: Staðfestu nýja lykilorðið
it: Conferma la nuova password
ja: 新しいパスワードを再入力
kab: Sentem awal uffir amaynut
km: អះអាងពាក្យសម្ងាត់ថ្មី
ko: 새로운 비밀번호 확인
lb: Neit Passwuert confirméieren
lt: Patvirtinkite naują slaptažodį
mk: Потврдете ја новата лозинка
ml: പുതിയ രഹസ്യവാക്ക് സ്ഥിരീകരിക്കുക
ms: Sahkan kata laluan baru
my: စကားဝှက်ကို အတည်ပြုပါ
nb: Bekreeft nytt passord
ne: नयाँ पासवर्ड निश्चित गर्नुहोस्
nl: Bevestig nieuw wachtwoord
pa: ਪਛਾਣ-ਸ਼ਬਦ ਦੀ ਤਸਦੀਕ ਕਰੋ
pl: Potwierdź nowe hasło
ps: نوی پټنوم تاييدول
pt_br: Confirme a senha
ro: Confirmă noua parolă
ru: Подтвердите новый пароль
sd: نيئن ڳجهي‌لفظ جي پڪ ڪريو
se: Nanne ođđa beassansáni
sk: Potvrdiť nové heslo
sl: Potrditev gesla
sr_ec: Потврдите нову лозинку
sr_el: Potvrdite novu lozinku
sv: Bekräfta nytt lösenord
ta: புதிய கடவுச்சொல்லை உறுதி செய்க
te: కొత్త సంకేతపదాన్ని నిర్ధారించండి
th: ยืนยันรหัสผ่านใหม่
tr: Yeni parolayı onayla
uk: Підтвердження нового пароля
vi: Xác nhận mật khẩu mới
zh_hans: 确认新密码
zh_hant: 確認新密碼

# field-new-password-placeholder
source: enter new password
af: voer nuwe wagwoord in
ar: أدخل كلمة السر
ast: escribe la contraseña nueva
az: yeni parol daxil et
bg: въведете нова парола
br: Bizskrivañ ar ger-tremen nevez
bs: upišite novu lozinku
ca: introduïu una contrasenya nova
ckb: تێپەڕوشەی نوێ داخڵ بکە
cs: zadejte nové heslo
cy: Rhowch gyfrinair newydd
da: indtast ny adgangskode
de: Neues Passwort eingeben
el: εισαγωγή νέου κωδικού
eo: entajpu novan pasvorton
es: escribe la contraseña nueva
eu: sartu pasahitz berria
fa: رمز عبور جدید را وارد کنید
fi: anna uusi salasana
fr: saisir le nouveau mot de passe
ga: iontráil pasfhocal nua
gl: insira un contrasinal novo
he: נא להזין סיסמה חדשה
hi: नया पासवर्ड डालें
hu: add meg az új jelszavad
ia: insere nove contrasigno
id: masukkan kata sandi baru
is: settu inn nýja lykilorðið
it: inserisci la nuova password
ja: 新しいパスワードを入力
kab: Sekcem awal n uffir amaynut
km: វាយបញ្ចូលពាក្យសម្ងាត់ថ្មី
ko: 새 비밀번호 입력
lb: neit Passwuert aginn
lt: įveskite naują slaptažodį
mk: внесете нова лозинка
ml: പുതിയ രഹസ്യവാക്ക് നൽകുക
ms: masukkan kata laluan baru
my: စကားဝှက်အသစ် ရိုက်ထည့်ပါ
nb: fyll inn nytt passord
ne: नयाँ प्रवेश शब्द लेख्नुहोस्
nl: voer nieuw wachtwoord in
pa: ਨਵਾਂ ਲੰਘ-ਸ਼ਬਦ ਪਾਓ
pl: wprowadź nowe hasło
ps: نوی پټنوم دننه‌کول
pt_br: insira a nova senha
ro: introduceți o parolă nouă
ru: введите новый пароль
sd: نئون ڳجهولفظ داخل ڪريو
se: čále ođđa beassansáni
sk: zadajte nové heslo
sl: vnesite novo geslo
sr_ec: унесите нову лозинку
sr_el: unesite novu lozinku
sv: ange ett lösenord
ta: புதிய கடவுச்சொல்லை உள்ளிடுக
te: కొత్త సంకేతపదం ఇవ్వండి
th: กรอกรหัสผ่านใหม่
tr: yeni parola girin
uk: введіть новий пароль
uz: yangi parolni kiriting
vi: Nhập mật khẩu mới
zh_hans: 输入新密码
zh_hant: 輸入新密碼

# field-new-password-title
source: New password
af: Nuwe wagwoord
ar: كلمة السر الجديدة
as: নতুন গুপ্তশব্দ
ast: Contraseña nueva
az: Yeni parol
bg: Нова парола
br: Ger-tremen nevez
bs: Nova lozinka
ca: Contrasenya nova
ckb: تێپەڕوشەی نوێ
cs: Nové heslo
cy: Cyfrinair newydd
da: Ny adgangskode
de: Neues Passwort
el: Νέος κωδικός:
eo: Nova pasvorto
es: Contraseña nueva
eu: Pasahitz berria
fa: رمز عبور جدید
fi: Uusi salasana
fr: Nouveau mot de passe
ga: Pasfhocal nua
gl: Novo contrasinal
he: סיסמה חדשה
hi: नया पासवर्ड
hu: Új jelszó
ia: Nove contrasigno
id: Kata sandi baru
is: Nýtt lykilorð
it: Nuova password
ja: 新しいパスワード
kab: Awal uffir amaynut
km: ពាក្យសម្ងាត់ថ្មី
ko: 새 비밀번호
lb: Neit Passwuert
lt: Naujas slaptažodis
mk: Нова лозинка
ml: പുതിയ രഹസ്യവാക്ക്
ms: Kata laluan baru
my: စကားဝှက် အသစ် -
nb: Nytt passord
ne: नयाँ पासवर्ड
nl: Nieuw wachtwoord
pa: ਨਵਾਂ ਲੰਘ-ਸ਼ਬਦ:
pl: Nowe hasło
ps: نوی پټنوم
pt_br: Nova senha
ro: Parola nouă
ru: Новый пароль
sd: نئون ڳجهولفظ
se: Ođđa beassansátni
sk: Nové heslo
sl: Novo geslo
sr_ec: Нова лозинка
sr_el: Nova lozinka
sv: Nytt lösenord
ta: புதிய கடவுச்சொல்
te: కొత్త సంకేతపదం
th: รหัสผ่านใหม่
tr: Yeni parola
uk: Новий пароль
uz: Yangi parol
vi: Mật khẩu mới
zh_hans: 新密码
zh_hant: 新密碼

# field-password-confirm-placeholder
source: re-enter password
af: voer wagwoord weer in
ar: أعد إدخال كلمة السر
ast: escribe otra vuelta la contraseña
az: parolu yenidən daxil et
bg: въведете паролата отново
br: Bizskrivañ ar ger-tremen en-dro
bs: ponovo upišite lozinku
ca: torneu a introduir la contrasenya
ckb: تێپەڕوشە دووبارە بکەرەوە
cs: znovu zadejte heslo
cy: rhowch eich cyfrinair eto
da: genindtast adgangskode
de: Passwort erneut eingeben
el: Επανεισαγάγετε συνθηματικό
eo: re-enigu la pasvorton
es: confirmar contraseña
eu: Sartu berriz pasahitza
fa: رمز عبور را دوباره وارد کنید
fi: anna salasana uudelleen
fr: resaisir le mot de passe
ga: athiontráil pasfhocal
gl: insira de novo o contrasinal
he: נא להקליד את הסיסמה שוב
hi: पुनः पासवर्ड डालें
hu: add meg a jelszavad még egyszer
ia: re-insere contrasigno
id: masukkan kembali kata sandi
is: settu aftur inn lykilorðið
it: re-inserisci la password
ja: パスワードを再入力
kab: Ales asekcem n wawal uffir amaynut
km: វាយបញ្ចូលពាក្យសម្ងាត់ម្ដងទៀត
ko: 비밀번호 다시 입력
lb: Passwuert nees aginn
lt: pakartokite slaptažodį
mk: повторно лозинката
ms: masukkan semula kata laluan
my: စကားဝှက်ကို ပြန်ရိုက်ထည့်ပါ
nb: gjenta passord
ne: प्रवेश शब्द फेरि लेख्नुहोस्
nl: voer wachtwoord opnieuw in
pa: ਪਾਰਸ਼ਬਦ ਮੁੜਕੇ ਪਾਓ
pl: wprowadź ponownie hasło
ps: پټنوم بيا دننه کړئ
pt_br: re-insira a senha
ro: Reintroduceți parola
ru: повторно введите пароль
sd: ڳجهولفظ ٻيھر داخل ڪريو
se: Gearddut beassansáni
sk: Znovuzadajte heslo
sl: znova vnesite geslo
sr_ec: поново унесите лозинку
sr_el: ponovo unesite lozinku
sv: ange lösenord igen
ta: மறுமுறை கடவுச்சொல்லை உள்ளிடுக
te: సంకేతపదం మళ్ళీ ఇవ్వండి
th: กรอกรหัสผ่านใหม่อีกครั้ง
tr: parolayı yeniden girin
uk: введіть пароль повторно
vi: nhập lại mật khẩu
zh_hans: 重新输入密码
zh_hant: 再次輸入密碼

# field-password-confirm-title
source: Confirm password
af: Bevestig wagwoord
ar: أكد كلمة السر
ast: Confirmar la contraseña
az: Parolu təsdiqlə
bg: Потвърждаване на паролата
br: Kadarnaat ar ger-tremen
bs: Potvrdite lozinku
ca: Confirmeu la contrasenya
ckb: تێپەروشە پشتڕاست بکەرەوە
cs: Potvrzení hesla
cy: Cadarnhau'r Cyfrinair
da: Bekræft adgangskode
de: Passwort bestätigen
el: Επιβεβαίωση κωδικού
eo: Konfirmu la pasvorton
es: Confirmar la contraseña
eu: Berretsi pasahitza
fa: تأیید رمز عبور
fi: Vahvista salasana
fr: Confirmer le mot de passe
ga: Deimhnigh pasfhocal
gl: Confirme contrasinal
he: אימות סיסמה
hi: पासवर्ड की पुष्टि करें
hu: Jelszó megerősítése
ia: Confirma contrasigno
id: Konfirmasi kata sandi
is: Staðfestu lykilorðið
it: Conferma password
ja: パスワード再入力
kab: Sentem awal uffir amaynut
km: អះអាងពាក្យសម្ងាត់
ko: 비밀번호 확인
lb: Passwuert confirméieren
lt: Patvirtinkite slaptažodį
mk: Потврдете ја лозинката
ml: രഹസ്യവാക്ക് സ്ഥിരീകരിക്കുക
ms: Sahkan kata laluan
my: စကားဝှက်ကို အတည်ပြုပါ
nb: Bekreft passord
ne: पासवर्ड निश्चित गर्नुहोस्
nl: Wachtwoord bevestigen
pa: ਪਾਰਸ਼ਬਦ ਦੀ ਤਸਦੀਕ ਕਰੋ
pl: Potwierdź hasło
ps: پټنوم تاييدول
pt_br: Confirme a senha
ro: Confirmă parola
ru: Подтвердите пароль
sd: ڳجھي-لفظ جي پڪ ڪريو
se: Nanne beassansáni
sk: Potvrdiť heslo
sl: Potrditev gesla
sr_ec: Потврдите лозинку
sr_el: Potvrdite lozinku
sv: Bekräfta lösenord
ta: கடவுச்சொல்லை உறுதிசெய்க
te: సంకేతపదాన్ని నిర్ధారించండి
th: ยืนยันรหัสผ่าน
tr: Parolayı onayla
uk: Підтвердження пароля
uz: Parolni tasdiqlash
vi: Xác nhận mật khẩu
zh_hans: 确认密码
zh_hant: 確認密碼

# field-password-placeholder
source: enter password
af: voer wagwoord in
ar: أدخل كلمة السر
ast: escribe la contraseña
az: parol daxil edin
bg: въведете парола
br: Bizskrivañ ar ger-tremen
bs: upišite lozinku
ca: introduïu una contrasenya
ckb: تێپەروشە داخڵ بکە
cs: zadejte heslo
cy: Rhowch gyfrinair
da: indtast adgangskode
de: Passwort eingeben
el: Εισαγάγετε συνθηματικό
eo: enigu pasvorton
es: escribe la contraseña
eu: sartu pasahitza
fa: رمز عبور را وارد کنید
fi: anna salasana
fr: saisir le mot de passe
ga: iontráil pasfhocal
gl: insira o contrasinal
he: נא להזין סיסמה
hi: पासवर्ड डालें
hu: add meg a jelszavad
ia: insere contrasigno
id: masukkan kata sandi
is: settu inn lykilorðið
it: inserisci la password
ja: パスワードを入力
kab: Sekcem awal n uffir
km: វាយបញ្ចូលពាក្យសម្ងាត់
ko: 비밀번호 입력
lb: Passwuert aginn
lt: įveskite slaptažodį
mk: внесете лозинка
ms: masukkan kata laluan
my: စကားဝှက် ရိုက်ထည့်ပါ
nb: fyll inn passord
ne: प्रवेश शब्द लेख्नुहोस्
nl: voer wachtwoord in
pa: ਪਾਰਸ਼ਬਦ ਪਾਓ
pl: wprowadź hasło
ps: پټنوم دننه‌کول
pt_br: insira a senha
ro: Introdu parola
ru: введите пароль
sd: ڳجهولفظ داخل ڪريو
se: čále beassansáni
sk: Znovuzadajte heslo
sl: vnesite geslo
sr_ec: унесите лозинку
sr_el: unesite lozinku
sv: ange lösenord
ta: கடவுச்சொல்லை உள்ளிடுக
te: సంకేతపదం ఇవ్వండి
th: กรอกรหัสผ่าน
tr: parola girin
uk: введіть пароль
uz: parolni kiriting
vi: nhập mật khẩu
zh_hans: 输入密码
zh_hant: 輸入密碼

# field-password-title
source: Password
af: Wagwoord
ar: كلمة السر
as: পাছৱৰ্ড
ast: Contraseña
az: Parol
bg: Парола
br: Ger-tremen
bs: Lozinka
ca: Contrasenya
ckb: تێپەڕوشە
cs: Heslo
cy: Cyfrinair
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
eo: Pasvorto
es: Contraseña
eu: Pasahitza
fa: رمز عبور
fi: Salasana
fr: Mot de passe
ga: Pasfhocal
gl: Contrasinal
he: סיסמה
hi: पासवर्ड
hu: Jelszó
ia: Contrasigno
id: Kata sandi
is: Lykilorð
ja: パスワード
kab: Awal uffir
km: ពាក្យសម្ងាត់
ko: 비밀번호
ku_latn: Şîfre
lb: Passwuert
lt: Slaptažodis
mk: Лозинка
ml: രഹസ്യവാക്ക്
ms: Kata laluan
my: စကားဝှက်
nb: Passord
ne: पासवर्ड
nl: Wachtwoord
pa: ਲੰਘ-ਸ਼ਬਦ
pl: Hasło
ps: پټنوم
pt_br: Senha
ro: Parola
ru: Пароль
sd: ڳجهولفظ
se: Beassansátni
sk: Heslo
sl: Geslo
sr_ec: Лозинка
sr_el: Lozinka
sv: Lösenord
ta: கடவுச்சொல்
te: సంకేతపదం
th: รหัสผ่าน
tr: Parola
uk: Пароль
uz: Parol
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

# field-token-title
source: Verification code
af: Bevestigingskode
ar: رمز التحقق
ast: Códigu de comprobación
az: Təsdiqləmə kodu
bg: Код за потвърждение
br: Kod gwiriekaat
bs: Kod za potvrdu
ca: Codi de verificació
ckb: کۆدی دووپاتکردنەوە
cs: Ověřovací kód
cy: Cod dilysu
da: Bekræftelseskode
de: Verifizierungscode
el: Κωδικός επαλήθευσης:
eo: Kontrolkodo
es: Código de verificación
eu: Berrespen kodea
fa: کد تائید
fi: Vahvistuskoodi
fr: Code de vérification
ga: Cód fíoraithe
gl: Código de verificación
he: קוד אימות
hi: सत्यापन कोड
hu: Ellenőrző kód
ia: Codice de verification
id: Kode verifikasi
is: Staðfestingarkóði
it: Codice di verifica
ja: 検証コード
kab: Tangalt n usenqed
km: កូដបញ្ចាក់ទទួលស្គាល់
ko: 인증 코드
lb: Verificatiouns-Code
lt: Patvirtinimo kodas
mk: Потврден код
ml: പരിശോധനയ്ക്കുള്ള കോഡ്
ms: Token
my: အတည်ပြုကုဒ်
nb: Bekreftelseskode
ne: प्रमाणिकरण कोड
nl: Verificatiecode
pa: ਤਸਦੀਕ ਕੋਡ
pl: Kod weryfikacyjny
ps: تاييد کوډ
pt_br: Código de verificação
ro: Cod de verificare
ru: Код подтверждения
sd: تصديقي ڪوڊ
se: Duođaštankoda
sk: Overovací kód
sl: Koda za preverjanje
sr_ec: Кôд за верификацију
sr_el: Kôd za verifikaciju
sv: Verifieringskod
ta: உறுதிப்படுத்தல் குறியீடு
te: నిర్థారణ కోడ్
th: รหัสการยืนยัน
tr: Doğrulama kodu
uk: Код верифікації
uz: Tasdiqlash kodi
vi: Mã xác nhận
zh_hans: 验证码
zh_hant: 驗證代碼

# field-username-placeholder
source: enter username
af: voer gebruikersnaam in
ar: أدخل اسم المستخدم
ast: escribe'l nome d'usuariu
az: İstifadəçi adını daxil et
bg: въведете потребителско име
br: Bizskrivañ an anv implijer
bs: upišite korisničko ime
ca: introduïu un nom d'usuari
ckb: ناوی بەکارهێنەر بنووسە
cs: zadejte uživatelské jméno
cy: Rhowch enw defnyddiwr
da: indtast brugernavn
de: Benutzernamen eingeben
el: Εισαγωγή ονόματος χρήστη
eo: enigu la uzantnomon
es: escribe el nombre de usuario
eu: Erabiltzaile izena sartu
fa: نام کاربریتان را وارد کنید
fi: anna käyttäjänimi
fr: saisir le nom d’utilisateur
ga: iontráil ainm úsáideora
gl: insira o nome de usuario
he: נא להזין שם משתמש
hi: सदस्य नाम डालें
hu: add meg a szerkesztőnevedet
ia: insere nomine de usator
id: masukkan nama pengguna
is: settu inn notandanafn
it: inserisci il nome utente
ja: 利用者名を入力
kab: Sekcem isem n useqdac
km: វាយបញ្ចូលឈ្មោះអ្នកប្រើប្រាស់
ko: 사용자 이름 입력
lb: Benotzernumm aginn
lt: įveskite naudotojo vardą
mk: внесете корисничко име:
ml: ഉപയോക്തൃനാമം ടൈപ്പു ചെയ്യുക
ms: masukkan nama pengguna
my: အသုံးပြုသူအမည်တစ်ခုကို ထည့်ပါ -
nb: fyll inn brukernavn
ne: प्रयोगकर्ता नाम प्रविष्टि गर्नुहोस्
nl: voer gebruikersnaam in
pa: ਵਰਤੋਂਕਾਰ ਨਾਂ ਦਾਖਲ ਕਰੋ
pl: wprowadź nazwę użytkownika
ps: کارن‌نوم دننه‌کول
pt_br: insira nome de usuário
ro: introduceți numele de utilizator
ru: введите имя участника
sd: واهپنانءُ داخل ڪيو
se: čále geavaheaddjinama
sk: zadajte užívateľské meno
sl: vnesite uporabniško ime
sr_ec: унесите корисничко име
sr_el: unesite korisničko ime
sv: ange användarnamn
ta: பயனர் பெயரொன்றை இடுக
te: వాడుకరిపేరు ఇవ్వండి
th: กรอกชื่อผู้ใช้
tr: kullanıcı adı girin
uk: введіть ім'я користувача
uz: foydalanuvchi nomini kiriting
vi: nhập tên người dùng
zh_hans: 输入用户名
zh_hant: 輸入使用者名稱

# field-username-title
source: Username
af: Gebruikersnaam
ar: اسم المستخدم
as: সদস্যনাম
ast: Nome d'usuariu
az: İstifadəçi adı
bg: Потребителско име
br: Anv implijer
bs: Korisničko ime
ca: Nom d'usuari
ckb: ناوی بەکارھێنەر
cs: Uživatelské jméno
cy: Enw Defnyddiwr
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
eo: Uzantnomo
es: Nombre de usuario
eu: Erabiltzaile izena
fa: نام کاربری
fi: Käyttäjänimi
fr: Nom d’utilisateur
ga: Ainm úsáideora
gl: Nome de usuario
he: שם משתמש
hi: सदस्यनाम
hu: Szerkesztőnév
ia: Nomine de usator
id: Nama pengguna
is: Notandanafn
it: Nome utente
ja: 利用者名
kab: Isem n useqdac
km: ឈ្មោះអ្នកប្រើប្រាស់
ko: 사용자 이름
lb: Benotzernumm
lt: Naudotojo vardas
mk: Корисничко име
ml: ഉപയോക്തൃനാമം
ms: Nama pengguna
my: အသုံးပြုသူအမည်
nb: Brukernavn
ne: प्रयोगकर्ताको नाम
nl: Gebruikersnaam
pa: ਵਰਤੋਂਕਾਰ ਨਾਂ
pl: Nazwa użytkownika
ps: کارن‌نوم
pt_br: Nome de usuário
ro: Nume de utilizator
ru: Имя участника
sd: واھپنانءُ
se: Geavaheaddjinamma
sk: Používateľské meno
sl: Uporabniško ime
sr_ec: Корисничко име
sr_el: Korisničko ime
sv: Användarnamn
ta: பயனர் பெயர்
te: వాడుకరి పేరు
tg_cyrl: Номи корбар
th: ชื่อผู้ใช้
tr: Kullanıcı adı
uk: Ім'я користувача
uz: Foydalanuvchi nomi
vi: Tên người dùng
zh_hans: 用户名
zh_hant: 使用者名稱

# filter-options-all
source: All
ar: الكل
az: Hamısı
br: Pep tra
ca: Tots
cy: Popeth
da: Alle
de: Alle
es: Todos
fa: همه
fi: Kaikki
fr: Tous
he: הכול
hu: Mind
ia: Totes
id: Semua
it: Tutto
ja: すべて
ko: 모두
mk: Сите
nb: Alle
nl: Alle
pa: ਸਾਰੇ
ps: ټول
pt_br: Todos
ro: Toate
ru: Все
sd: سڀ
se: Buot
sl: Vse
sr_ec: Све
sr_el: Sve
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# find-clear-button-accessibility
source: Clear find
ar: إفراغ أوجد
az: Axtarışı təmizlə
bg: Изчистване на търсенето
bs: Očisti traži
ca: Neteja la cerca
cs: Vymazat
cy: Clirio maes canfod
da: Ryd søgefelt
de: Suchen löschen
eo: Viŝi serĉan kampon
es: Limpiar busqueda
fa: پاک کردن عبارت جستجو
fi: Tyhjennä etsintä
fr: Effacer la recherche
gl: Limpar a procura
he: איפוס החיפוש
hu: Keresés törlése
ia: Rader recerca
id: Hapus pencarian
is: Hreinsa leit
ja: 検索をクリア
km: ជម្រះការស្វែងរក
ko: 검색 지우기
lb: Sichen eidelmaachen
lt: Valyti paieškos lauką
mk: Исчисти најдено
ms: Kosongkan pencarian
nb: Tøm søkefeltet
nl: Leeg zoekveld
pa: ਖੋਜ ਸਾਫ਼ ਕਰੋ
pl: Wymaż tekst do szukania
ps: موندل پاکول
pt_br: Limpar e encontrar
ro: Ștergeți căutarea
ru: Очистить поиск
sd: لڌل صاف ڪريو
se: Gurre ohcama
sk: Vymazať
sl: Počisti iskanje
sr_ec: Очисти претрагу
sr_el: Očisti pretragu
sv: Rensa sök
th: ล้างการค้นหา
tr: Aramayı temizle
uk: Очистити пошук
vi: Xóa sạch tìm kiếm
zh_hans: 清除查找内容
zh_hant: 清除尋找內容
