Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# reading-list-generic-error
source: An unexpected error occurred while updating your reading lists.
ar: حدث خطأ غير متوقع أثناء تحديث قوائم قراءتك.
ast: Asocedió un error inesperáu al anovar les llistes de llectura.
az: Oxuma siyahılarınızı sinxronlaşdırarkən gözlənilməz xəta baş verdi.
bs: Došlo je do neočekivane greške prilikom ažuriranja Vaših spiskova za čitanje.
ca: S'ha produït un error inesperat mentre s'actualitzaven les llistes de lectura.
cs: Nastala neočekávaná chyba při aktualizaci vašich seznamu k přečtení.
da: Der opstod en uventet fejl under opdatering af dine læselister.
de: Beim Aktualisieren deiner Leselisten ist ein unerwarteter Fehler aufgetreten.
el: Ένα απρόβλεπτο σφάλμα συνέβη κατά την διάρκεια της ενημέρωσης των λίστων ανάγνωσής σας.
eo: Neatendita eraro okazis dum la ĝisdatigado de viaj legolistoj.
es: Se produjo un error inesperado al actualizar tus listas de lectura.
eu: Espero gabeko errorea gertatu da zure irakurketa zerrendak eguneratzen ari ziren bitartean.
fa: یک خطای غیرمنتظره در هنگام بارگذاری فهرست‌های مطالعهٔ شما رخ داد.
fi: Odottamaton virhe tapahtui lukulistaasi päivittäessä.
fr: Une erreur inattendue s’est produite lors de la mise à jour de vos listes de lecture.
gl: Houbo un erro inesperado ó actualizar as súas listas de lectura.
he: אירעה שגיאה בלתי־צפויה בעת עדכון רשימות הקריאה שלך.
hu: Váratlan hiba történt az olvasólisták frissítése során.
ia: Un error inexpectate ha occurrite durante le actualisation de tu listas de lectura.
id: Terjadi kesalahan tak terduga saat memperbarui daftar bacaan Anda.
is: Óvænt villa kom upp við að uppfæra leslistana þína.
ja: あとで読むリストの更新中に予期せぬエラーが発生しました
ko: 읽기 목록을 업데이트하는 동안 예측하지 못한 오류가 발생했습니다.
lt: Atnaujinant jūsų skaitymo sąrašus įvyko netikėta klaida.
mk: Се појави неочекувана грешка при подновата на вашите списоци за читање.
ms: Ralat yang tidak dijangka berlaku semasa mengemas kini senarai bacaan anda.
nb: En uventet feil oppsto under oppdatering av leselistene dine.
nl: Er is een onverwachte fout opgetreden bij het bijwerken van uw leeslijsten.
pa: ਤੁਹਾਡੀ ਪਡ਼੍ਹਨ ਦੀਆਂ ਸੂਚੀਆਂ ਨੂੰ ਨਵਿਆਓਣ ਸਮੇਂ ਅਚਾਨਕ ਇੱਕ ਗਲਤੀ ਆਈ ਹੈ।
pl: Wystąpił nieoczekiwany błąd podczas synchronizacji list do czytania.
pt_br: Ocorreu um erro inesperado ao atualizar as suas listas de leitura.
ro: A apărut o eroare neașteptată la actualizarea listelor de citire.
ru: При обновлении списков чтения произошла непредвиденная ошибка.
sd: توھان جي پڙھڻ جون فھرستون چاڙھيندي غير متوقع چڪ پيش آئي.
sk: Pri aktualizácii vašich zoznamov na prečítanie nastala neočakávaná chyba.
sl: Pri posodabljanju vaših bralnih seznamov je prišlo do nepričakovane napake.
sr_ec: Дошло је до неочекиване грешке при ажурирању ваших листа за читање.
sr_el: Došlo je do neočekivane greške pri ažuriranju vaših lista za čitanje.
sv: Ett oväntat fel uppstod när dina läslistor uppdaterades.
te: మీ చదివే జాబితాలను తాజాకరిస్తోంటే అనుకోని లోపమేదో దొర్లింది.
th: เกิดข้อผิดพลาดที่ไม่คาดคิดขณะปรับปรุงรายการอ่านของคุณ
tr: Okuma listeleriniz güncellenirken ederken beklenmeyen bir hata oluştu.
uk: Під час оновлення ваших читальних списків сталася непередбачена помилка.
vi: Có lỗi bất ngờ đã xảy đến khi cập nhật danh sách đọc của bạn.
zh_hans: 更新您的阅读列表时发生意外错误。
zh_hant: 更新您的閱讀清單時發生意外錯誤。

# reading-list-keep-button-title
source: Yes, keep articles on device
ar: نعم ، احتفظ بالمقالات على الجهاز
ast: Si, caltener los artículos nel preséu
az: Bəli, məqalələri cihazda saxla
bs: Da, sačuvaj članke na uređaju
ca: Sí, conserva els articles en el dispositiu
cs: Ano, zanechat články v zařízení
da: Ja, bevar artikler på enhed
de: Ja, Artikel auf dem Gerät behalten
el: Ναι, κρατήστε τα άρθρα στη συσκευή
eo: Jes, konservi artikolojn sur la aparato
es: Sí, mantener artículos en el dispositivo
eu: Bai, mantendu itzazu artikuluak gailuan
fa: بله، مقالات را بر روی دستگاه نگهدار
fi: Kyllä, säilytä artikkelit laitteessa
fr: Oui, conserver les articles dans l’appareil
gl: Si, mantener os artigos no dispositivo
he: כן, לשמור את הערכים במכשיר
hi: हाँ, डिवाइस पर आलेख रखें
ia: Si, mantener articulos sur apparato
id: Ya, simpan artikel di perangkat
is: Já, halda greinum á tæki
ja: はい、記事をこのデバイスに残します
km: បាទ/ចាស៎។ សូមទុកអត្ថបទនៅលើឧបករណ៍នេះ
ko: 예, 장치에 문서를 보관합니다
lb: Jo, Artikelen um Apparat halen
lt: Taip, išlaikyti straipsnius įrenginyje
mk: Да, задржи ги статиите на уредот
ms: Ya, simpan rencana pada peranti
my: ဟုတ်ကဲ့၊ ဆောင်ပါးများကို စက်ပစ္စည်းထဲ မှတ်ထားပါ။
nb: Ja, behold artiklene på enheten
nl: Ja, bewaar de pagina's op dit apparaat
pa: ਹਾਂ, ਲੇਖਾਂ ਨੂੰ ਜੰਤਰ ਉੱਤੇ ਰੱਖੋ
pl: Tak, zachowaj artykuły na urządzeniu
pt_br: Sim, manter os artigos no dispositivo
ro: Da, păstrează articolele pe dispozitiv
ru: Да, сохраняйте статьи на устройстве
sd: ھا، مضمونن کي آلي تي رکو
se: Juo, doalat artihkkaliid ovttadagas
sk: Áno, ponechať články na zariadení
sl: Da, ohrani članke v napravi
sr_ec: Да, задржи чланке на уређају
sr_el: Da, zadrži članke na uređaju
sv: Ja, behåll artiklar på enheten
te: ఔను, వ్యాసాలను డివైసులో ఉంచు
th: ใช่เก็บบทความไว้บนอุปกรณ์
tr: Evet, maddeleri cihazda sakla
uk: Так, зберігайте статті на пристрої
vi: Có, giữ các bài viết trong danh sách
zh_hans: 是，将条目保留到设备
zh_hant: 是的，保留條目在裝置上

# reading-list-keep-subtitle
source: There are articles synced to your Wikipedia account. Would you like to keep them on this device after you log out?
ar: هناك مقالات متزامنة مع حساب ويكيبيديا الخاص بك، هل ترغب في الاحتفاظ بها على هذا الجهاز بعد تسجيل الخروج؟
ast: Hai artículos sincronizaos cola to cuenta de Wikipedia. ¿Quies caltenelos nesti preséu cuando zarres la sesión?
az: Sizin Vikipediya hesabınızla sinxronlaşdırılmış məqalələr var. Çıxdıqdan sonra onları bu cihazda saxlamaq istəyirsiniz?
bs: Postoje članci sinhronizovani s Vašim računom na Wikipediji. Želite li ih zadržati na ovom uređaju nakon što se odjavite?
ca: Hi ha articles sincronitzats al vostre compte de Viquipèdia. Voleu conservar-los en aquest dispositiu quan finalitzeu la sessió?
cs: Existují články, které byly synchronizovány do vašeho účtu na Wikipedii. Chcete je na tomto zařízení po odhlášení ponechat?
da: Der er artikler synkroniseret med din Wikipediakonto. Ønsker du at bevare dem på denne enhed efter at du logger ud?
de: Es sind mit deinem Wikipedia-Benutzerkonto synchronisierte Artikel vorhanden. Möchtest du sie nach der Abmeldung auf diesem Gerät behalten?
el: Υπάρχουν άρθρα συγχρονισμένα με τον λογαριασμό σας στη Wikipedia. Θα θέλατε να τα κρατήσετε σε αυτή τη συσκευή, αφού αποσυνδεθείτε;
eo: Estas artikoloj sinkronigitaj al via vikipedia konto. Ĉu vi volas konservi ilin sur via aparato post kiam vi elsalutas?
es: Hay artículos sincronizados en tu cuenta Wikipedia. ¿Quieres mantenerlos en este dispositivo después de cerrar sesión?
eu: Zure Wikipedia kontuan sinkronizatutako artikuluak daude. Saioa itxi eta gero, gailuan mantendu nahiko zenituzke?
fa: چند مقاله در حساب ویکی‌پدیای شما همگام‌سازی شده است. آیا می‌خواهید پس از خروج آنها را بر روی این دستگاه نگه دارید؟
fi: Artikkelit on synkronoitu Wikipedia-tunnukseesi. Säilytetäänkö ne tässä laitteessa uloskirjautumisen jälkeen?
fr: Voici les articles synchronisés avec votre compte Wikipédia. Voulez-vous les conserver sur cet appareil après vous être déconnecté ?
gl: Hai artigos sincronizados na súa conta de Wikipedia. Quere mantelos neste dispositivo despois de desconectarse da súa conta?
he: יש ערכים שסונכרנו לחשבון הוויקיפדיה שלך. האם ברצונך לשמור אותם במכשיר זה לאחר היציאה מהחשבון?
ia: Il ha articulos synchronisate con tu conto de Wikipedia. Vole tu mantener los sur iste apparato post clauder session?
id: Ada artikel yang disinkronkan ke akun Wikipedia Anda. Apakah Anda ingin menyimpannya di perangkat ini setelah keluar log?
is: Það eru greinar sem samstilltar hafa verið við Wikipedia-aðganginn þinn. Myndirðu vilja halda þeim á þessu tæki eftir að þú skráir þig út?
ja: ウィキペディアアカウントと同期した記事があります。ログアウトした後でもその記事をこのデバイスに残しますか?
ko: 위키백과 계정에 동기화된 문서가 있습니다. 로그아웃한 뒤에 이 문서들을 이 장치에 보관하시겠습니까?
lt: Yra straipsnių, sinchronizuotu su jūsų Vikipedijos paskyra. Ar norėtumėte išlaikyti juos savo įrenginyje atsijungus?
mk: Има статии усогласени со вашата сметка на Википедија. Дали сакате да ги задржите на овој уред откако ќе се одјавите?
ms: Terdapat rencana yang diselaraskan ke akaun Wikipedia anda. Adakah anda ingin menyimpannya pada peranti ini selepas anda log keluar?
my: သင်၏ဝီကီပီးဒီးယားအကောင့်သို့ sync လုပ်ထားသော ဆောင်းပါးများ ရှိသည်။ အကောင့်မှထွက်ပါက သင့်စက်ပစ္စည်းထဲတွင် ယင်းတို့ကို ဆက်လက်ထားချင်ပါသလား။
nb: Du har lagret artikler som er synkronisert med Wikipedia-kontoen din. Ønsker du å beholde disse lokalt på denne enheten etter at du har logget ut?
nl: Er zijn pagina's gesynchroniseerd naar uw Wikipedia-account. Wilt u ze op dit apparaat houden nadat u zich hebt afgemeld?
pl: Istnieją artykuły zsynchronizowane z Twoim kontem Wikipedia. Czy chcesz je zachować na tym urządzeniu po wylogowaniu?
pt_br: Existem artigos sincronizados com a sua conta da Wikipédia. Deseja mantê-los neste dispositivo depois de sair?
ro: Există articole sincronizate cu contul dvs. Wikipedia. Ați dori să le păstrați pe acest dispozitiv după ce vă deconectați?
ru: Есть статьи, синхронизированные с вашей учёётной записью Википедии. Вы хотите оставить их на этом устройстве после выхода из системы?
se: Don leat vurken artihkkaliid mat leat synkroniserejuvvon iežat Wikipedia-dovddaldagain. Háliidat go dáid doallat báikkálaččat dán ovttadagas maŋŋel go leat čálihuvvon olggos?
sk: Existujú články, ktoré boli synchronizované s vaším účtom na Wikipédii. Chcete ich na tomto zariadení po odhlásení ponechať?
sl: Z vašim računom v Wikipediji so sinhronizirani nekateri članki. Ali jih želite obdržati v tej napravi po odjavi?
sr_ec: Постоје чланци који су синхронизовани са вашим налогом на Википедији. Желите ли да их задржите на овом уређају након што се одјавите?
sr_el: Postoje članci koji su sinhronizovani sa vašim nalogom na Vikipediji. Želite li da ih zadržite na ovom uređaju nakon što se odjavite?
sv: Det finns synkroniserade artiklar på ditt Wikipedia-konto. Vill du behålla dem på denna enhet efter du loggar ut?
te: ఈ డివైసులో, మీ వికీపీడియా ఖాతా లోకి సింకైన వ్యాసాలు కొన్ని ఉన్నాయి. మీరు లాగౌటయ్యాక కూడా ఆ వ్యాసాలను డివైసులో ఉంచమంటారా?
th: มีบทความที่ซิงค์กับบัญชีวิกิพีเดียของคุณ คุณต้องการเก็บไว้ในอุปกรณ์นี้หลังจากที่คุณออกจากระบบหรือไม่?
tr: Vikipedi hesabınıza senkronize edilen makaleler var. Çıkış yaptıktan sonra onları bu cihazda tutmak ister misiniz?
uk: Наявні статті, синхронізовані з вашого облікового запису Вікіпедії. Ви хочете залишити їх на цьому пристрої після виходу із системи?
vi: Tài khoản Wikipedia của bạn có bài viết được đồng bộ hóa. Bạn có muốn giữ chúng trên thiết bị này sau khi đăng xuất?
zh_hans: 这些是同步到您维基百科账号的条目。您是否希望在退出后，在此设备上保留它们？
zh_hant: 這些條目已同步到您的維基百科帳號，您想要在登出後讓它們保留在您的裝置上嗎？

# reading-list-keep-sync-disabled-additional-subtitle
source: Turning sync off will remove these articles from your account. If you remove them from your device they will not be recoverable by turning sync on again in the future.
ar: سيؤدي إيقاف تشغيل المزامنة إلى إزالة هذه المقالات من حسابك، إذا قمت بإزالتها من جهازك، فلن تكون قابلة للاسترداد بتشغيل المزامنة مرة أخرى في المستقبل.
ast: Desactivar la sincronización desaniciará estos artículos de la to cuenta. Si los desanicies del preséu nun van poder recuperase volviendo a activar la sincronización nel futuru.
az: Sinxronizasiyanı söndürmək bu məqalələri hesabınızdan siləcək. Onları cihazınızdan silsəniz, gələcəkdə sinxronizasiyanı yenidən yandırdıqda bərpa olunmayacaq.
bs: Isključivanjem sinhronizacije uklonit ćete ove članke s Vašeg računa. Ako ih uklonite sa svog uređaja, nećete ih moći povratiti ponovnim uključivanjem sinhronizacije u budućnosti.
ca: Desactivar la sincronització suprimirà aquest articles del vostre compte. Si els suprimiu del vostre dispositiu, no els podreu recuperar activant la sincronització de nou més endavant.
cs: Vypnutím synchronizace odstraníte tyto články z účtu. Pokud je odeberete ze zařízení, nebudou obnovitelná tím, že v budoucnu znovu zapnete synchronizaci.
de: Das Ausschalten der Synchronisierung entfernt diese Artikel von deinem Benutzerkonto. Falls du sie von deinem Gerät entfernst, werden sie in Zukunft durch das erneute Anschalten der Synchronisierung nicht wiederherstellbar sein.
eo: Se vi malŝaltas la sinkronigadon, ĉi tiuj artikoloj estas forigotaj de via konto. Se vi forigas ilin de via aparato, ili ne estos reakireblaj per estonta reŝaltado de la sinkronigo.
es: Desactivar la sincronización borrará estos artículos de tu cuenta. Si los borras de tu dispositivo no los podrás recuperar reactivando la sincronización en el futuro.
eu: Sinkronizazioa itzaltzeak artikulu hauek ezabatuko ditu zure kontutik. Zure gailutik ezabatzen badituzu, ezingo dituzu berreskuratu gerora sinkronizazioa berriro piztuz.
fa: غیرفعال کردن همگام‌سازی، این مقاله‌ها را از حساب شما حذف خواهد کرد. اگر آن‌ها را از دستگاه خود حذف کنید، با فعال کردن دوبارهٔ همگام‌سازی در آینده، قادر به بازیابی آن‌ها نخواهید بود
fi: Synkronoinnin poistaminen käytöstä poistaa nämä artikkelit tunnukseltasi. Jos poistat ne laitteeltasi, niitä ei voida palauttaa kytkemällä synkronointia takaisin päälle myöhemmin.
fr: Désactiver la synchronisation supprimera ces articles de votre compte. Si vous les enlevez de votre appareil, ils ne seront plus récupérables en réactivant la synchronisation plus tard.
gl: Desactivar a sincronización fará eliminar estes artigos da sua conta. Se os elimina do seu dispositivo, eles non serán recuperábeis voltando a activar a sincronización no futuro.
he: כיבוי הסנכרון יגרום להסרת הערכים האלה מהחשבון שלך. לאחר הסרתם מהמכשיר, לא ניתן יהיה לשחזר אותם באמצעות הפעלת הסנכרון מחדש בעתיד.
ia: Disactivar le synchronisation removera iste articulos de tu conto. Si tu los remove de tu apparato, illos non essera recuperabile si tu reactiva le synchronisation in le futuro.
id: Mematikan sinkronisasi akan menghapus artikel ini dari akun Anda. Jika Anda menghapusnya dari perangkat, mereka tidak akan dapat dipulihkan dengan mengaktifkan sinkronisasi lagi di masa mendatang.
is: Að slökkva á samstillingu mun fjarlægja þessar greinar af notandaaðgangnum þínum. Ef þú fjarlægir þær af tækinu þínu, verður ekki hægt að endurheimta þær síðar með því að virkja aftur samstillingu.
ja: 同期をオフにすると、これらの記事は紐付けられたあなたのアカウントからも削除されます。つまり、このデバイスからその記事を削除すると、将来もう一度同期をオンにしても復元はできません。
ko: 동기화를 끄면 계정에 속한 이 문서들이 제거됩니다. 장치에서 이 문서들을 제거하면 나중에 동기화를 다시 켤 때 복구되지 않습니다.
lt: Sinchronizavimo išjungimas pašalins šiuos straipsnius iš jūsų paskyros. Jei pašalinsite juos iš savo įrenginio, jie nebus atstatomi įjungus sinchronizaciją pakartotinai ateityje.
mk: Исклучувајќи го усогласувањето ќе ги отстраните статиите од вашата сметка. Ако ги отстраните од уредот, истите потоа нема да бидат повратливи со повторно вклучување на усогласувањето.
ms: Mematikan penyegerakan akan memadamkan rencana ini dari akaun anda. Jika anda memadamnya dari peranti anda, mereka tidak akan dapat dipulihkan dengan menyegerakkan penyegerakan lagi pada masa akan datang.
nb: Hvis du slår av synkronisering, vil disse artiklene bli fjernet fra kontoen din. Hvis du også fjerner dem fra enheten din, vil de ikke kunne gjenopprettes ved å slå synkronisering på igjen i fremtiden.
nl: Als u synchronisatie uitschakelt, worden deze pagina's uit uw account verwijderd. Als u ze van uw apparaat verwijdert, kunnen ze niet meer worden hersteld door de synchronisatie in de toekomst opnieuw in te schakelen.
pl: Wyłączenie synchronizacji spowoduje usunięcie tych artykułów z konta. Jeśli usuniesz je z urządzenia, nie będzie można ich odzyskać, włączając ponownie synchronizację w przyszłości.
pt_br: Ao desativar a sincronização, você removerá esses artigos da sua conta. Se você removê-los do seu dispositivo, eles não serão recuperáveis ativando a sincronização novamente no futuro.
ro: Dezactivarea sincronizării va elimina aceste articole din cont. Dacă le eliminați de pe dispozitiv, acestea nu vor putea fi recuperate activând din nou sincronizarea în viitor.
ru: Выключение синхронизации приведёт к исключению этих статей из вашей учётной записи. Если вы удалите их из вашего устройства они не будут возвращены при включении синхронизации.
se: Jus leat váldán atnui synkroniserema, de dat artihkkalat sihkkojuvvojit du geavaheaddjidovddaldagas. Jus don sihkut daid iežat ovttadagas maid, de dat eai sáhte ođđasitásahuvvot synkroniserema johtui bidjama bokte boahtteáiggis.
sk: Vypnutím synchronizácie odstránite tieto články z účtu. Pokiaľ ich vymažete zo zariadenia, nebudú obnoviteľné tým, že v budúcnosti znovu zapnete synchronizáciu.
sl: Če izklopite sinhroniziranje, boste te članke odstranili iz svojega računa. Če jih odstranite iz naprave, jih v prihodnosti ne bo mogoče obnoviti s ponovnim vklopom sinhroniziranja.
sr_ec: Искључивањем синхронизације, уклонићете ове чланке са свог налога. Ако их уклоните са уређаја, они се неће моћи вратити када поново укључите синхронизацију.
sr_el: Isključivanjem sinhronizacije, uklonićete ove članke sa svog naloga. Ako ih uklonite sa uređaja, oni se neće moći vratiti kada ponovo uključite sinhronizaciju.
sv: Dessa artiklar tas bort från ditt konto om du inaktiverar synkronisering. Om du tar bort dem från din enhet kommer de inte kunna återställas genom att aktivera synkronisering igen i framtiden.
tr: Senkronizasyonu kapatma, bu maddeleri hesabınızdan kaldıracaktır. Bunları cihazınızdan kaldırırsanız gelecekte tekrar senkronizasyonu açarak geri getiremezsiniz.
uk: Вимкнення синхронізації призведе до вилучення цих статей з вашого облікового запису. Якщо ви вилучите їх з вашого пристрою, вони більше не будуть доступні після наступного ввімкнення синхронізації.
vi: Việc tắt chức năng đồng bộ hóa sẽ xóa các bài viết này khỏi tài khoản của bạn. Nếu bạn cũng xóa chúng khỏi thiết bị của bạn, mai mốt bạn sẽ không thể khôi phục chúng bằng cách bật lại đồng bộ hóa.
zh_hans: 关闭同步将从您的账号移除这些条目。如果您从您的设备移除它们，它们将不会因为今后再次打开同步而恢复。
zh_hant: 停用同步功能將會從您的帳號裡移除這些條目。之後若您有重新啟用同步功能，也不會把從裝置上刪除過的條目給回復。

# reading-list-keep-sync-disabled-remove-article-button-title
source: No, remove articles from device and my Wikipedia account
ar: لا، قم بإزالة المقالات من الجهاز وحساب ويكيبيديا الخاص بي
ast: Non, desaniciar los artículos del preséu y de la mio cuenta de Wikipedia
az: Xeyr, məqalələri cihazdan və Vikipediya hesabımdan sil
bs: Ne, ukloni članke sa uređaja i mog Wikipedia računa
ca: No, suprimeix els articles del dispositiu i del meu compte de Viquipèdia
cs: Ne, odstranit články ze zařízení a z mého účtu na Wikipedii
de: Nein, Artikel vom Gerät und meinem Wikipedia-Benutzerkonto entfernen
eo: Ne, forigu artikolojn de la aparato kaj de mia vikipedia konto
es: No, borra los artículos del dispositivo y de mi cuenta Wikipedia
eu: Ez, kendu artikuluak nire gailutik eta nire Wikipedia kontutik
fa: نه، مقاله‌ها را از دستگاه و حساب ویکی‌پدیای من حذف کن
fi: Ei, poista artikkelit laitteesta ja Wikipedia-tunnukseltani
fr: Non, supprimer les articles de l’appareil et de mon compte Wikipédia
gl: Non, eliminar artigos do dispositivo e da miña conta da Wikipédia
he: לא, להסיר את הערכים מהמכשיר ומחשבון הוויקיפדיה שלי
ia: No, remover le articulos de mi apparato e de mi conto de Wikiepdia
id: Tidak, hapus artikel dari perangkat dan akun Wikipedia saya
is: Nei, eyða greinum af tæki og af Wikipedia-aðgangnum mínum
ja: いいえ、デバイス内からもウィキペディアのアカウントからも記事を削除します。
km: ទេ។ សូមលុបអត្ថបទពីឧបករណ៍នេះនិងពីគណនីវិគីភីឌារបស់ខ្ញុំ
ko: 아니요, 장치와 내 위키백과 문서에서 문서를 제거합니다
lb: Nee, d'Artikele vu mengem Apparat a mengem Wikipedia-Kont ewechhuelen
lt: Ne, pašalinti straipsnius iš įrenginio ir mano Vikipedijos paskyros
mk: Не, отстрани ги статиите статиите од уредот и мојата сметка на Википедија.
ms: Tidak, padam rencana dari peranti dan akaun Wikipedia saya
my: ဟင့်အင်း၊ မိမိ၏ ဝီကီပီးဒီးယားအကောင့်နှင့် စက်ပစ္စည်းမှ ဆောင်းပါးများကို ဖယ်ရှားလိုက်ပါ
nb: Nei, fjern artiklene fra enheten og fra Wikipedia-kontoen
nl: Nee, verwijder de pagina's van mijn apparaat en mijn Wikipedia-account
pa: ਨਹੀਂ, ਜੰਤਰ ਅਤੇ ਮੇਰੇ ਵਿਕੀਪੀਡੀਆ ਖਾਤੇ ਤੋਂ ਲੇਖਾਂ ਨੂੰ ਹਟਾਓ
pl: Nie, usuń artykuły z urządzenia i mojego konta w Wikipedii
pt_br: Não, remover artigos do dispositivo e da minha conta da Wikipédia
ro: Nu, elimina articole din dispozitiv și din contul meu de Wikipedia
ru: Нет, удалить статьи с этого устройства и из учётной записи Википедии
sd: نہ، مضمونن کي منھنجي آلي ۽ وڪيپيڊيا کاتي مان ھٽايو
se: Ii, sihko artihkkaliid ovttadagas ja Wikipedia-dovddaldagas
sk: Nie, odstrániť články zo zariadenia a z môjho účtu na Wikipédii
sl: Ne, odstrani članke iz naprave in mojega računa v Wikipediji
sr_ec: Не, уклони чланке са уређаја и мог налога на Википедији
sr_el: Ne, ukloni članke sa uređaja i mog naloga na Vikipediji
sv: Nej, ta bort artiklar från enheten och mitt Wikipedia-konto
te: వద్దు, వ్యాసాలను డివైసు, నా వికీపీడియా ఖాతా రెంటి లోంచీ తీసివెయ్యి
th: ไม่ เอาบทความออกจากอุปกรณ์และบัญชีวิกิพีเดียของฉัน
tr: Hayır, maddeleri hem cihazdan hem Vikipedi hesabımdan kaldır
uk: Ні, вилучити статті з цього пристрою та з мого облікового запису Вікіпедії
vi: Không, xóa bài khỏi thiết bị và tài khoản Wikipedia của tôi
zh_hans: 否，从设备和我的维基百科账号移除条目
zh_hant: 不，從我的維基百科帳號以及裝置上來移除條目

# reading-list-keep-title
source: Keep saved articles on device?
ar: إبقاء المقالات المحفوظة على الجهاز؟
ast: ¿Caltener los artículos guardaos nel preséu?
az: Yadda saxlanmış məqalələr cihazda saxlanılsın?
bs: Zadrži sačuvane članke na uređaju?
ca: Voleu mantenir els articles desats al dispositiu?
cs: Ponechat uložené články na zařízení?
da: Bevar gemte artikler på enhed?
de: Gespeicherte Artikel auf dem Gerät behalten?
el: Διατήρηση των αποθηκευμένων λημμάτων στην συσκευή;
eo: Ĉu konservi konservitajn artikolojn sur la aparato?
es: ¿Mantener artículos guardados en el dispositivo?
eu: Gordetako artikuluak gailuan mantendu nahi dituzu?
fa: مقاله‌های ذخیره‌شده روی دستگاه نگهداری شوند؟
fi: Säilytetäänkö tallennetut artikkelit laitteessa?
fr: Conserver les articles enregistrés dans l’appareil ?
ga: Coinnigh ailt sábháilte ar ghléas?
gl: Manter os artigos gardados no dispositivo?
he: לשמור את הערכים השמורים במכשיר?
hi: डिवाइस पर सहेजे गए लेखों को रखें?
ia: Mantener articulos salveguardate sur apparato?
id: Simpan artikel tersimpan di perangkat?
is: Halda vistuðum greinum á tæki?
ja: アプリ内の保存した記事を残しますか?
ko: 저장된 문서를 장치에 보관할까요?
lb: Gespäichert Artikelen um Apparat halen?
lt: Išlaikyti išsaugotos straipsnius įrenginyje?
mk: Да ги задржам зачуваните статии на уредот?
ms: Simpan rencana yang disimpan pada peranti?
my: သိမ်းထားတဲ့ဆောင်းပါးတွေကို စက်ပစ္စည်းထဲ ဆက်ထားမှာလာ?
nb: Behold lagrede artikler på enheten?
nl: Opgeslagen pagina's op dit apparaat behouden?
pa: ਕੀ ਸੰਭਾਲੇ ਲੇਖਾਂ ਨੂੰ ਜੰਤਰ ਉੱਤੇ ਰੱਖਣਾ ਹੈ?
pl: Zachować na urządzeniu zapisane artykuły?
pt_br: Mantenha artigos salvados no dispositivo?
ro: Păstrați articolele salvate pe dispozitiv?
ru: Сохранять сохранённые статьи на устройстве?
sd: سانڍيل مضمونن کي آلي تي رکو؟
se: Doalat vurkejuvvon artihkkaliid ovttadagas?
sk: Chcete ponechať uložené články v zariadení?
sl: Ali želite shranjene članke ohraniti v napravi?
sr_ec: Задржати сачуване чланке на уређају?
sr_el: Zadržati sačuvane članke na uređaju?
sv: Behåll sparade artiklar på enheten?
te: డివైసులో భద్రపరచిన వ్యాసాలను ఉంచమంటారా?
th: เก็บบทความที่บันทึกไว้บนอุปกรณ์หรือไม่
tr: Kaydedilen maddeleri cihazda saklasın mı?
uk: Зберігати збережені статті на пристрої?
vi: Giữ các bài viết đã lưu trên thiết bị?
zh_hans: 是否在设备上保留已保存的条目？
zh_hant: 保留在裝置上的已儲存條目？
