Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# donate-apple-fine-print
source: Apple is not in charge of raising money for this purpose.
ar: شركة أبل ليست مسؤولة عن جمع الأموال لهذا الغرض.
az: Apple bu məqsədlə pul yığmaqdan məsul deyil.
da: Apple er ikke ansvarlig for at rejse penge til dette formål.
de: Apple ist nicht dafür zuständig, Geld für diesen Zweck zu sammeln.
es: Apple no es responsable de recaudar fondos para esta causa.
fa: شرکت اپل مسؤولیتی برای جمع‌آوری پول برای این منظور ندارد.
fr: Apple n'est pas responsable de la collecte de fonds à cet effet.
he: אפל אינה אחראית על גיוס כסף למטרה הזאת.
ia: Apple non es responsabile pro le collecta de fundos a iste fin.
id: Apple tidak memegang tanggung jawab atas pengumpulan uang donasi ini.
it: Apple non è incaricata di raccogliere fondi per questo scopo.
ja: この募金活動はアップル社が行っているものではありません。
ko: 애플은 이 목적으로 자금을 모으는 일을 맡지 않습니다.
mk: Apple не е задолжен за собирање пари за оваа цел.
nb: Apple er ikke ansvarlig for å samle inn penger til dette formålet.
nl: Apple is niet verantwoordelijk voor het inzamelen van geld voor dit doel.
pt_br: A Apple não está encarregada de arrecadar dinheiro para essa finalidade.
ru: Apple не занимается сбором денег для этой цели.
sd: ايپل هن مقصد لاءِ پئسا گڏ ڪرڻ جي ذميداري ۾ نہ آھي.
se: Apple ii leat ovddasvástideaddji ruđa čoaggit dán ulbmilii.
sl: Apple ni zadolžen za zbiranje denarja v ta namen.
sr_ec: Епл није задужен за прикупљање новца у ове сврхе.
sr_el: Epl nije zadužen za prikupljanje novca u ove svrhe.
sv: Apple är inte ansvarig för att samla in pengar till detta ändamål.
tr: Apple bu amaç için para toplamakla yükümlü değildir.
uk: Apple не відповідає за збір коштів для цієї мети.
zh_hans: Apple不负责为此目的筹集资金。
zh_hant: Apple 未對此目的負責籌集資金。

# donate-email-opt-in-text
source: Yes, the Wikimedia Foundation can send me an occasional email.
ar: نعم، يمكن لمؤسسة ويكيميديا أن ترسل لي بريدًا إلكترونيًا من حين لآخر.
az: Bəli, Vikimedia Fondu mənə vaxtaşırı e-poçt göndərə bilər.
da: Ja, Wikimedia Foundation må gerne sende mig en lejlighedsvis e-mail.
de: Ja, die Wikimedia Foundation kann mir gelegentlich eine E-Mail schicken.
es: Sí, acepto que Wikimedia Foundation me envíe correos ocasionalmente.
fa: بله، بنیاد ویکی‌مدیا می‌تواند گاهی برای من ایمیل ارسال کند.
fr: Oui, la Fondation Wikimedia peut m'envoyer un courriel de temps en temps.
he: כן, קרן ויקימדיה יכולה לשלוח לי דואר אלקטרוני מדי פעם.
hu: Igen, a Wikimedia Alapítvány küldhet nekem néha e-mailt.
ia: Si, le Fundation Wikimedia pote inviar me un message de e-mail occasional.
id: Ya, Yayasan Wikimedia dapat sesekali mengirimi saya surel.
it: Sì, la Wikimedia Foundation può inviarmi e-mail di tanto in tanto.
ja: はい、ウィキメディア財団はごく稀に私にメールを送ることができます。
ko: 네, 위키미디어 재단에서 가끔 이메일을 보내드릴 수 있게 됩니다.
lb: Jo, d'Wikimedia Foundation däerf mir heiansdo eng E-Mail schécken.
mk: Да, Фондацијата Викимедија може повремено да ми испраќа е-пошта.
nb: Ja, Wikimedia Foundation kan sende meg en e-post i ny og ne.
nl: Ja, de Wikimedia Foundation mag mij af en toe een e-mail sturen.
pt_br: Sim, a Wikimedia Foundation pode me mandar um e-mail ocasionalmente.
ru: Да, Фонд Викимедиа может время от времени присылать мне электронные письма.
sd: ها، وڪيميڊيا فائونڊيشن مون کي ڪڏهن ڪڏهن ايميل موڪلي سگهي ٿي.
se: Juo, Wikimedia Foundation sáhttá munnje sáddet e-boasttaid duollet dálle.
sl: Da, Fundacija Wikimedia mi lahko občasno pošlje e-pošto.
sr_ec: Да, нека ми Задужбина Викимедија периодично шаље имејлове.
sr_el: Da, neka mi Zadužbina Vikimedija periodično šalje imejlove.
sv: Ja, Wikimedia Foundation får skicka e-postmeddelande till mig ibland.
tr: Evet, Wikimedia Vakfı bana ara sıra e-posta gönderebilir.
uk: Так, Фонд Вікімедіа може періодично надсилати мені електронні листи.
zh_hans: 是的，维基媒体基金会可以偶尔向我发送电子邮件。
zh_hant: 是的，維基媒體基金會可以臨時對我發送電子郵件。

# donate-help-frequently-asked-questions
source: Frequently asked questions
ar: الأسئلة الأكثر تكرارا
az: Tez-tez soruşulan suallar
br: Foar ar Goulennoù
ca: Preguntes més freqüents
da: Ofte stillede spørgsmål
de: Häufig gestellte Fragen
es: Preguntas frecuentes
fa: پرسش‌های رایج
fi: Usein kysytyt kysymykset
fr: Foire aux questions
he: שאלות ותשובות
hu: Gyakran ismételt kérdések
ia: Folio a questiones
id: Pertanyaan yang sering diajukan
it: Domande frequenti
ja: よくある質問
ko: 자주 묻는 질문
lb: Dacks gestallte Froen
mk: Често поставувани прашања
nb: Ofte stilte spørsmål
nl: Veelgestelde vragen
pa: ਅਕਸਰ ਪੁੱਛੇ ਜਾਂਦੇ ਸੁਆਲ
pt_br: Perguntas mais frequentes
ru: Часто задаваемые вопросы
sd: ڪثرتاً پڇجندڙ سوال
se: Dávjá jerrojuvvon gažaldagat
sl: Pogosto postavljena vprašanja
sr_ec: Често постављана питања
sr_el: Često postavljana pitanja
sv: Vanliga frågor och svar
tr: Sıkça sorulan sorular
uk: Часті запитання
zh_hans: 常见问题
zh_hant: 常見問題

# donate-help-other-ways-to-give
source: Other ways to give
ar: طرق أخرى للعطاء
az: İanə etməyin digər yolları
br: Doareoù all da reiñ
ca: Altres maneres de fer una donació
da: Alternative donationsmetoder
de: Andere Möglichkeiten zu spenden
es: Otras maneras de donar
fa: سایر روش‌های اهدا
fi: Muut tavat antaa
fr: Autres moyens de donner
he: דרכים אחרות לתרום
hi: दान करने के दूसरे तरीके
hu: Egyéb adományozási módok
ia: Altere modos de donation
id: Cara lain untuk menyumbang
it: Altri modi per donare
ko: 다른 기부 방법
lb: Aner Méiglechkeete fir en Don ze maachen
mk: Други начини на дарување
nb: Andre måter å gi
nl: Andere manieren om te doneren
pa: ਦੇਣ ਦੇ ਹੋਰ ਤਰੀਕੇ
pt_br: Outras formas de contribuir
ru: Другие способы сделать пожертвование
sd: ڏيڻ جا ٻيا طريقا
se: Eará vuogit movt sáhtát addit
sl: Drugi načini doniranja
sr_ec: Други начини донирања
sr_el: Drugi načini doniranja
sv: Andra sätt att ge
tr: Vermenin diğer yolları
uk: Способи пожертвувати кошти
zh_hans: 其他捐赠方式
zh_hant: 其他給予方式

# donate-help-problems-donating
source: Problems donating?
ar: مشاكل في التبرع؟
az: İanə zamanı problem yaranır?
ca: Teniu problemes a l'hora de fer una donació?
da: Problemer med at donere?
de: Probleme beim Spenden?
es: ¿Problemas al donar?
fa: در اهدای کمک مشکل دارید؟
fi: Ongelmia lahjoittamisessa?
fr: Problèmes pour faire un don ?
he: בעיות בתרומה?
hu: Gond az adományozásnál?
ia: Problemas de donar?
id: Ada masalah dalam berdonasi?
it: Hai problemi con la donazione?
ja: 寄付の際に何か問題がありましたか?
ko: 기부하시는데 문제가 있습니까?
lb: Problemer beim Spenden?
mk: Имате проблеми при дарувањето?
nb: Problemer med å donere?
nl: Problemen bij het doneren?
pa: ਦਾਨ ਕਰਨ ਵਿੱਚ ਸਮੱਸਿਆਵਾਂ?
pt_br: Problemas ao doar?
ru: Проблемы с отправкой пожертвования?
sd: امداد ڏيڻ ۾ مسئلا اچن ٿا؟
se: Váttisvuođat doneremiin?
sl: Težave pri doniranju?
sr_ec: Имате проблема при донирању?
sr_el: Imate problema pri doniranju?
sv: Problem med att donera?
th: มีปัญหาในการบริจาคหรือไม่?
tr: Bağış yaparken sorun mu yaşıyorsunuz?
uk: Виникла проблема з пожертвуванням?
zh_hans: 捐款遇到问题？
zh_hant: 捐款時遇到麻煩？

# donate-help-tax-deductibility-information
source: Tax deductibility information
ar: معلومات حول إمكانية خصم الضرائب
az: Vergi endirimi haqqında məlumat
ca: Informació de deducció fiscal
da: Information om skattefradrag
de: Information über die steuerliche Absetzbarkeit
es: Información de desgravación de impuestos
fa: اطلاعات معافیت مالیاتی
fi: Verovähennystiedot
fr: Informations sur les conditions de déductibilité fiscale
he: מידע על פטור ממס
hu: Elszámolási információk
ia: Information sur le deductibilitate fiscal
id: Informasi pemotongan pajak
it: Informazioni di deducibilità fiscale
ja: 税金の控除について
ko: 세금 공제 정보
lb: Informatiounen iwwer d'steierlech Ofsetzbarkeet
mk: Информации за даночното олеснување
nb: Informasjon om skattefradrag
nl: Fiscale aftrekbaarheid
pt_br: Informação sobre dedução fiscal
ru: Информация о налоговых льготах
sd: ٽيڪس ڪٽوتي جي معلومات
se: Dieđut vearrogessosa birra
sl: Informacije o davčnih olajšavah
sr_ec: Подаци о пореским олакшицама
sr_el: Podaci o poreskim olakšicama
sv: Information om avdragsmöjligheter
tr: Vergiden düşülebilirlik bilgileri
uk: Про звільнення від податків
zh_hans: 减税信息
zh_hant: 減稅資訊

# donate-history-delete
source: Delete local donation history
ar: حذف سجل التبرعات المحلية
az: Yerli ianə tarixçəsini sil
da: Slet lokal donationshistorik
de: Lokalen Spendenverlauf löschen
es: Eliminar historial de donaciones local
fr: Supprimer l’historique local des dons
he: מחיקת היסטוריית תרומות מקומית
ia: Deler le historia local de donationes
it: Cancella la cronologia delle donazioni locali
ko: 로컬 기부 내역 삭제
lb: Lokalen Historique vun den Done läschen
mk: Избришете историја на месно дарување
nl: Lokale donatiegeschiedenis verwijderen
pa: ਸਥਾਨਕ ਦਾਨ ਇਤਿਹਾਸ ਨੂੰ ਮਿਟਾਓ
pt_br: Deletar histórico de doações locais
ru: Удалить локальную историю пожертвований
sv: Radera lokal donationshistorik
tr: Yerel bağış geçişmişini sil
uk: Вилучити локальну історію пожертв
zh_hans: 删除本地捐赠记录
zh_hant: 刪除本地捐款歷史紀錄

# donate-later-title
source: We will remind you again tomorrow.
ar: سنذكركم مرة أخرى غدا.
az: Sabah bir daha xatırladacağıq.
br: Ni a gemenno ac'hanoc'h en-dro warc'hoazh.
da: Vi vil minde dig om det igen i morgen.
de: Wir werden dich morgen wieder daran erinnern.
es: Volveremos a intentarlo mañana.
fa: فردا دوباره به شما یادآوری می‌کنیم.
fi: Muistutamme sinua jälleen huomenna.
fr: Nous vous le rappellerons demain.
he: נזכיר לך שוב מחר.
hu: Holnap újra emlékeztetünk.
ia: Nos te lo recordara de novo deman.
id: Kami akan mengingatkan Anda lagi besok.
it: Te lo ricorderemo di nuovo domani.
ja: 明日、再度お知らせいたします。
ko: 내일 다시 알려드리겠습니다.
lb: Mir erënneren Iech muer nach eng Kéier.
mk: Утре пак ќе ве потсетиме.
nb: Vi påminner deg igjen i morgen.
nl: Wij zullen u er morgen weer aan herinneren.
pt_br: Vamos exibir outro lembrete amanhã.
ru: Мы напомним вам ещё раз завтра.
sd: اسان توهان کي سڀاڻي ٻيھر ياد ڏيارينداسين.
se: Mii muittuhit ihttin fas du.
sl: Znova vas bomo opomnili jutri.
sr_ec: Подсетићемо вас поново сутра.
sr_el: Podsetićemo vas ponovo sutra.
sv: Vi påminner dig igen imorgon.
tr: Yarın tekrar hatırlatacağız.
uk: Завтра ми ще раз нагадаємо.
zh_hans: 明天我们会再次提醒您。
zh_hant: 明天我們會再次提醒您。

# donate-maximum-error-text
source: We cannot accept donations greater than $1 $2 through our website. Please contact our major gifts staff at benefactors@wikimedia.org.
ar: لا يمكننا قبول تبرعات تزيد عن $1 $2 من خلال موقعنا الإلكتروني. يرجى الاتصال بفريق التبرعات الكبرى لدينا على benefactors@wikimedia.org.
az: Biz tətbiqimiz vasitəsilə $1 $2-dan çox ianə qəbul edə bilmirik. Zəhmət olmasa, benefactors@wikimedia.org ünvanında böyük ianələr üzrə işçilərimizlə əlaqə saxlayın.
da: Vi kan ikke acceptere donationer på mere end $1 $2 via vores hjemmeside. Kontakt venligst vores afdeling for store gaver på benefactors@wikimedia.org.
de: Wir können über unsere Website keine Spenden über $1 $2 Dollar annehmen. Bitte kontaktiere unser Team für Großspenden unter benefactors@wikimedia.org.
es: No podemos aceptar donaciones superiores a $1 $2 a través de nuestro sitio web. Por favor, contacta a nuestro equipo de donaciones mayores en benefactors@wikimedia.org.
fa: ما نمی‌توانیم کمک‌های بیشتر از $1 $2 را از طریق وبگاه خود قبول کنیم. لطفاً از طریق نشانی benefactors@wikimedia.org با کارکنان بخش هدایای بزرگ ما تماس بگیرید.
fr: Nous ne pouvons pas accepter de dons supérieurs à $1 $2 via notre site web. Veuillez contacter notre équipe chargée des dons importants à l'adresse benefactors@wikimedia.org.
he: איננו יכולים לקבל תרומות גבוהות מ־$1 $2 דרך האתר שלנו. נא ליצור קשר עם צוות התרומות הגדולות שלנו בכתובת benefactors@wikimedia.org.
hu: Honlapunkon keresztül ennél az összegnél ($1 $2) többet nem fogadhatunk el. Vedd fel a kapcsolatot nagyobb támogatásokkal foglalkozó stábunkkal a benefactors@wikimedia.org címen!
ia: Nos non pote acceptar donationes in excesso de $2 $1 per nostre sito web. Per favor contacta nostre personal de donos major a benefactors@wikimedia.org.
id: Kami tidak dapat menerima donasi lebih dari $1 $2 melalui situs web kami. Silakan hubungi staf penangan donasi besar kami di benefactors@wikimedia.org.
it: Non possiamo accettare donazioni superiori a $1 $2 attraverso il nostro sito web. Si prega di contattare il nostro ufficio per le grandi donazioni all'indirizzo benefactors@wikimedia.org.
ko: 저희 웹사이트에서는 $1 $2 이상의 기부를 받을 수 없습니다. benefactors@wikimedia.org를 통해 고액기부 담당자에게 문의하세요.
lb: Mir kënnen iwwer eis Websäit keng Donen iwwer $2 $1 akzeptéieren. Kontaktéiert wgl. eist Personal fir gréisser Done iwwer benefactors@wikimedia.org.
mk: Не можеме да прифатиме износи поголеми од $1 $2 преку нашето мрежно место. Обратете се кај персоналот за големи дарови на benefactors@wikimedia.org.
nb: Vi kan ikke godta donasjoner over $1 $2 gjennom vår nettside. Ta kontakt med vårt personale for større gaver på benefactors@wikimedia.org.
nl: We kunnen via onze website geen donaties van meer dan $1 $2 accepteren. Neem contact op met onze medewerkers voor grote giften via benefactors@wikimedia.org.
pt_br: Não podemos aceitar doações superiores a $1 $2 através do nosso site. Entre em contato com nossa equipe de doações importantes pelo e-mail benefactors@wikimedia.org.
ru: Мы не можем принимать пожертвования на сумму более $1 $2 через наш сайт. Пожалуйста, свяжитесь с нашими сотрудниками, работающими с крупными жертвователями, по адресу benefactors@wikimedia.org.
se: Eat sáhte dohkkehit donašuvnnaid mat leat badjel $1 $2 iežamet neahttasiiddu bokte. Váldde oktavuođa min bargiiguin stuorit skeaŋkkaid addima ektui dás: benefactors@wikimedia.org.
sl: Prek našega spletišča ne sprejemamo donacij, večjih od $1 $2. Obrnite se na naše glavno osebje za doniranje na benefactors@wikimedia.org.
sr_ec: Нисмо у могућности да прихватимо донације веће од $2 $1 путем нашег сајта. Контактирајте наш тим за поклоне на benefactors@wikimedia.org.
sr_el: Nismo u mogućnosti da prihvatimo donacije veće od $1 $2 putem našeg sajta. Kontaktirajte naš glavni tim za poklone na benefactors@wikimedia.org.
sv: Vi kan inte acceptera donationer som överstiger $2 $1 via vår webbplats. Var god kontakta vår personal för större gåvor på benefactors@wikimedia.org.
tr: Web sitemiz aracılığıyla $2 $1 üzerindeki bağışları kabul edemiyoruz. Lütfen benefactors@wikimedia.org adresindeki büyük hediyeler ekibimizle iletişime geçin.
uk: Ми не можемо приймати пожертви на суму понад $1 $2 через наш вебсайт. Будь ласка, зв'яжіться з нашою командою значних дарунків, написавши на benefactors@wikimedia.org.
zh_hans: 我们的网站无法接收超过$1 $2的捐款。请通过benefactors@wikimedia.org联系我们的大件礼品专员。
zh_hant: 我們無法透過我們的網站接受超過 $1 $2 的捐款。請藉由 benefactors@wikimedia.org 電郵帳號來聯絡我們的贈品專門處理人員。

# donate-minimum-error-text
source: Please select an amount (minimum $1 $2).
ar: الرجاء تحديد المبلغ (الحد الأدنى $1 $2).
az: Zəhmət olmasa, bir məbləğ seçin (minimum $1 $2).
ca: Seleccioneu una quantitat (mínim $1 $2).
da: Vælg venligst et beløb (minimum $1 $2)
de: Bitte einen Betrag auswählen (mindestens $1 $2)
es: Por favor, selecciona un monto (mínimo $1 $2).
fa: لطفاً مبلغی را انتخاب کنید (حداقل $1 $2).
fi: Valitse summa (vähintään $1 $2).
fr: Veuillez sélectionner une somme (minimum $1 $2).
he: נא לבחור את הסכום (לפחות $1 $2)
hu: Válassz összeget (minimum $1 $2)!
ia: Per favor selige un amonta (minimo $2 $1).
id: Tolong pilih jumlah (minimum $1 $2).
it: Si prega di selezionare un importo (minimo $1 $2)
ko: 액수를 선택하세요 (최소 $1 $2).
lb: Wielt wgl. ee Betrach (mindestens $2 $1).
mk: Изберете износ (барем $1 $2).
nb: Velg et beløp (minimum $1 $2)
nl: Selecteer een bedrag (minimaal $1 $2).
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਰਕਮ ਚੁਣੋ (ਘੱਟੋ-ਘੱਟ $1 $2) ।
pt_br: Selecione um valor (mínimo $1 $2).
ru: Пожалуйста, выберите сумму (минимум $1 $2)
sd: مھرباني ڪري ھڪڙي رقم چونڊيو (گهٽ۾گهٽ $1 $2).
se: Vállje supmi (unnimusat $1 $2)
sl: Prosimo, izberite znesek (najmanj $1 $2).
sr_ec: Изаберите износ (најмање $1 $2).
sr_el: Izaberite iznos (najmanje $1 $2).
sv: Var god välj ett belopp (minst $2 $1).
tr: Lütfen bir miktar seçin (en az $1 $2).
uk: Будь ласка, оберіть суму (мінімум $1 $2)
zh_hans: 请选择金额（最低$1 $2）。
zh_hant: 請選擇金額（最低 $1 $2）

# donate-monthly-recurring-text
source: Make this a monthly recurring donation.
ar: اجعل هذا تبرعًا متكررًا شهريًا.
az: Bunu aylıq təkrarlanan ianə edin.
ca: Feu-la que sigui una donació mensual recurrent.
da: Gør dette til en månedlig tilbagevendende donation.
de: Dies zu einer monatlich wiederkehrenden Spende machen.
es: Quiero hacer una donación recurrente.
fa: اهدای این کمک ماهیانه به‌طور تکرارشونده.
fi: Tee tästä kuukausittainen toistuva lahjoitus.
fr: En faire un don mensuel récurrent.
he: להפוך את זה לתרומה חוזרת חודשית.
hu: Legyen havonta ismétlődő adomány!
ia: Facer isto un donation mensual recurrente.
id: Jadikan ini sebagai donasi rutin bulanan.
it: Imposta questa donazione come mensile
ja: 毎月、この金額を定期的に寄付します。
ko: 월간 정기 기부로 설정해 보세요.
mk: Повторувај го овој дар секој месец.
nb: Gjør dette til en månedlig gjentatt donasjon.
nl: Maak hiervan een maandelijks terugkerende donatie.
pt_br: Fazer uma doação mensal recorrente.
ru: Сделайте это ежемесячным регулярным пожертвованием.
se: Bija dán nu ahte gessojuvvo donašuvdnan mánnosaččat
sl: Naj bo to mesečna ponavljajoča se donacija.
sr_ec: Донирај аутоматски сваког месеца.
sr_el: Doniraj automatski svakog meseca.
sv: Gör detta till en återkommande månadsdonation.
tr: Bunu aylık olarak yinelenen bir bağış yapın.
uk: Зробити це повторюваною щомісячною пожертвою.
zh_hans: 将此设为每月定期捐款。
zh_hant: 將此作為每月定期捐款。

# donate-payment-method-prompt-apple-pay-button-title
source: Donate with Apple Pay
ar: التبرع باستخدام Apple Pay
az: Apple Pay ilə ianə et
br: Reiñ gant Apple Pay
ca: Feu una donació amb Apple Pay
cy: Cyfrannu gydag Apple Pay
da: Donér med Apple Pay
de: Mit Apple Pay spenden
es: Donar con Apple Pay
fa: اهدای کمک با اپل پِی
fi: Lahjoita Apple Paylla
fr: Donner avec Apple Pay
he: תרומה באמצעות Apple Pay
hu: Adományozz Apple Pay-jel!
ia: Donar con Apple Pay
id: Berdonasi menggunakan Apple Pay
it: Dona con Apple Pay
ja: Apple Payで寄付する
ko: 애플 페이로 기부하기
lb: Iwwer Apple Pay bezuelen
mk: Дарувајте со Apple Pay
ms: Derma menggunakan Apple Pay
nb: Doner med Apple Pay
nl: Doneer met Apple Pay
pa: ਐਪਲ ਪੇ ਨਾਲ ਦਾਨ ਕਰੋ
pt_br: Doar com o Apple Pay
ro: Donează cu Apple Pay
ru: Пожертвовать через Apple Pay
sd: ايپل پي سان عطيو ڏيو
se: Donere Apple Pay:in
sl: Doniranje z Apple Pay
sr_ec: Донирајте путем Apple Pay-а
sr_el: Donirajte putem Apple Pay-a
sv: Donera med Apple Pay
th: บริจาคด้วยเปิลเพย์
tr: Apple Pay ile bağış yapın
uk: Пожертвувати за допомогою Apple Pay
zh_hans: 使用Apple Pay捐款
zh_hant: 使用 Apple Pay 捐款

# donate-payment-method-prompt-message
source: Donate with Apple Pay or choose other payment method.
ar: قم بالتبرع باستخدام Apple Pay أو اختر طريقة دفع أخرى.
az: Apple Pay ilə ianə et və ya digər ödəniş üsulunu seç.
br: Roit gant Apple Pay pe dibabit un doare all da baeañ.
ca: Feu una donació amb Apple Pay o trieu un altre mètode de pagament.
cy: Cyfrannu gydag Apple Pay neu ffordd talu arall.
da: Donér med Apple Pay eller vælg en anden betalingsmetode.
de: Spenden Sie mit Apple Pay oder wählen Sie eine andere Zahlungsmethode.
es: Dona con Apple Pay o elige otro método de pago.
fa: کمک را با اپل پِی پرداخت کنید یا روش پرداخت دیگری را انتخاب کنید.
fi: Lahjoita Apple Paylla tai valitse toinen maksutapa.
fr: Faites un don avec Apple Pay ou choisissez un autre mode de paiement.
he: לתרום באמצעות Apple Pay או לבחור אמצעי תשלום אחר.
hu: Adományozz Apple Pay-jel, vagy válassz más fizetési módot!
ia: Dona con Apple Pay o elige un altere methodo de pagamento.
id: Berdonasi menggunakan Apple Pay atau pilih metode pembayaran lainnya.
it: Dona con Apple Pay o scegli un altro metodo di pagamento.
ja: Apple Payで寄付するか、他の支払い方法を選択してください。
ko: 애플 페이로 기부하거나 다른 결제 방법을 선택하세요.
lb: Spend iwwer Apple Pay oder wielt eng aner Bezuelmethod.
mk: Дарувајте со Apple Pay или изберете друг начин на плаќање.
nb: Doner med Apple Pay eller velg en annen betalingsmetode.
nl: Doneer met Apple Pay of kies een andere betaalmethode.
pa: ਐਪਲ ਪੇ ਨਾਲ ਦਾਨ ਕਰੋ ਜਾਂ ਭੁਗਤਾਨ ਦਾ ਕੋਈ ਹੋਰ ਤਰੀਕਾ ਚੁਣੋ।
pt_br: Doe com o Apple Pay ou escolha outro método de pagamento.
ru: Сделайте пожертвование с помощью Apple Pay или выберите другой способ оплаты.
sd: ايپل پي سان عطيو ڪريو يا ٻيو ادائگي جو طريقو چونڊيو.
se: Donere Apple Pay:in dahje vállje eará máksinvuogi
sl: Donirajte z Apple Pay ali izberite drug način plačila.
sr_ec: Донирајте путем Apple Pay-а или одаберите други начин плаћања.
sr_el: Donirajte putem Apple Pay-a ili odaberite drugi način plaćanja.
sv: Donera med Apple Pay eller välj en annan betalningsmetod.
th: บริจาคด้วยเปิลเพย์หรือเลือกวิธีการชำระเงินอื่น ๆ
tr: Apple Pay ile bağış yapın ya da başka bir ödeme yöntemi seçin.
uk: Зробіть пожертву за допомогою Apple Pay або виберіть інший спосіб оплати.
zh_hans: 使用Apple Pay或选择其他支付方式捐款。
zh_hant: 使用 Apple Pay 或選擇其他支付方式捐款。

# donate-payment-method-prompt-other-button-title
source: Other payment method
ar: طريقة الدفع الأخرى
az: Digər ödəniş üsulu
br: Doare all da baeañ
ca: Altres mètodes de pagament
cy: Ffordd talu arall
da: Anden betalingsmetode
de: Andere Zahlungsmethode
es: Otra forma de pago
fa: روش پرداخت دیگر
fi: Muu maksutapa
fr: Autre mode de paiement
he: אמצעי תשלום אחר
hu: Más fizetési mód
ia: Altere methodo de pagamento
id: Metode pembayaran lain
it: Altro metodo di pagamento
ja: その他の支払い方法
ko: 기타 결제수단
lb: Aner Bezuelmethod
mk: Друг начин на плаќање
nb: Annen betalingsmåte
nl: Andere betaalmethode
pa: ਭੁਗਤਾਨ ਕਰਨ ਦੇ ਹੋਰ ਤਰੀਕੇ
pt_br: Outro método de pagamento
ru: Другой способ оплаты
sd: ٻيو ادائگي جو طريقو
se: Eará máksinvuohki
sl: Drug način plačila
sr_ec: Други начини донирања
sr_el: Drugi načini doniranja
sv: Annan betalningsmetod
th: วิธีการชำระเงินอื่น ๆ
tr: Diğer ödeme yöntemi
uk: Інший спосіб оплати
zh_hans: 其他付款方式
zh_hant: 其他付款方式

# donate-payment-method-prompt-title
source: Donate with Apple Pay?
ar: التبرع باستخدام Apple Pay؟
az: Apple Pay ilə ianə edilsin?
br: Reiñ gant Apple Pay?
ca: Voleu fer una donació amb Apple Pay?
cy: Cyfrannu gydag Apple Pay?
da: Donér med Apple Pay?
de: Mit Apple Pay spenden?
es: ¿Donar con Apple Pay?
fa: اهدای کمک با اپل پِی؟
fi: Lahjoita Apple Paylla?
fr: Faire un don avec Apple Pay ?
he: לתרום באמצעות Apple Pay?
hu: Apple Pay-jel adományoznál?
ia: Donar con Apple Pay?
id: Berdonasi menggunakan Apple Pay?
it: Donare con Apple Pay?
ja: Apple Payで寄付しますか？
ko: 애플 페이로 기부하시겠습니까?
lb: Iwwer Apple Pay spenden?
mk: Дарувате со Apple Pay?
nb: Doner med Apple Pay?
nl: Doneren met Apple Pay?
pa: ਐਪਲ ਪੇ ਨਾਲ ਦਾਨ ਕਰਨਾ ਹੈ?
pt_br: Doar com o Apple Pay?
ro: Donați cu Apple Pay?
ru: Пожертвовать через Apple Pay?
sd: ايپل پي سان عطيو ڏجي؟
se: Donere Apple Pay:in?
sl: Želite donirati z Apple Pay?
sr_ec: Да ли желите да донирате путем Apple Pay-а?
sr_el: Da li želite da donirate putem Apple Pay-a?
sv: Donera med Apple Pay?
th: บริจาคด้วยเปิลเพย์?
tr: Apple Pay ile bağış yapmak ister misiniz?
uk: Пожертвувати за допомогою Apple Pay?
zh_hans: 使用 Apple Pay 捐款？
zh_hant: 使用 Apple Pay 捐款嗎？
