Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# diff-rollback-alert-title
source: Rollback edits
ar: التراجع عن التعديلات
az: Redaktələri geri qaytar
br: Disteuler ar c'hemmoù
ca: Reverteix les modificacions
ckb: گەڕاندنەوەی دەستکارییەکان
cy: Gwrthdroi golygiadau
da: Tilbagefør redigeringer
de: Zurücksetzen der Änderungen
es: Revertir ediciones
fa: واگردانی ویرایش‌ها
fi: Kumoa muokkaukset
fr: Révoquer les modifications
he: שחזור עריכות
ia: Revocar modificationes
id: Kembalikan suntingan
is: Afturkalla breytingar
ja: 編集を巻き戻し
ko: 편집 일괄 되돌리기
lb: Ännerungen zerécksetzen
lt: Atmesti keitimus
mk: Отповикај промени
nb: Tilbakestill redigeringer
nl: Bewerkingen terugdraaien
pa: ਸੋਧਾਂ ਵਾਪਸ ਮੋੜੋ
ps: سمونونو شاگرځ
pt_br: Reversão de edições
ro: Redactarea editărilor
ru: Откатить правки
sd: واپس ورايل سنوارون
se: Rievdat ruovttoluotta rievdademiid
sk: Vrátiť späť úpravy
sl: Vrnitev urejanj
sr_ec: Враћање измена
sr_el: Vraćanje izmena
sv: Rulla tillbaka redigeringar
th: การแก้ไขย้อนรวดเดียว
tr: Değişiklikleri geri döndür
uk: Відкинути редагування
vi: Lùi sửa đổi
zh_hans: 回退编辑
zh_hant: 回退編輯

# diff-rollback-success
source: Edits reverted.
ar: تمت استعادة التعديلات.
az: Redaktələr geri qaytarıldı.
br: Kemmoù disc'hraet.
ca: S'han revertit les edicions.
ckb: دەستکارییەکان گەڕێندرانەوە.
cy: Wedi gwrthdroi golygiadau.
da: Redigeringer tilbageført.
de: Bearbeitungen rückgängig gemacht.
es: Ediciones revertidas.
fa: ویرایش‌ها برگردانده شدند.
fi: Muokkaukset kumottu.
fr: Modifications annulées.
he: העריכות שוחזרו.
ia: Modificationes revertite.
id: Suntingan yang dibalikkan
is: Breytingar afturkallaðar.
ja: 編集が差し戻されました。
ko: 편집이 되돌려졌습니다.
lb: Ännerungen zréckgesat.
lt: Keitimai atmesti.
mk: Уредувањата се отповикани.
nb: Redigeringer tilbakestilt.
nl: Bewerkingen teruggedraaid.
pa: ਸੋਧਾਂ ਵਾਪਸ ਕੀਤੀਆਂ ਗਇਆਂ।
pt_br: Edições revertidas.
ru: Совершён откат правок.
sd: سنورارون موٽايون ويون.
se: Rievdadusat máhcahuvvon.
sk: Úpravy boli vrátené.
sl: Urejanje vrnjeno.
sr_ec: Измене враћене.
sr_el: Izmene vraćene.
sv: Redigeringar återställdes.
th: การแก้ไขที่ถูกย้อนกลับ
tr: Değişiklikler geri alındı.
uk: Редагування відкочено.
vi: Đã lùi các sửa đổi.
zh_hans: 已回退编辑。
zh_hant: 已回退編輯。

# diff-single-header-editor-number-edits-format
source: {{PLURAL:$1|$1 edit|$1 edits}}
ar: {{PLURAL:$1|تحرير|تحريرات}}
ast: {{PLURAL:$1|$1 edición|$1 ediciones}}
az: {{PLURAL:$1|$1 redaktə}}
bg: {{PLURAL:$1|$1 редакция|$1 редакции}}
br: {{PLURAL:$1|$1 c'hemm|$1 gemm|$1 a gemmoù}}
bs: {{PLURAL:$1|$1 izmjena|$1 izmjene|$1 izmjena}}
ca: {{PLURAL:$1|$1 edició|$1 edicions}}
ckb: {{PLURAL:$1|$1 دەستکاری}}
cs: {{PLURAL:$1|$1 editace|$1 editace|$1 editací}}
cy: {{PLURAL:$1|$1 golygiadau|$1 golygiad|$1 olygiad|$1 golygiad}}
da: {{PLURAL:$1|$1 redigering|$1 redigeringer}}
de: {{PLURAL:$1|$1 Bearbeitung|$1 Bearbeitungen}}
es: {{PLURAL:$1|$1 edición|$1 ediciones}}
fa: {{PLURAL:$1|$1 ویرایش}}
fi: {{PLURAL:$1|$1 muokkaus|$1 muokkausta}}
fr: $1 modification{{PLURAL:$1||s}}
he: {{PLURAL:$1|עריכה אחת|$1 עריכות}}
hu: {{PLURAL:$1|Egy szerkesztés|$1 szerkesztés}}
ia: {{PLURAL:$1|1 modification|$1 modificationes}}
id: $1 suntingan
is: {{PLURAL:$1|breyting|breytingar}}
it: {{PLURAL:$1|$1 modifica|$1 modifiche}}
ja: {{PLURAL:$1|$1 件の編集}}
km: {{PLURAL:$1|$1 កំណែប្រែ|$1 កំណែប្រែ}}
ko: {{PLURAL:$1|편집 $1개|편집 $1}}
lb: {{PLURAL:$1|$1 Ännerung|$1 Ännerungen}}
lt: {{PLURAL:$1|$1 keitimas|$1 keitimai}}
mk: {{PLURAL:$1|$1 уредување|$1 уредувања}}
ml: {{PLURAL:$1|ഒരു തിരുത്ത്|$1 തിരുത്തുകൾ}}
ms: {{PLURAL:$1|$1 suntingan}}
my: {{PLURAL:$1|$1 တည်းဖြတ်မှု|$1 တည်းဖြတ်မှုများ}}
nb: $1 {{PLURAL:$1|redigering|redigeringer}}
ne: {{PLURAL:$1|$1 सम्पादन|$1 सम्पादनहरू}}
nl: {{PLURAL:$1|$1 bewerking|$1 bewerkingen}}
pa: {{PLURAL:$1|$1 ਸੋਧ|$1 ਸੋਧਾਂ}}
pl: {{PLURAL:$1|$1 edycja|$1 edycje|$1 edycji}}
pt_br: {{PLURAL:$1|$1 edição|$1 edições}}
ro: {{PLURAL:$1|$1 modificare|$1 modificări}}
ru: $1 {{PLURAL:$1|правка|правки|правок}}
sd: {{PLURAL:$1|$1 سنوار|$1 سنوارون}}
se: {{PLURAL:$1|$1 rievdadus|$1 rievdadusa}}
sk: {{PLURAL:$1|$1 úprava|$1 úpravy|$1 úprav}}
sl: {{PLURAL:$1|$1 urejanje|$1 urejanji|$1 urejanja|$1 urejanj}}
sr_ec: {{PLURAL:$1|$1 измена|$1 измене}}
sr_el: {{PLURAL:$1|$1 izmena|$1 izmene}}
sv: {{PLURAL:$1|$1 redigering|$1 redigeringar}}
te: {{PLURAL:$1|$1 దిద్దుబాటు|$1 దిద్దుబాట్లు}}
tg_cyrl: {{PLURAL:$1|$1 вироиш|$1 вироишот}}
th: {{PLURAL:$1|การแก้ไข $1 ครั้ง|การแก้ไข $1 ครั้ง}}
tr: {{PLURAL:$1|$1 düzenleme|$1 düzenleme}}
uk: {{PLURAL:$1|$1 редагування|$1 редагування|$1 редагувань}}
vi: $1 sửa đổi
zh_hans: {{PLURAL:$1|$1次编辑|$1次编辑}}
zh_hant: {{PLURAL:$1|$1 次編輯|$1 次編輯}}

# diff-single-header-editor-title
source: Editor information
ar: معلومات عن المحرر
ast: Información del editor
az: Redaktor məlumatı
bg: Информация за редактора
br: Titouroù diwar-benn an aozer/ez
bs: Informacije o uredniku
ca: Informació de l'editor
ckb: زانیاریی دەستکاریکەر
cs: Informace o wikipedistovi
cy: Gwybodaeth am y golygydd
da: Bidrager information
de: Autoreninformationen
es: Información sobre el editor
fa: اطلاعات ویرایشگر
fi: Muokkaajan tiedot
fr: Informations sur l’éditeur
he: פרטי העורך
hi: संपादक जानकारी
hu: Járőr információk
ia: Information sur le redactor
id: Informasi penyunting
is: Upplýsingar um ritil
it: Informazioni sul contributore
ja: 編集者の情報
km: ព័ត៌មានអ្នកកែប្រែ
ko: 편집자 정보
lt: Redaktoriaus informacija
mk: Информации за уредникот
ms: Maklumat penyunting
my: တည်းဖြတ်သူ အချက်အလက်
nb: Bidragsyterinformasjon
ne: सम्पादक जानकारी
nl: Gebruikersinformatie
pa: ਸੰਪਾਦਕ ਜਾਣਕਾਰੀ
pl: Informacje o edytorze
pt_br: Informação do editor
ro: Informații editor
ru: Информация редактора
sd: سنواريندڙ جي معلومات
se: Geavaheaddji dieđut
sk: Informácie o redaktorovi
sl: Podatki o urejevalcu
sr_ec: Информација о уреднику
sr_el: Informacija o uredniku
sv: Redigerarinformation
te: ఎడిటరు సమాచారం
tg_cyrl: Иттилои вироишгар
th: ข้อมูลผู้แก้ไข
tr: Düzenleyici bilgisi
uk: Інформація редактора
vi: Thông tin người dùng
zh_hans: 编者信息
zh_hant: 編者資訊

# diff-single-header-subtitle-bytes-added
source: {{PLURAL:$1|$1 byte added|$1 bytes added}}
ar: {{PLURAL:$1|$1 بايت مضاف}}
ast: {{PLURAL:$1|$1 byte añadíu|$1 bytes añadíos}}
az: {{PLURAL:$1|$1 bayt əlavə edilib}}
bg: {{PLURAL:$1|$1 байт е добавен|$1 байта са добавени}}
bs: {{PLURAL:$1|dodan $1 bajt|dodana $1 bajta|dodano $1 bajtova}}
ca: {{PLURAL:$1|S'ha afegit $1 byte|S'han afegit $1 bytes}}
cs: {{PLURAL:$1|Přidán $1 bajt|Přidány $1 bajty|Přidáno $1 bajtů}}
cy: {{PLURAL:$1|$1 beit wedi'i ychwanegu|$1 beit wedi'i ychwanegu|$1 feit wedi'i ychwanegu|$1 beit wedi'i ychwanegu}}
da: {{PLURAL:$1|$1 byte tilføjet|$1 bytes tilføjet}}
de: {{PLURAL:$1|$1 Byte hinzugefügt|$1 Byte hinzugefügt}}
es: {{PLURAL:$1|$1 byte añadido|$1 bytes añadidos}}
fa: {{PLURAL:$1|$1 بایت افزوده شد|$1 بایت افزوده شد}}
fi: {{PLURAL:$1|$1 tavu lisätty|$1 tavua lisätty}}
fr: $1 octet{{PLURAL:$1||s}} ajouté{{PLURAL:$1||s}}
he: {{PLURAL:$1|בית אחד נוסף|$1 בתים נוספו}}
hu: {{PLURAL:$1|Egy bájt|$1 bájt}} hozzáadva
ia: {{PLURAL:$1|1 byte|$1 bytes}} addite
id: $1 bita ditambahkan
is: {{PLURAL:$1|$1 bæti bætt við|$1 bætum bætt við}}
it: $1 byte {{PLURAL:$1|aggiunto|aggiunti}}
ja: {{PLURAL:$1|$1バイト追加}}
km: {{PLURAL:$1|បានបន្ថែម $1 បៃ|បានបន្ថែម $1 បៃ}}
ko: {{PLURAL:$1|$1바이트 추가됨}}
lb: {{PLURAL:$1|$1 Byte derbäigesat}}
lt: {{PLURAL:$1|pridėtas $1 baitas|pridėta $1 baitai}}
mk: {{PLURAL:$1|Додаден $1 бајт|Додадени $1 бајти}}
ml: {{PLURAL:$1|ഒരു ബൈറ്റ് ചേർത്തു|$1 ബൈറ്റുകൾ ചേർത്തു}}
ms: {{PLURAL:$1|$1 bait ditambah}}
nb: $1 {{PLURAL:$1|byte}} lagt til
ne: {{PLURAL:$1|$1 बाइट थपियो|$1 बाइटहरू थपिए}}
nl: {{PLURAL:$1|$1 byte toegevoegd|$1 bytes toegevoegd}}
pa: {{PLURAL:$1| $1 ਬਾਈਟ ਜੋੜੀ | $1 ਬਾਈਟਾਂ ਜੋੜਿਆਂ}}
pl: Dodano {{PLURAL:$1|$1 bajt|$1 bajty|$1 bajtów}}
pt_br: {{PLURAL:$1|$1 byte adicionado|$1 bytes adicionados}}
ro: {{PLURAL:$1|$1 bit adăugat|$1 biți adăugat}}
ru: {{PLURAL:$1|$1 байт добавлен|$1 байта добавлено|$1 байтов добавлено}}
sd: {{PLURAL:$1|$1 بائيٽ وڌي|$1 بائيٽون وڌيون}}
se: $1 {{PLURAL:$1|byte}} lasihuvvon
sk: {{PLURAL:$1|Pridaný $1 bajt|Pridané $1 bajty|Pridaných $1 bajtov}}
sl: {{PLURAL:$1|$1 zlog dodan|$1 zloga dodana|$1 zlogi dodani|$1 zlogov dodanih}}
sr_ec: {{PLURAL:$1|$1 бајт додат|$1 бајтова додато}}
sr_el: {{PLURAL:$1|$1 bajt dodat|$1 bajtova dodato}}
sv: {{PLURAL:$1|$1 byte lades till}}
te: {{PLURAL:$1|$1 బైటు చేర్చారు|$1 బైట్లు చేర్చారు}}
tg_cyrl: {{PLURAL:$1|$1 байт}} илова шуд
th: {{PLURAL:$1|เพิ่ม $1 ไบต์แล้ว}}
tr: {{PLURAL:$1|$1 bayt eklendi|$1 bayt eklendi}}
uk: {{PLURAL:$1|$1 байт додано|$1 байти додано|$1 байтів додано}}
uz: {{PLURAL:$1|$1 bayt qoʻshildi|$1 bayt qoʻshildi}}
vi: $1 ký tự được thêm
zh_hans: {{PLURAL:$1|增加了$1个字节|增加了$1个字节}}
zh_hant: {{PLURAL:$1|$1 位元組已新增}}

# diff-single-header-subtitle-bytes-removed
source: {{PLURAL:$1|$1 byte removed|$1 bytes removed}}
ar: {{PLURAL:$1|$1 بايت مزال}}
ast: {{PLURAL:$1|$1 byte desaniciáu|$1 bytes desaniciaos}}
az: {{PLURAL:$1|$1 bayt silinib}}
bg: {{PLURAL:$1|$1 байт е премахнат|$1 байта са премахнати}}
bs: {{PLURAL:$1|$1 bajt uklonjen|$1 bajta uklonjena|$1 bajtova uklonjeno}}
ca: {{PLURAL:$1|S'ha suprimit $1 byte|S'han suprimit $1 bytes}}
cs: {{PLURAL:$1|Odstraněn $1 bajt|Odstraněny $1 bajty|Odstraněno $1 bajtů}}
cy: {{PLURAL:$1|$1 beit wedi'i tynnu|$1 beit wedi'i tynnu|$1 feit wedi'i tynnu|$1 beit wedi'i tynnu}}
da: {{PLURAL:$1| $1 byte fjernet| $1 bytes fjernet}}
de: {{PLURAL:$1|$1 Byte entfernt|$1 Byte entfernt}}
es: {{PLURAL:$1|$1 byte quitado|$1 bytes quitados}}
fa: {{PLURAL:$1|$1 بایت حذف شد|$1 بایت حذف شد}}
fi: {{PLURAL:$1|$1 tavu poistettu|$1 tavua poistettu}}
fr: $1 octet{{PLURAL:$1||s}} enlevé{{PLURAL:$1||s}}
he: {{PLURAL:$1|בית אחד הוסר|$1 בתים הוסרו}}
hu: {{PLURAL:$1|Egy bájt|$1 bájt}} eltávolítva
ia: {{PLURAL:$1|1 byte|$1 bytes}} removite
id: $1 bita dihapus
is: {{PLURAL:$1|$1 bæti fjarlægt|$1 bæti fjarlægð}}
it: {{PLURAL:$1|$1 byte rimosso|$1 byte rimossi}}
ja: {{PLURAL:$1|$1バイト除去}}
km: {{PLURAL:$1|បានលុបចោល $1 បៃ|បានលុបចោល $1 បៃ}}
ko: {{PLURAL:$1|$1바이트 제거됨}}
lb: {{PLURAL:$1|$1 Byte ewechgeholl}}
lt: {{PLURAL:$1|pašalintas $1 baitas|pašalinta $1 baitai}}
mk: {{PLURAL:$1|Отстранет $1 бајт|Отстранети $1 бајти}}
ml: {{PLURAL:$1|ഒരു ബൈറ്റ് നീക്കംചെയ്തു|$1 ബൈറ്റുകൾ നീക്കംചെയ്തു}}
ms: {{PLURAL:$1|$1 bait digugurkan}}
nb: $1 {{PLURAL:$1|byte}} fjernet
ne: {{PLURAL:$1|$1 बाइट हटाइयाे|$1 बाइटहरू हटाइयाे}}
nl: {{PLURAL:$1|$1 byte verwijderd|$1 bytes verwijderd}}
pa: {{PLURAL:$1|$1 ਬਾਈਟ ਹਟਾਈ ਗਈ|$1 ਬਾਈਟਾਂ ਹਟਾਈਆਂ ਗਈਆਂ}}
pl: Usunięto {{PLURAL:$1|$1 bajt|$1 bajty|$1 bajtów}}
pt_br: {{PLURAL:$1|$1 byte removido|$1 bytes removidos}}
ro: {{PLURAL:$1|$1 octet șters|$1 octeți șterși}}
ru: {{PLURAL:$1|$1 байт удален|$1 байта удалено|$1 байтов удалено}}
sd: {{PLURAL:$1|$1 بائيٽ ھٽائي|$1 بائيٽون ھٽايون}}
se: $1 {{PLURAL:$1|stávvala}} sihkkojuvvon
sk: {{PLURAL:$1|Odstránený $1 bajt|Odstránené $1 bajty|Odstránených $1 bajtov}}
sl: {{PLURAL:$1|$1 zlog odstranjen|$1 zloga odstranjena|$1 zlogi odstranjeni|$1 zlogov odstranjenih}}
sr_ec: {{PLURAL:$1|$1 бајт уклоњен|$1 бајтова уклоњено}}
sr_el: {{PLURAL:$1|$1 bajt uklonjen|$1 bajtova uklonjeno}}
sv: {{PLURAL:$1|$1 byte togs bort}}
te: {{PLURAL:$1|$1 బైటు తీసేసారు|$1 బైట్లు తీసేసారు}}
tg_cyrl: {{PLURAL:$1|$1 байт}} ҳазф шуд
th: {{PLURAL:$1|ลบ $1 ไบต์แล้ว}}
tr: {{PLURAL:$1|$1 bayt kaldırıldı|$1 bayt kaldırıldı}}
uk: {{PLURAL:$1|$1 байт вилучено|$1 байти вилучено|$1 байтів вилучено}}
uz: {{PLURAL:$1|$1 bayt olib tashlandi}}
vi: $1 byte được xóa
zh_hans: {{PLURAL:$1|删除了$1个字节|删除了$1个字节}}
zh_hant: {{PLURAL:$1|$1 位元組已移除|$1 位元組已移除}}

# diff-single-header-summary-heading
source: Edit summary
ar: ملخص التعديل
as: সম্পাদনা সাৰাংশ
ast: Editar resume
az: Dəyişikliklərin təsviri
bg: Резюме на редакцията
br: Diverradenn eus ar c'hemmoù
bs: Sažetak izmjene
ca: Resum d'edició
ckb: کورتەی دەستکاری
cs: Shrnutí editace
cy: Crynodeb golygu
da: Redigeringssammendrag
de: Bearbeitungszusammenfassung
es: Resumen de edición
fa: خلاصهٔ ویرایش
fi: Muokkausyhteenveto
fr: Résumé des modifications
gl: Resumo de edición
he: עריכת תקציר
hi: संपादन सारांश
hu: Szerkesztési összefoglaló
ia: Summario del modification
id: Ringkasan suntingan
is: Breytingarágrip
it: Oggetto della modifica
ja: 編集の要約
km: ចំណារពន្យល់ការកែប្រែ
ko: 편집 요약
lb: Resümmee vun der Ännerung
lt: Keitimo santrauka
mk: Опис на уредувањето
ml: തിരുത്തിന്റെ ചുരുക്കം
ms: Ringkasan suntingan
my: အကျဉ်းချုပ်ကို တည်းဖြတ်ရန်
nb: Redigeringsforklaring
ne: सम्पादन सारांश
nl: Bewerkingssamenvatting
pa: ਸਾਰ ਦਾ ਸੋਧ ਕਰੋ
pl: Opis zmian
pt_br: Resumo da edição
ro: Rezumatul modificărilor
ru: Описание изменений
sd: سنوار جو تتُ
se: Čoahkkáigeassu
sk: Zhrnutie úprav
sl: Povzetek urejanja
sr_ec: Опис измене
sr_el: Opis izmene
sv: Redigeringssammanfattning
te: దిద్దుబాటు సారాంశం
tg_cyrl: Хулосаи вироиш
th: ความย่อการแก้ไข
tr: Değişiklik özeti
uk: Опис редагування
uz: Tahrir izohi
vi: Tóm lược sửa đổi
zh_hans: 编辑摘要
zh_hant: 編輯摘要

# diff-single-intro-title
source: Intro
ar: مقدمة
as: পৰিচিতি
ast: Introducción
az: Giriş
bg: Въведение
br: Rakskrid
bs: Uvod
ca: Introducció
ckb: پێشەکی
cs: Úvod
cy: Agoriad
da: Introduktion
de: Einleitung
es: Introducción
fa: مقدمه
fr: Introduction
he: מבוא
hi: परिचय
hu: Bevezető
ia: Introduction
id: Pengenalan
is: Inngangur
it: Introduzione
ja: イントロ
km: សេចក្ដីផ្ដើម
ko: 인트로
lb: Aféierung
lt: Įvadas
mk: Вовед
ml: ആമുഖം
ms: Pengenalan
my: မိတ်ဆက်
ne: परिचय
nl: Introductie
pa: ਜਾਣ-ਪਛਾਣ
pl: Wprowadzenie
ps: سریزه
pt_br: Introdução
ro: Introducere
ru: Вступление
sd: تعارف
se: Láidehus
sk: Úvod
sl: Uvod
sr_ec: Увод
sr_el: Uvod
te: పరిచయం
th: บทนำ
tr: Giriş
uk: Вступ
uz: Kirish
vi: Giới thiệu
zh_hans: 导言
zh_hant: 介紹

# diff-single-line-format
source: Line $1
ar: سطر $1
as: $1 নং শাৰী
ast: Ringlera $1
az: Sətir $1
bg: Ред $1
br: Linenn $1
bs: Red $1
ca: Línia $1
ckb: دێڕی $1
cs: Řádek $1
cy: Llinell $1
da: Linje $1
de: Zeile $1
es: Renglón $1
fa: سطر $1
fi: Rivi $1
fr: Ligne $1
gl: Liña $1
he: שורה $1
hi: पंक्ति $1
hu: $1. sor
ia: Linea $1
id: Baris $1
is: $1 lína
it: Riga $1
ja: $1行目:
km: បន្ទាត់ទី$1
ko: $1번째 줄
lb: Linn $1
lt: Eilutė $1
mk: Ред $1
ml: വരി $1
ms: Baris $1
nb: Linje $1
ne: पङ्क्ति $1
nl: Regel $1
pa: ਲਕੀਰ $1:
pl: Linia $1
pt_br: Linha $1
ro: Linia $1
ru: Строка $1
sd: سِٽَ $1
se: Gurgadas $1
sk: Riadok $1
sl: Vrstica $1
sr_ec: Линија $1
sr_el: Linija $1
sv: Rad $1
te: పంక్తి $1:
tg_cyrl: Сатри $1
th: บรรทัดที่ $1
tr: $1 satır
uk: Рядок $1
uz: Qator $1
vi: Dòng $1
zh_hans: 第$1行
zh_hant: $1 行

# diff-thanks-anonymous-no-thanks
source: Anonymous users cannot be thanked
ar: لا يمكن شكر المستخدمين المجهولين
as: বেনামী সদস্যক ধন্যবাদ দিব নোৱাৰি
ast: Nun pue agradecise a usuarios anónimos
az: Anonim istifadəçilərə təşəkkür etmək mümkün deyil
bg: Анонимни потребители не могат да получават благодарности
br: Ne c'hall ket an implijerien dizanav bezañ trugarekaet
bs: Ne možete se zahvaliti anonimnim korisnicima
ca: No es pot agrair als usuaris anònims
ckb: ناتواندرێت بەکارھێنەرە بێناوەکان سپاس بکرێن
cs: Anonymním uživatelům nelze poděkovat
cy: Ni ellir diolch defnyddwyr dienw
da: Anonyme brugere kan ikke takkes
de: Anonymen Benutzern kann nicht gedankt werden
es: No se puede agradecer a usuarios anónimos
fa: از کاربران ناشناس نمی‌توان تشکر کرد
fi: Anonyymeille käyttäjille ei voi lähettää kiitoksia
fr: Les utilisateurs anonymes ne peuvent pas être remerciés
he: אי אפשר להודות למשתמשים אלמוניים
hi: बेनाम उपयोगकर्ता को धन्यवाद नहीं दिया जा सकता
hu: Anonim szerkesztőknek nem küldhető köszönet
ia: Le usatores anonyme non pote esser regratiate
id: Pengguna anonim tidak dapat diterimakasihkan
is: Ekki er hægt að þakka óskráðum notendum
it: Gli utenti anonimi non possono essere ringraziati
ja: 匿名利用者には感謝できません
km: អ្នកប្រើប្រាស់អនាមិកមិនអាចទទួលការថ្លែងអំណរគុណបានទេ
ko: 익명 사용자는 감사 표현을 받을 수 없습니다
lb: Anonym Benotzer kënne kee Merci kréien
lt: Negalima padėkoti anoniminiams naudotojams
mk: Не може да им се благодари на анонимни корисници
ms: Pengguna awanama tidak dapat dihantar ucapan terima kasih
my: အမည်မသိအသုံးပြုသူများ ကျေးဇူးတင်စကား လက်မခံနိုင်ပါ
nb: Anonyme brukere kan ikke takkes
nl: Anonieme gebruikers kunnen niet worden bedankt
pa: ਬੇਨਾਮ ਵਰਤੋਂਕਾਰਾਂ ਦਾ ਧੰਨਵਾਦ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ
pl: Nie możesz dziękować anonimowym użytkownikom
pt_br: Usuários anônimos não podem ser agradecidos
ro: Utilizatorilor anonimi nu li se poate mulțumi
ru: Анонимным участникам нельзя отправлять благодарности
sd: گمنام واپرائيندڙن کي مھرباني نٿي چئي سگهجي
se: Anonyma geavaheaddjit eai sáhte giitojuvvot
sk: Nie je možné poďakovať anonymným používateľom
sl: Anonimnim uporabnikom se ni mogoče zahvaliti.
sr_ec: Нерегистровани корисници не могу бити захваљени
sr_el: Neregistrovani korisnici ne mogu biti zahvaljeni
sv: Anonyma användare kan inte tackas
te: అజ్ఞాత వాడుకరులకు ధన్యవాదాలు చెప్పజాలరు
th: ไม่สามารถส่งคำขอบคุณให้กับผู้ใช้นิรนามได้
tr: Anonim kullanıcılar teşekkür edilemez
uk: Анонімних користувачів не можна віддячити
vi: Người dùng vô danh không thể gửi lời cảm ơn
zh_hans: 无法感谢匿名用户
zh_hant: 匿名使用者無法被感謝

# diff-thanks-login-subtitle
source: 'Thanks' are an easy way to show appreciation for an editor's work on Wikipedia. You must be logged in to send 'Thanks'.
ar: "شكرا" هي طريقة سهلة لإظهار التقدير لعمل أحد المحررين على ويكيبيديا، يجب تسجيل الدخول لإرسال "شكرا".
ast: «Gracies» ye xuna manera fácil d'amosar l'agradecimientu pol trabayu d'un editor en Wikipedia. Tienes d'aniciar sesión pa unviar «Gracies».
az: 'Təşəkkürlər' Vikipediyada redaktorun işinə görə minnətdarlığı ifadə etməyin asan yoludur. 'Təşəkkür' göndərmək üçün daxil olmalısınız.
bs: 'Zahvali se' je jednostavan način da pokažete zahvalnost za rad urednika na Wikipediji. Morate biti prijavljeni da biste se zahvalili.
ca: Els agraïments són una forma senzilla d'apreciació del treball d'un editor a la Viquipèdia. Cal que hàgiu iniciat una sessió per a enviar agraïments.
ckb: 'سپاس' ڕێگەیەکی ئاسانە بۆ پێزانینی کاری بەکارھێنەرێکی ویکیپیدیا. دەبێت لە ژوورەوە بیت بۆ سپاسکردن.
cs: Poděkování jsou jednoduchým způsobem, jak wikipedistovi můžete poděkovat za práci na Wikipedii. Pro poslání poděkování musíte být přihlášeni.
cy: Gallwch ddweud 'Diolch' i werthfawrogi gwaith golygydd arall ar Wicipedia. Rhaid ichi fewngofnodi i ddweud 'Diolch'.
da: 'Tak' er en nem måde at vise påskønnelse af en andens arbejde på Wikipedia. Du skal være logget ind for at sende 'Tak'.
de: 'Danken' sind eine einfache Möglichkeit, die Arbeit eines Editors bei Wikipedia zu würdigen. Du must eingeloggt sein, um 'Danken' zu senden.
es: 'Gracias' es una manera fácil de mostrar agradecimiento por el trabajo de un editor en Wikipedia. Tienes que acceder para enviar 'Gracias'.
fa: «تشکر» راه ساده‌ای برای نشان دادن قدردانی از کار یک ویرایشگر در ویکی‌پدیا است. برای ارسال «تشکر» باید به سامانه وارد شوید.
fi: Kiitoksen lähettäminen on helppo tapa arvostaa toisen käyttäjän panosta Wikipedian kehittämiseen. Sinun on oltava kirjautunut sisään.
fr: Dire « Merci » est un moyen facile de montrer l’appréciation du travail d’un contributeur sur Wikipédia. Vous devez être connecté pour remercier quelqu’un.
he: "תודה" היא דרך קלה להראות הערכה לעבודה של עורך בוויקיפדיה. חובה להיות בחשבון כדי לשלוח תודה.
ia: 'Gratias' es un maniera facile de monstrar appreciation pro le travalio de un redactor de Wikipedia. Tu debe aperir session pro inviar 'Gratias'.
id: 'Terima kasih' adalah cara mudah untuk menunjukkan apresiasi atas pekerjaan penyunting di Wikipedia. Anda harus masuk Wikipedia untuk mengirim 'Terima kasih'.
is: 'Þakkir' eru einföld leið til að sýna að vinna tiltekins notanda við Wikipedia er vel metin. Þú þarft að vera skráð/ur inn til að senda 'Þakkir'.
it: 'Grazie' è un modo facile di mostrare apprezzamento per il lavoro di un utente in Wikipedia. Devi loggarti per poter inviare il tuo 'Grazie'.
ja: '感謝' はウィキペディアを編集する編集者へ感謝を示す簡単な方法です。'感謝' を送信するにはログインする必要があります。
km: «ការថ្លែងអំណរគុណ»គឺជាវិធីងាយស្រួលសម្រាប់សរសើរអ្នកកែប្រែសម្រាប់ការងារក្នុងវិគីភីឌា។ អ្នកត្រូវតែកត់ឈ្មោះចូលដើម្បីផ្ញើ«ការថ្លែងអំណរគុណ»។
ko: '감사 표현'은 위키백과에서 편집자의 기여에 감사를 표하는 쉬운 방법입니다. '감사 표현'을 보내려면 로그인해야 합니다.
lt: Padėkos yra lengvas būdas įvertinti naudotojo darbą Vikipedijoje. Turite prisijungti, kad galėtumėte siųsti padėkas.
mk: Благодарниците се лесен начин да му кажете на некој уредник дека го цените неговиот труд на Википедија. Мора да бидете најавени за да благодарите.
nb: «Takk» er en enkel måte å vise takknemlighet for en bidragsyters arbeid på Wikipedia. Du må være logget inn for å sende takk.
nl: 'Bedankjes' zijn een gemakkelijke manier om waardering te tonen voor het werk van een redacteur op Wikipedia. U moet aangemeld zijn om 'Bedankjes' te verzenden.
pa: 'ਧੰਨਵਾਦ' ਵਿਕੀਪੀਡੀਆ ਉੱਤੇ ਸੰਪਾਦਕ ਦੇ ਕੰਮ ਲਈ ਪ੍ਰਸ਼ੰਸਾ ਦਿਖਾਉਣ ਦਾ ਇੱਕ ਸੌਖਾ ਤਰੀਕਾ ਹੈ। 'ਧੰਨਵਾਦ' ਭੇਜਣ ਲਈ ਤੁਹਾਨੂੰ ਦਾਖਲ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
pl: Podziękowania są prostym sposobem na okazanie wdzięczności za wkład edytora w Wikipedię. Musisz być zalogowany, aby wysłać podziękowanie.
pt_br: 'Obrigado' é uma maneira fácil de mostrar apreço pelo trabalho de um editor na Wikipédia. Você deve estar logado para enviar 'Obrigado'.
ro: „Mulțumirile” sunt o modalitate ușoară de a arăta aprecieri pentru lucrările unui editor pe Wikipedia. Trebuie să fiți autentificat pentru a trimite „Mulțumiri”.
ru: 'Спасибо' - это простой способ выразить признательность редактору Википедии за его работу. Вы должны войти в систему, чтобы отправить 'Спасибо'.
sd: 'مھربانيون' وڪيپيڊيا تي ڪنھن سنواريندڙ جي ڪم جي تعريف ڪرڻ جو آسان طريقو آھن. 'مھربانيون' موڪلڻ لاءِ توھان کي لازماً داخل ٿيل ھئڻ گهرجي.
se: «Giitu» lea álkes vuohki čájehit giitevašvuođa čállinvehkiid barggu ovddas Wikipedias. Fertet leat čálihuvvon sisa vai sáhtát giitosa sáddet.
sk: Poďakovania sú jednoduchým spôsobom ukázania vďaky za prácu redaktora(ky) na Wikipédii. Na poslanie poďakovania musíte byť prihlásení.
sl: Zahvale so preprost način, da izrazite spoštovanje do urednikovega dela v Wikipediji. Za pošiljanje zahvale morate biti prijavljeni.
sr_ec: Захваљивање је лак начин да покажете да цените рад уредника на Википедији. Морате бити улоговани на Википедији како би сте послали захвалницу.
sr_el: Zahvaljivanje je lak način da pokažete da cenite rad urednika na Vikipediji. Morate biti ulogovani na Vikipediji kako bi ste poslali zahvalnicu.
sv: "Tack" är ett enkelt sätt att visa sin uppskattning för en redigerares arbete på Wikipedia. Du måste vara inloggad för att skicka ett tack.
te: వికీపీడియాలో ఓ ఎడిటరు కృషిని మెచ్చుకునే సులువైన మార్గం 'ధన్యవాదాలు'. 'ధన్యవాదాలు' పంపాలంటే మీరు లాగినై ఉండాలి.
th: 'คำขอบคุณ' คือวิธีที่ง่ายในการแสดงความขอบคุณต่องานของผู้แก้ไขบนวิกิพีเดีย คุณต้องเข้าสู่ระบบเพื่อส่ง 'คำขอบคุณ'
tr: 'Teşekkür', bir editörün Vikipedi'deki çalışmalarını takdir etmenin kolay bir yoludur. 'Teşekkür' göndermek için giriş yapmış olmanız gerekir.
uk: «Подяка» — це легкий спосіб висловити вдячність за внесок редактора у Вікіпедії. Аби надіслати подяку, ви маєте увійти до системи.
vi: Lời cảm ơn là một cách dễ dàng để thể hiện sự đánh giá cao đối với công việc của một người dùng trên Wikipedia. Bạn phải đăng nhập để gửi lời cảm ơn.
zh_hans: “感谢”是对维基百科编者的编辑工作表示谢意的简单方式。您必须登录后才能发送“感谢”。
zh_hant: 「感謝」是對維基百科編者的編輯工作表示謝意的簡單方式。您必須登入後才能傳送「感謝」。
