Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# languages-wikipedia
source: Wikipedia languages
af: Wikipedia-tale
ar: لغات ويكيبيديا
as: ৱিকিপিডিয়াৰ ভাষাসমূহ
ast: Llingües de Wikipedia
az: Vikipediya dilləri
bg: Езици на Уикипедия
br: Yezhoù Wikipedia
bs: Jezici Wikipedije
ca: Llengües de la Viquipèdia
ckb: زمانەکانی ویکیپیدیا
cs: Jazyk Wikipedie
cy: Ieithoedd Wicipedia
da: Wikipediasprog
de: Wikipedia-Sprachen
el: Γλώσσες Βικιπαίδειας
eo: Vikipediaj lingvoj
es: Idiomas de Wikipedia
eu: Wikipedia hizkuntzak
fa: زبان‌های ویکی‌پدیا
fi: Wikipedian kielet
fr: Langues de Wikipédia
ga: Teangacha Vicipéide
gl: Linguas de Wikipedia
he: שפות ויקיפדיה
hi: विकिपीडिया भाषाएँ
hu: Wikipédia nyelvek
ia: Linguas de Wikipedia
id: Bahasa Wikipedia
is: Tungumál á Wikipediu
it: Lingue di Wikipedia
ja: ウィキペディアの言語
kab: Tutlayin n wikipedia
km: ភាសាវិគីភីឌា
ko: 위키백과 언어
lb: Wikipedia-Sproochen
lt: Vikipedijos kalbos
mk: Јазици на Википедија
ms: Bahasa Wikipedia
my: ဝီကီပီဒီးယား ဘာသာစကားများ
nb: Wikipedia-språk
ne: विकिपिडिया भाषहरू
nl: Wikipedia-talen
pa: ਵਿਕੀਪੀਡੀਆ ਭਾਸ਼ਾਵਾਂ
pl: Języki Wikipedii
pt_br: Idiomas de Wikipedia
ro: Limbile Wikipedia
ru: Языки Википедии
sd: وڪيپيڊيا ٻوليون
se: Wikipedia gielat
sk: Jazyky Wikipédie
sl: Jeziki Wikipedije
sr_ec: Језици Википедије
sr_el: Jezici Vikipedije
sv: Wikipediaspråk
ta: விக்கப்பீடியா மொழிகள்
te: వికీపీడియా భాషలు
th: ภาษาของวิกิพีเดีย
tr: Vikipedi dilleri
uk: Мови Вікіпедії
vi: Ngôn ngữ Wikipedia
zh_hans: 维基百科语言
zh_hant: 維基百科語言

source: Learn about editing
az: Redaktə etmək barədə məlumat əldə et
it: Impara come modificare
mk: Дознајте за уредувањето
nl: Meer leren over bewerken
tr: Düzenleme hakkında bilgi edinin

# learn-more-title
source: Learn more
ar: معرفة المزيد
az: Daha ətraflı
br: Gouzout hiroc'h
ca: Més informació
cy: Dysgu mwy
da: Lær mere
de: Mehr erfahren
es: Más información
fa: بیشتر بدانید
fi: Lisätietoja
fr: En savoir plus
he: מידע נוסף
hi: अधिक जानिए
hu: Tudj meg többet
ia: Leger plus
it: Ulteriori informazioni
ja: さらに詳しく知る
ko: 더 알아보기
lb: Méi gewuer ginn
mk: Дознајте повеќе
nb: Lær mer
nl: Meer informatie
pa: ਹੋਰ ਜਾਣੋ
pl: Dowiedz się więcej
pt_br: Saiba mais
ru: Узнать больше
sd: وڌيڪ ڄاڻيو
se: Lassedieđut
sl: Več o tem
sr_ec: Сазнајте више
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi edin
uk: Дізнатися більше
zh_hans: 了解更多
zh_hant: 了解更多

# lockscreen-search-widget-description
source: Quick access to search Wikipedia from your lock screen.
az: Kilid ekranınızdan Vikipediyada axtarışa cəld giriş.
de: Schneller Zugriff auf die Wikipedia-Suche von Ihrem Sperrbildschirm aus.
es: Acceso rápido para buscar en Wikipedia desde la pantalla de bloqueo.
ia: Accesso rapide pro cercar in Wikipedia a partir de tu schermo de serratura.
mk: Брз пристап за пребарување на Википедија од заклучен екран.
nl: Snelle toegang tot zoeken op Wikipedia vanaf uw vergrendelscherm.
pt_br: Acesso rápido para pesquisar na Wikipédia a partir da tela de bloqueio.
ru: Быстрый доступ к поиску в Википедии с экрана блокировки.
sv: Snabb åtkomst till att söka på Wikipedia från din låsskärm.
tr: Kilit ekranınızdan Vikipedi'de aramaya hızlı erişim.
uk: Швидкий доступ до пошуку у Вікіпедії з екрана блокування.
zh_hans: 从锁屏界面快速访问维基百科进行搜索。
zh_hant: 從您的鎖定畫面快速存取搜尋維基百科。

# logged-out-continue-without-logging-in-button-title
source: Continue without logging in
ar: المتابعة بدون تسجيل الدخول
az: Daxil olmadan davam et
br: Kenderc'hel hep kevreañ
bs: Nastavite bez prijave
ca: Continua sense iniciar una sessió
ckb: بەردەوام بە بەبێ چوونەژوورەوە
cs: Dokončit bez přihlášení
cy: Parhau heb fewngofnodi
da: Fortsæt uden at logge på
de: Ohne Anmeldung fortfahren
eo: Daŭrigi sen ensaluti
es: Continuar sin acceder
fa: ادامه بدون ورود به حساب کاربری
fi: Jatka kirjautumatta
fr: Continuer sans se connecter
ga: Lean ar aghaidh gan logáil isteach
gl: Continuar sen comezar sesión
he: להמשיך בלי להיכנס לחשבון
hu: Folytatás bejelentkezés nélkül
ia: Continuar sin aperir session
id: Lanjutkan tanpa masuk log
is: Halda áfram án þess að skrá inn
it: Continua senza accedere
ja: ログインしないで続ける
km: បន្តដោយមិនកត់ឈ្មោះចូល
ko: 로그인 없이 계속하기
lb: Virufueren ouni anzeloggen
lt: Tęsti neprisijungus
mk: Продолжи без најава
ms: Terus tanpa log masuk
my: လော့ဂ်အင်မဝင်ဘဲ ဆက်သုံးမည်
nb: Fortsett uten å logge inn
ne: प्रवेश नगरीकन सम्पादन सुरु गर्नुहोस्
nl: Doorgaan zonder aan te melden
pa: ਦਾਖ਼ਲ ਹੋਏ ਬਿਨਾਂ ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj bez logowania
pt_br: Continuar sem entrar
ro: Continuați fără autentificare
ru: Продолжить без входа
sd: داخل ٿيڻ سواءِ جاري رکو
se: Joatkke čálitkeahttá sisa
sk: Pokračovať bez prihlásenia
sl: Nadaljujte brez prijave
sr_ec: Настави без пријаве
sr_el: Nastavi bez prijave
sv: Fortsätt utan att logga in
te: లాగినవకుండానే కొనసాగండి
th: ดำเนินการต่อโดยไม่เข้าสู่ระบบ
tr: Giriş yapmadan devam et
uk: Продовжити без входу
uz: Kirmasdan turib davom ettirish
vi: Tiếp tục mà không đăng nhập
zh_hans: 继续而不登录
zh_hant: 以不登入來繼續

# logged-out-log-back-in-button-title
source: Log back in to your account
ar: العودة لتسجيل الدخول إلى حسابك
az: Hesabınıza yenidən daxil olun
br: Adkevreit ouzh ho kont
bs: Prijavite se ponovo na svoj račun
ca: Torna a iniciar la sessió amb el vostre compte
ckb: بچۆرەوە نێو ھەژمارەکەت
cs: Přihlásit se zpět do vašeho účtu
cy: Mewngofnodi i'ch cyfrif
da: Log ind på din konto igen
de: Melde dich wieder bei deinem Benutzerkonto an
eo: Denove ensaluti en vian konton
es: Volver a acceder a tu cuenta
fa: ورود دوباره به حسابتان
fi: Kirjaudu takaisin käyttäjätunnuksellesi
fr: Se reconnecter à votre compte
ga: Logáil isteach i do chuntas arís
gl: Entrar de novo na súa conta
he: להיכנס חזרה לחשבון שלך
hu: Jelentkezz vissza a fiókodba
ia: Reaperir session in tu conto
id: Masuk log kembali ke akun Anda
is: Skráðu þig aftur inn í notandaaðganginn þinn
it: Accedi nuovamente alla tua utenza
ja: もう一度アカウントにログインする
km: កត់ឈ្មោះចូលគណនីរបស់អ្នកឡើងវិញ
ko: 자신의 계정으로 다시 로그인
lt: Prisijunkite atgal prie savo paskyros
mk: Назад на најава со сметката
ms: Log masuk semula ke akaun anda
my: သင်၏အကောင့်သို့ ပြန်သွားရန်
nb: Logg inn på kontoen din igjen
ne: आफ्नो खातामा पुन प्रवेश गर्नुहोस्
nl: Opnieuw aanmelden bij uw account
pa: ਆਪਣੇ ਖਾਤੇ ਵਿੱਚ ਵਾਪਸ ਵਾਖਲ ਹੋਵੋ
pl: Zaloguj się ponownie na swoje konto
pt_br: Entre novamente na sua conta
ro: Autentificați-vă în contul dvs.
ru: Войдите повторно в свою учётную запись
sd: پنھنجي کاتي ۾ واپس داخل ٿيو
se: Čálit fas sisa iežat geavaheaddjidovddaldahkii
sk: Prihlásiť sa späť do vášho účtu
sl: Prijavite se v svoj račun
sr_ec: Поново ме пријави на налог
sr_el: Ponovo me prijavi na nalog
sv: Logga in på ditt konto igen
sw: Ingia tena katika akaunti yako
te: మీ ఖాతాలోకి తిరిగి లాగినవండి
th: เข้าสู่ระบบกลับไปยังบัญชีของคุณ
tr: Hesabınıza tekrar giriş yapın
uk: Назад до входу з обліковим записом
vi: Đăng nhập vào tài khoản của bạn
zh_hans: 重新登录到您的账号
zh_hant: 重新登入您的帳號

# logged-out-subtitle
source: There was a problem authenticating your account. In order to sync your reading lists and edit under your user name please log back in.
ar: حدثت مشكلة في مصادقة حسابك، لمزامنة قوائم القراءة الخاصة بك وتعديلها تحت اسم المستخدم الخاص بك الرجاء تسجيل الدخول مرة أخرى.
az: Hesabınızın autentifikasiyası zamanı problem baş verdi. Oxuma siyahılarınızı sinxronlaşdırmaq və istifadəçi adınız altında redaktə etmək üçün yenidən daxil olun.
bs: Došlo je do problema s autentifikacijom Vašeg računa. Da biste sinhronizovali spiskove za čitanje i uređivali pod svojim korisničkim imenom, prijavite se ponovo.
ca: S'ha produït un problema en autenticar el vostre compte. Per tal de sincronitzar les vostres llistes de lectura i editar amb el vostre nom d'usuari, torneu a iniciar una sessió.
cs: Při ověřování účtu došlo k chybě. Chcete-li synchronizovat seznamy k přečtení a editovat pod svým uživatelským jménem, prosíme, přihlaste se znovu.
da: Et problem medførte, at du ikke længere er logget ind. Du må logge ind igen, for at kunne synkronisere læselister og redigere under dit brugernavn.
de: Bei der Authentifizierung deines Benutzerkontos gab es ein Problem. Um deine Leselisten zu synchronisieren und um unter deinem Benutzernamen zu bearbeiten, melde dich erneut an.
eo: Estis problemo aŭtentigante vian konton. Por povi sinkronigi viajn legolistojn kaj redakti sub via uzantnomo, bonvolu denove ensaluti.
es: Hubo un problema al autenticar tu cuenta. Para poder sincronizar tus listas de lectura y editar bajo tu nombre de usuario, por favor, vuelve a acceder.
fa: در اعتبارسنجی حساب شما مشکلی پیش آمد. برای همگام‌سازی فهرست خواندن و ویرایش با نام کاربری خود، لطفاً دوباره به سامانه وارد شوید.
fi: Tunnistauduttaessa tapahtui virhe. Kirjaudu takaisin sisään synkronoidaksesi lukulistasi sekä muokataksesi käyttäjätunnuksellasi.
fr: Il y a eu un problème d’authentification de votre compte. Pour pouvoir synchroniser vos listes de lecture et modifier sous votre nom d’utilisateur, veuillez vous reconnecter.
gl: Houbo un problema autenticando a súa conta. Para sincronizar as súas listas de lectura e editar co seu nome de usuario, por favor, conéctese de novo ó seu usuario.
he: הייתה בעיה באימות החשבון שלך. כדי לסנכרן את רשימות הקריאה שלך ולערוך תחת שם המשתמש שלך נא להיכנס לחשבון מחדש.
ia: Ha occurrite un problema de authentication de tu conto. A fin de synchronisar tu listas de lectura e modificar sub tu nomine de usator, per favor reaperi session.
id: Terjadi masalah saat mengautentikasi akun Anda. Untuk menyinkronkan daftar bacaan Anda dan menyunting di bawah nama pengguna Anda, silakan masuk log kembali.
is: Það kom upp vandamál með að auðkenna notandaaðganginn þinn. Til þess að geta samstillt leslistana þína og gert breytingar í þínu nafni skaltu skrá þig aftur inn.
ja: アカウント認証に失敗しました。あとで読むリストと編集履歴をあなたの利用者名で同期するには、もう一度ログインしてください。
ko: 계정 인증에 문제가 있었습니다. 읽기 목록을 동기화하고 사용자 이름을 통해 편집하려면 다시 로그인해 주십시오.
lt: Problema autentifikuojant jūsų paskyrą. Skaitymo sąrašu sinchronizavimui ir redagavimui jūsų naudotojo vardu, prašome prisijungti atgal.
mk: Се јави проблем при заверката на вашата сметка. Ќе треба повторно да се најавите за може да се усогласат списоците за читање и да уредувате под вашето корисничко име.
ms: Terdapat masalah mengesahkan akaun anda. Untuk menyegerakkan senarai bacaan anda dan menyunting di bawah nama pengguna anda sila log masuk semula.
nb: Et problem medførte at du ikke lenger er logget inn. Du må logge inn igjen for å kunne synkronisere leselister og redigere under brukernavnet ditt.
nl: Er is een probleem opgetreden bij het verifiëren van uw account. Als u uw leeslijsten wilt synchroniseren en wilt bewerken onder uw gebruikersnaam, meldt u zich opnieuw aan.
pl: Wystąpił problem z uwierzytelnieniem Twojego konta. Aby zsynchronizować listy czytelnicze i edytować je pod nazwą użytkownika, zaloguj się ponownie.
pt_br: Houve um problema ao autenticar sua conta. Para sincronizar suas listas de leitura e editar com o seu nome de usuário, faça o login novamente.
ro: A apărut o problemă la autentificarea în contul tău. Pentru a vă sincroniza listele de citire și a edita sub numele de utilizator, vă rugăm să vă autentificați.
ru: Произошла ошибка при аутентификации вашей учётной записи. Вам нужно повторно войти, чтобы была возможность синхронизировать списки для чтения и редактировать под вашим именем участника.
se: Muhtun váttisvuohta dagahii ahte don it leat šat sisačálihuvvon. Fertet sisačálihit ođđasit vai sáhtát synkroniseret lohkanlisttuid ja rievdadit iežat namas.
sk: Pri overovaní účtu došlo k chybe. Pokiaľ chcete synchronizovať zoznamy na prečítanie a upravovať pod svojím používateľským menom, prosím, prihláste sa znovu.
sl: Pri avtentikaciji vašega računa je prišlo do težave. Če želite sinhronizirati svoje bralne sezname in urejati pod svojim uporabniškim imenom, se znova prijavite.
sr_ec: Дошло је до грешке при потврди идентитета. Како бисте синхронизовали листе за читање и уређивали под корисничким именом, поново се пријавите.
sr_el: Došlo je do greške pri potvrdi identiteta. Kako biste sinhronizovali liste za čitanje i uređivali pod korisničkim imenom, ponovo se prijavite.
sv: Ett problem uppstod när ditt konto autentiserades. Du måste logga in igen för att synkronisera dina läslistor och redigera under ditt användarnamn.
th: มีปัญหาในการรับรองความถูกต้องของบัญชีของคุณ หากต้องการซิงค์รายการอ่านและแก้ไขภายใต้ชื่อผู้ใช้ของคุณ โปรดเข้าสู่ระบบอีกครั้ง
tr: Hesabınızı doğrulamada bir sorun oluştu. Okuma listelerinizi senkronize etmek ve kullanıcı adınızla düzenleme yapmak için lütfen tekrar giriş yapın.
uk: Під час автентифікації вашого облікового запису виникла проблема. Вам потрібно ще раз увійти, аби можна було узгодити читальні списки та редагувати під вашим ім'ям користувача.
vi: Đã gặp sự cố khi xác minh tài khoản của bạn. Để đồng bộ hóa các danh sách đọc của bạn và sửa đổi với tên của bạn, xin hãy đăng nhập lại.
zh_hans: 验证您的账号时出现了问题。请重新登录以同步及编辑您的阅读列表。
zh_hant: 驗證您的帳號時出現了問題。請重新登入以同步及編輯您的閱讀列表。

# logged-out-title
source: You have been logged out
ar: لقد تم تسجيل خروجك
az: Siz sistemdən çıxmısınız
br: Digevreet oc'h bet
bs: Odjavljeni ste
ca: S'ha finalitzat la sessió
cs: Byli jste odhlášeni
cy: Rydych chi wedi allgofnodi
da: Du er blevet logget af
de: Du hast dich abgemeldet
eo: Vi elsalutis
es: Has desconectado
fa: شما خارج شده‌اید.
fi: Olet kirjautunut ulos
fr: Vous avez été déconnecté
ga: Logáladh amach tú
gl: Vostede foi desconectado
he: יצאת מהחשבון
hu: Kijelentkeztél
ia: Tu session ha essite claudite
id: Anda sudah keluar log
is: Þú hefur verið skráð(ur) út
it: Sei stato disconnesso
ja: ログアウトしました
km: អ្នកបានកត់ឈ្មោះចេញហើយ
ko: 로그아웃되었습니다
lb: Dir sidd elo ausgeloggt
lt: Buvote atjungti
mk: Одјавени сте
ms: Anda telah log keluar
my: သင် အကောင့်မှ ထွက်သွားပြီးဖြစ်သည်
nb: Du har blitt logget ut
nl: U bent afgemeld.
pl: Zostałeś wylogowany
pt_br: Você foi desconectado
ro: Ai fost deconectat
ru: Вы вышли
sd: توھان ٻاھر نڪري چڪا آھيو
se: Don leat čálihuvvon olggos
sk: Boli ste odhlásení
sl: Odjavljeni ste
sr_ec: Одјављени сте
sr_el: Odjavljeni ste
sv: Du har loggats ut
te: మీరు లాగౌటయ్యారు
th: คุณออกจากระบบแล้ว
tr: Çıkış yaptınız
uk: Ви вийшли із системи
vi: Bạn đã đăng xuất
zh_hans: 您已退出登录
zh_hant: 您已登出

# login-forgot-password
source: Forgot your password?
af: U wagwoord vergeet?
ar: هل نسيت كلمة السر؟
ast: ¿Escaecisti la contraseña?
az: Parolunuzu unutmusunuz?
bg: Забравена парола?
br: Ankouaet ho ker-tremen ganeoc'h ?
bs: Zaboravili ste lozinku?
ca: Heu perdut la contrasenya?
ckb: تێپەڕوشەکەت لەبیر کردووە؟
cs: Zapomněli jste heslo?
cy: Ydych chi wedi anghofio eich cyfrinair?
da: Glemt din adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό σας;
eo: Ĉu vi forgesis vian pasvorton?
es: ¿Has olvidado tu contraseña?
eu: Zure pasahitza ahaztu duzu?
fa: رمز عبورتان را فراموش کرده‌اید؟
fi: Unohditko salasanasi?
fr: Mot de passe oublié ?
ga: Pasfhocal dearmadta agat?
gl: Esqueceu o contrasinal?
he: שכחת את סיסמתך?
hi: अपना पासवर्ड भूल गए?
hu: Elfelejtetted a jelszavad?
ia: Contrasigno oblidate?
id: Lupa kata sandi Anda?
is: Gleymdirðu lykilorðinu?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか?
kab: Tettuḍ awal uffir?
km: អ្នកភ្លេចពាក្យសម្ងាត់ហើយ?
ko: 비밀번호를 잊으셨나요?
lb: Hutt Dir Äert Passwuert vergiess?
lt: Pamiršote savo slaptažodį?
mk: Ја заборавивте лозинката?
ms: Lupa kata laluan anda?
my: စကားဝှက် မေ့နေသလား။
nb: Glemt passordet?
ne: के पासवर्ड भुल्नुभयो?
nl: Wachtwoord vergeten?
pa: ਆਪਣਾ ਪਾਰਸ਼ਬਦ ਭੁੱਲ ਗਏ ਹੋ?
pl: Nie pamiętasz hasła?
pt_br: Esqueceu sua senha?
ro: Ai uitat parola ta?
ru: Забыли пароль?
sd: ڳجهولفظ وساري ويٺا آھيو؟
se: Vajáldahttetgo beassansáni?
sk: Zabudli ste heslo?
sl: Ste pozabili geslo?
sr_ec: Заборавили сте лозинку?
sr_el: Zaboravili ste lozinku?
sv: Glömt ditt lösenord?
ta: கடவுச்சொல் மறந்துவிட்டதா?
te: సంకేతపదం మర్చిపోయారా?
th: ลืมรหัสผ่านของคุณหรือ?
tr: Parolanızı mı unuttunuz?
uk: Забули свій пароль?
vi: Quên mật khẩu?
zh_hans: 忘记了您的密码？
zh_hant: 忘記您的密碼？

# login-join-wikipedia
source: Join Wikipedia.
af: Sluit aan by Wikipedia
ar: انضم لويكيبيديا
as: ৱিকিপিডিয়াত যোগদান কৰক।
ast: Xunise a Wikipedia.
az: Vikipediyaya qoşul
bg: Присъединете се към Уикипедия.
br: Mont gant Wikipédia.
bs: Pridružite se Wikipediji.
ca: Uniu-vos a Viquipèdia
ckb: بەشداربوونی ویکیپیدیا
cs: Připojte se k Wikipedii.
cy: Ymuno â Wicipedia.
da: Deltag i Wikipedia.
de: Wikipedia beitreten.
el: Εγγραφείτε στη Βικιπαίδεια.
eo: Aliĝi al Vikipedio.
es: Únete a Wikipedia.
eu: Wikipediara batu
fa: به ویکی‌پدیا بپیوندید.
fi: Liity Wikipediaan.
fr: Rejoindre Wikipédia.
ga: Cláraigh le Vicipéid.
gl: Unirse a Wikipedia.
he: להצטרף לוויקיפדיה.
hi: विकिपीडिया से जुड़ें।
hu: Csatlakozz a Wikipédiához.
ia: Uni te a Wikipedia.
id: Bergabunglah dengan Wikipedia
is: Skráðu þig hjá Wikipedia.
it: Accedi / Unisciti a Wikipedia
ja: ウィキペディアに参加する。
kab: Ddu ar Wikipedia
km: ចូលរួមជាមួយវិគីភីឌា។
ko: 위키백과 가입.
lb: Bei Wikipedia matmaachen.
lt: Prisijunkite prie Vikipedijos.
mk: Придружете ѝ се на Википедија.
ms: Sertai Wikipedia
my: ဝီကီပီဒီးယားသို့ ပူးပေါင်းပါ
nb: Registrer deg på Wikipedia.
ne: विकिपिडियामा सहभागीहुनुहोस्।
nl: Word lid van Wikipedia.
pa: ਵਿਕੀਪੀਡੀਆ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ
pl: Dołącz do Wikipedii.
ps: ويکيپېډيا سره يوځای شئ.
pt_br: Junte-se à Wikipédia.
ro: Alăturați-vă Wikipedia.
ru: Присоединяйтесь к Википедии.
sd: وڪيپيڊيا ۾ شامل ٿيو.
se: Searvva Wikipediai.
sk: Pripojiť sa k Wikipédii
sl: Pridružite se Wikipediji.
sr_ec: Придружите се Википедији.
sr_el: Pridružite se Vikipediji.
sv: Registrera på Wikipedia.
ta: விக்கிப்பீடியாவில் சேர்க
te: వికీపీడియాలో చేరండి.
th: เข้าร่วมกับวิกิพีเดีย
tr: Vikipedi'ye katıl.
uk: Приєднайтеся до Вікіпедії.
uz: Vikipediyaga qoʻshilish
vi: Tham gia Wikipedia.
zh_hans: 加入维基百科。
zh_hant: 加入維基百科。

# login-no-account
source: Don't have an account? $1
af: Nog nie geregistreer nie? $1
ar: لا حساب لديك؟ $1
ast: ¿Nun tienes una cuenta? $1
az: Hesabınız yoxdur? $1
bg: Нямате сметка? $1
br: N'ho peus kont ebet ? $1
bs: Nemate račun? $1
ca: No teniu un compte? $1
ckb: ھەژمارت نییە؟ $1.
cs: Nemáte účet? $1
cy: Dim cyfrif gennych? $1.
da: Har du ikke en konto? $1
de: Hast du kein Benutzerkonto? $1
el: Δεν έχετε λογαριασμό; $1
eo: Ĉu vi ne havas konton? $1
es: ¿No tienes una cuenta? $1
eu: Ez duzu erabiltzaile konturik? $1
fa: یک حساب ندارید؟ $1
fi: Eikö sinulla vielä ole käyttäjätunnusta? $1
fr: Vous n’avez pas de compte ? $1
ga: Nach bhfuil cuntas agat? $1
gl: Non ten unha conta? $1.
he: אין לך חשבון? $1
hi: खाता नहीं है? $1
hu: Nincs még fiókod? $1
ia: Non ha un conto? $1
id: Belum mempunyai akun? $1
is: Ertu ekki með aðgang? $1
it: Non hai ancora un'utenza? $1
ja: アカウントをお持ちではないですか? $1
kab: Ur tesɛiḍ ara amiḍan ? $1
km: ​បើលោកអ្នក​មិនទាន់មាន​គណនី​​ទេ​ សូម$1។
ko: 계정이 없나요? $1
lb: Hutt Dir kee Benotzerkont? $1
lt: Neturite paskyros? $1
mk: Немате корисничка сметка? $1.
ms: Belum mempunyai akaun? $1
my: အကောင့်မရှိဘဲ ဖြစ်နေပါသလား။ $1။
nb: Mangler du konto? $1
nl: Nog geen account? $1
pa: ਖਾਤਾ ਨਹੀਂ ਹੈ? $1
pl: Nie masz konta? $1
pt_br: Não tem uma conta? $1
ro: Nu aveți cont? $1
ru: Нет учётной записи? $1
sd: کاتو نٿا رکو؟ $1
se: Iigo dus leat geavaheaddjidovddaldat? $1
sk: Nemáte ešte účet? $1.
sl: Še nimate uporabniškega računa? $1
sr_ec: Немате налог? $1
sr_el: Nemate nalog? $1
sv: Har du inget konto? $1
ta: பயனர் கணக்கு இல்லையா? $1
te: ఖాతా లేదా? $1
th: ยังไม่มีบัญชี? $1
tr: Bir hesabınız yok mu? $1
uk: Не маєте облікового запису? $1
vi: Bạn chưa có tài khoản ở đây? $1
zh_hans: 还没有账号？$1
zh_hant: 還沒有帳號？$1

# login-title
source: Log in to your account
af: Meld aan met u rekening
ar: تسجيل الدخول إلى حسابك
ast: Anicia sesión na to cuenta
az: Hesabınıza daxil olun
br: Kevreit ouzh ho kont
bs: Prijavite se na svoj račun
ca: Inicieu una sessió amb el vostre compte
ckb: بچۆ ژوورەوە بۆ ناو ھەژمارەکەت
cs: Přihlaste se do svého účtu
cy: Mewngofnodwch i'ch cyfri
da: Log ind på din konto
de: Bei deinem Benutzerkonto anmelden
el: Συνδεθείτε στο λογαριασμό σας.
eo: Ensaluti en vian konton
es: Inicia sesión en tu cuenta
eu: Zure kontuan sartu
fa: ورود به حسابتان
fi: Kirjaudu sisään käyttäjätunnuksellesi
fr: Connexion à votre compte
ga: Logáil isteach i do chuntas
gl: Comezar sesión na súa conta
he: כניסה לחשבון שלך
hi: अपने अकाउंट में लॉग इन करें
hu: Bejelentkezés a fiókodba
ia: Aperir session in tu conto
id: Masuk log ke akun Anda
is: Skráðu þig inn í notandaaðganginn þinn
it: Accedi alla tua utenza
ja: 自分のアカウントにログイン
kab: Qqen ar umiḍan-ik
km: កត់ឈ្មោះចូលគណនីរបស់អ្នក
ko: 자신의 계정으로 로그인
lb: An Äre Benotzerkont aloggen
lt: Prisijunkite prie savo paskyros
mk: Најавете се со вашата сметка
ms: Log masuk ke akaun anda
my: သင်၏အကောင့်သို့ ဝင်ရန်
nb: Logg inn med kontoen din
ne: खातामा प्रवेश गर्नुहोस्
nl: Aanmelden bij uw account
pa: ਆਪਣੇ ਖਾਤੇ ਵਿੱਚ ਦਾਖ਼ਲ ਹੋਵੋ
pl: Zaloguj się na swoje konto
pt_br: Faça login na sua conta
ro: Autentificați-vă în contul dvs.
ru: Войдите в свою учётную запись
sd: پنھنجي کاتي ۾ داخل ٿيو
se: Čálit sisa du dovddaldahkii
sk: Prihláste sa do svojho účtu
sl: Prijavite se v svoj račun
sr_ec: Пријавите се на свој налог
sr_el: Prijavite se na svoj nalog
sv: Logga in på ditt konto
ta: உங்கள் கணக்கிற்கு உள்நுழையவும்
te: మీ ఖాతాలోకి ప్రవేశించండి
th: เข้าสู่ระบบบัญชีของคุณ
tr: Hesabınızda oturum açın
uk: Вхід до вашого облікового запису
uz: Hisobingizga kirish
vi: Đăng nhập vào tài khoản của bạn
zh_hans: 登录您的账号
zh_hant: 登入您的帳號

# looking-for-something-new
source: Looking for something new to read?
az: Oxumaq üçün yeni bir şey axtarırsınız?
it: Stai cercando qualcosa di nuovo da leggere?
mk: Барате нешто ново за читање?
nl: Op zoek naar iets nieuws om te lezen?
tr: Okuyacak yeni bir şeyler mi arıyorsunuz?
uk: Шукаєте щось нове для читання?
zh_hans: 想读一些新东西吗？

# looks-like-you-havent-made-an-edit
source: Looks like you haven't made an edit this month. Extend free knowledge by editing topics that matter most to you.
az: Görünür bu ay redaktə etməmisiniz. Sizə maraqlı olan mövzuları redaktə edərək azad bilik bazasını genişləndirin.
mk: Изгледа дека немате направено уредување овој месец. Проширете го слободното знаење уредувајќи на теми што највеќе ви значат.
nl: Het lijkt erop dat u deze maand nog geen bewerking hebt aangebracht. Breid de vrije kennis uit door de onderwerpen te bewerken die u het meest interesseren.
tr: Görünüşe göre bu ay hiç düzenleme yapmamışsınız. Sizin için en önemli olan konuları düzenleyerek özgür bilgiyi genişletin.
uk: Схоже, ви не робили жодного редагування цього місяця. Розширте вільні знання, редагуючи теми, які вас цікавлять.
