Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# page-history-revisions-comparison-warning
source: Only two revisions can be selected
ar: يمكن تحديد مراجعتين فقط
az: Yalnız iki versiya seçilə bilər
bs: Mogu se odabrati samo dvije verzije
ca: Només poden seleccionar-se dues revisions
cs: Můžete vybrat pouze dvě revize
da: Kun to revisioner kan vælges.
de: Nur zwei Versionen können angezeigt werden
es: Solo puede seleccionar dos revisiones
fa: فقط دو نسخه را می‌توان انتخاب کرد
fi: Vain kaksi versiota voidaan valita
fr: Seulement deux versions doivent être sélectionnées
he: ניתן לבחור שתי גרסאות בלבד
ia: Solmente duo versiones pote esser seligite
id: Hanya dua revisi bisa dipilih
is: Aðeins er hægt að velja tvær útgáfur
it: Possono essere selezionate solamente due versioni
ja: 2つの版しか選べません
km: អាចជ្រើសរើសតែ២កំណែទេ
ko: 판 2개만 선택할 수 있습니다
lt: Galima pasirinkti tik dvi versijas
mk: Можете да изберете само две преработки
nb: Kun to revisjoner kan velges
nl: Slechts twee versies kunnen worden geselecteerd
pa: ਸਿਰਫ਼ ਦੋ ਸੋਧਾਂ ਹੀ ਚੁਣੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ
pl: Wybrane moga być tylko dwie wersje
pt_br: Apenas duas revisões podem ser selecionadas
ro: Trebuie selectate doar două versiuni
ru: Можно выбрать только две версии
sd: صرف ٻہ ورجاءَ چونڊي سگهجن ٿا
se: Dušše guokte revišuvnna sáhttet válljejuvvot
sk: Vybrané môžu byť len dve revízie
sl: Izberete lahko samo dve redakciji
sr_ec: Могу се изабрати само две измене
sr_el: Mogu se izabrati samo dve izmene
sv: Endast två versioner kan markeras
te: రెండే కూర్పులను ఎంచుకోవచ్చు
tr: Yalnızca iki revizyon seçilebilir
uk: Можуть бути вибрані тільки дві версії
vi: Chỉ có thể chọn hai phiên bản
zh_hans: 您只能选择两个修订版本
zh_hant: 僅能選擇兩個修訂

# page-history-stats-text
source: {{PLURAL:$1|$1 edit|$1 edits}} since $2
ar: {{PLURAL:$1|$1 تعديل|$1 تعديلات}} منذ $2
az: $2 tarixindən etibarən {{PLURAL:$1|$1 redaktə}}
br: $1 {{PLURAL:$1|c'hemm|gemm|c'hemm|a gemmoù}} abaoe $2
bs: {{PLURAL:$1|$1 izmjena|$1 izmjene|$1 izmjena}} od $2
ca: {{PLURAL:$1|$1 edició|$1 edicions}} des del $2
cs: {{PLURAL:$1|$1 editace|$1 editace|$1 editací}} od $2
da: {{PLURAL:$1|$1 redigering|$1 redigeringer}} siden $2
de: {{PLURAL:$1|$1 Bearbeitung|$1 Bearbeitungen}} seit $2
es: {{PLURAL:$1|$1 edición|$1 ediciones}} desde $2
fa: {{PLURAL:$1|$1 ویرایش|$1 ویرایش}} از $2
fi: {{PLURAL:$1|$1 muokkaus|$1 muokkausta}} vuoden $2 jälkeen
fr: $1 modification{{PLURAL:$1||s}} depuis $2
he: {{PLURAL:$1|עריכה אחת|$1 עריכות}} מאז $2
hu: {{PLURAL:$1|$Egy szerkesztés|$1 szerkesztés}} $2-óta
ia: $1 {{PLURAL:$1|modification|modificationes}} desde $2
id: $1 suntingan sejak $2
is: {{PLURAL:$1|$1 breyting|$1 breytingar}} síðan $2
it: {{PLURAL:$1|1 modifica|$1 modifiche}} dal $2
ja: $2以降に{{PLURAL:$1|$1回の編集}}
km: {{PLURAL:$1|កំណែចំនួន$1|កំណែចំនួន$1}} តាំងពីឆ្នាំ $2
ko: $2 이후 {{PLURAL:$1|편집 $1회}}
lb: {{PLURAL:$1|1 Ännerung|$1 Ännerungen}} zanter $2
lt: {{PLURAL:$1|$1 keitimas|$1 keitimai}} nuo $2
mk: {{PLURAL:$1|$1 уредување|$1 уредувања}} од $2 наваму
my: $2 ကတည်းက {{PLURAL:$1|$1 တည်းဖြတ်မှု|$1 တည်းဖြတ်မှုများ}}
nb: $1 {{PLURAL:$1|redigering|redigeringer}} siden $2
nl: {{PLURAL:$1|1 bewerking|$1 bewerkingen}} sinds $1
pa: $2 ਤੋਂ ਬਾਅਦ {{PLURAL:$1|$1 ਸੋਧ|$1 ਸੋਧਾਂ}}
pl: {{PLURAL:$1|$1 edycja|$1 edycji}} od $2
pt_br: {{PLURAL:$1|$1 edição|$1 edições}} desde $2
ro: {{PLURAL:$1|$1 modificare|$1 modificări}} din $2
ru: {{PLURAL:$1|$1 правка|$1 правки|$1 правок}} с $2
sd: $2 کان {{PLURAL:$1|$1 سنوار|$1 سنوارون}}
se: $1 {{PLURAL:$1|rievdadeapmi|rievdadeami}} $2 rájes
sk: {{PLURAL:$1|$1 úprava|$1 úpravy|$1 úprav}} od $2
sl: {{PLURAL:$1|1 urejanje|$1 urejanji|$1 urejanja |$1 urejanj}} od $2
sr_ec: {{PLURAL:$1|$1 измена|$1 измене}} од $2
sr_el: {{PLURAL:$1|$1 izmena|$1 izmene}} od $2
sv: {{PLURAL:$1|$1 redigering|$1 redigeringar}} sedan $2
te: $2 తరువాత {{PLURAL:$1|$1 దిద్దుబాటు|$1 దిద్దుబాట్లు}}
tg_cyrl: {{PLURAL:$1|$1 вироиш|$1 вироишот}} аз $2
th: {{PLURAL:$1|$1 แก้ไข}} ตั้งแต่ $2
tr: $2 sonrasında {{PLURAL:$1|$1 düzenleme}}
uk: {{PLURAL:$1|$1 редагування|$1 редагування|$1 редагувань}} з $2
vi: $1 sửa đổi từ $2 đến nay
zh_hans: 自$2年起共{{PLURAL:$1|$1笔编辑}}
zh_hant: 自$2共{{PLURAL:$1|$1次編輯}}

# page-history-unregistered-edits
source: unregistered
az: qeydiyyatsız
de: nicht registriert
es: no registrado
ia: non registrate
it: non registrato
ko: 등록되지 않음
mk: непријавени
nl: niet geregistreerd
pt_br: Não registrado
sv: oregistrerad
tr: kayıtlı olmayan
uk: незареєстровані
zh_hans: 未注册
zh_hant: 未註冊

source: Page issues
ar: مشاكل الصفحة
az: Səhifə problemləri
bg: Проблеми със страницата
bs: Problemi stranice
ca: Incidències de la pàgina
cs: Nedostatky stránky
cy: Problemau â'r dudalen
de: Seitenprobleme
es: Problemas de la página
fa: مشکلات صفحه
fi: Sivun ongelmat
fr: Problèmes de la page
he: בעיות בדף
ia: Problemas con le pagina
id: Masalah halaman
is: Vandamál varðandi síðu
it: Problemi con la pagina
ja: ページの問題点
km: បញ្ហាក្នុងទំព័រ
ko: 문서 이슈
lb: Problemer mat der Säit
lt: Puslapio problemos
mk: Проблеми со страницата
my: စာမျက်နှာ ကိစ္စရပ်များ
nb: Merknader for siden
nl: Paginaproblemen
pa: ਸਫ਼ੇ ਸੰਬੰਧੀ ਮੁੱਦੇ
pt_br: Problemas da página
ro: Probleme de pagină
ru: Проблемы страницы
sd: صفحي جا مسئلا
se: Siidováttisvuođat
sk: Nedostatky stránky
sl: Težave s stranjo
sr_ec: Проблеми са страницом
sr_el: Problemi sa stranicom
sv: Sidproblem
te: పేజీ సమస్యలు
th: ปัญหาในหน้า
tr: Sayfa sorunları
uk: Проблеми сторінки
vi: Vấn đề trang
zh_hans: 页面问题
zh_hant: 頁面問題

# page-location
source: View on a map
ar: أظهر على الخريطة
az: Xəritədə göstər
bg: Преглед върху карта
br: Diskwel war ur gartenn
bs: Prikaži na karti
ca: Mostra al mapa
cs: Zobrazit na mapě
cy: Gweld ar fap
da: Vis på et kort
de: Auf einer Karte ansehen
es: Ver en un mapa
fa: مشاهده بر روی نقشه
fi: Näytä kartalla
fr: Afficher sur une carte
he: הצגה על מפה
hu: Megtekintés térképen
ia: Vider sur un carta
id: Lihat di peta
is: Skoða á korti
it: Visualizza sulla mappa
ja: 地図で見る
km: មើលនៅលើផែនទី
ko: 지도에서 보기
lb: Op enger Kaart weisen
lt: Žiūrėti žemėlapyje
mk: Погл. на карта
my: မြေပုံပေါ်တွင် ကြည့်ရန်
nb: Vis på kart
nl: Op een kaart bekijken
pa: ਨਕਸ਼ੇ ਤੇ ਵੇਖੋ
pl: Zobacz na mapie
pt_br: Ver no mapa
ro: Vezi pe o hartă
ru: Посмотреть на карте
sd: نقشي تي ڏسو
se: Čájet kárttas
sk: Zobraziť na mape
sl: Prikaži na zemljevidu
sr_ec: Прикажи на мапи
sr_el: Prikaži na mapi
sv: Visa på en karta
te: మ్యాపులో చూడండి
th: ดูบนแผนที่
tr: Haritada görüntüle
uk: Переглянути на мапі
vi: Xem trên bản đồ
zh_hans: 在地图上查看
zh_hant: 在地圖上檢視

# page-protected-can-not-edit
source: You do not have the rights to edit this page
af: U het nie die regte om hierdie blad te wysig nie
ar: أنت لا تمتلك الصلاحيات اللازمة لتحرير هذه الصفحة
as: আপোনাৰ এই পৃষ্ঠা সম্পাদনা কৰাৰ অধিকাৰ নাই
ast: Nun tienes los permisos pa editar esta páxina
az: Bu səhifəni redaktə etmək hüququnuz yoxdur
br: N'ho peus ket gwir da aozañ ar bajenn-mañ
bs: Nemate pravo da uređujete ovu stranicu
ca: No teniu permisos per modificar la pàgina
ckb: تۆ مەفەکانی دەستکاریکردنی ئەم پەڕەیەت نییە.
cs: Nemáte oprávnění editovat tuto stránku
da: Du har ikke rettigheder til at redigere denne side
de: Du hast nicht die Rechte, diese Seite zu bearbeiten.
el: Δεν έχετε την άδεια να επεξεργαστείτε αυτή τη σελίδα
eo: Vi ne rajtas redakti ĉi tiun paĝon
es: No tienes permisos para editar esta página
eu: Ez duzu orrialde hau aldatzeko baimenik
fa: شما دسترسی لازم را برای ویرایش این صفحه ندارید
fi: Sinulla ei ole oikeuksia muokata tätä sivua
fr: Vous n’avez pas le droit de modifier cette page.
gl: Non ten os permisos necesarios para editar esta páxina
he: אין לך הרשאה לערוך את הדף הזה
hi: इस पेज को सम्पादित करने के लिए आपके पास अधिकार नहीं हैं
hu: Nincs jogosultságod a lap szerkesztéséhez
ia: Tu non ha le derectos pro modificar iste pagina
id: Anda tidak memiliki hak untuk menyunting halaman ini
is: Þú hefur ekki réttindi á að breyta þessari síðu
it: Non hai i diritti per modificare questa pagina
ja: このページを編集する権限がありません
kab: Ur ɣur-k ara azref n usnifel n usebtre-agi
km: អ្នកគ្មានសិទ្ធិក្នុងការកែប្រែទំព័រនេះទេ
ko: 이 문서를 편집할 권한이 없습니다
ku_latn: Mafê te bo guherandina rûpelê tune ye
lb: Dir hutt net d'Recht fir dës Säit z'änneren
lt: Neturite teisių redaguoti šį puslapį
mai: ई पन्ना सम्पादन करई लेल आहाँ के अधिकार नै अछि
mk: Немате право да ја уредувате страницава
ms: Anda tidak mempunyai izin untuk menyunting laman ini
my: ဤစာမျက်နှာကို တည်းဖြတ်ခွင့်မရှိပါ
nb: Du har ikke rettigheter til å redigere denne siden
ne: तपाईंलाई यो पृष्ठ सम्पादन गर्ने अधिकार छैन
nl: U hebt geen rechten om deze pagina te bewerken
pa: ਤੁਹਾਡੇ ਕੋਲ਼ ਇਸ ਸਫ਼ੇ ਦੀ ਸੁਧਾਈ ਕਰਨ ਦੇ ਹੱਕ ਨਹੀਂ ਹਨ
pl: Nie masz uprawnień do edytowania tej strony
pt_br: Você não tem permissão para editar esta página
ro: Nu aveți drepturi pentru a modifica această pagină
ru: У вас нет прав на редактирование этой страницы
sd: توهان کي هيءُ صفحو سنوارڻ جا حق حاصل نہ آهن
se: Dus eai leat vuoigatvuođat dán siiddu rievdadit
sk: Nemáte právo upraviť túto stránku
sl: Nimate pravic za urejanje te strani.
sr_ec: Немате права да уређујете ову страницу
sr_el: Nemate prava da uređujete ovu stranicu
sv: Du saknar rättigheter för att redigera denna sida.
ta: உங்களுக்கு இந்த பக்கத்தை தொகுக்கும் உரிமைகள் இல்லை
te: ఈ పేజీలో దిద్దుబాటు చేసే అనుమతులు మీకు లేవు
th: คุณไม่มีสิทธิ์แก้ไขหน้านี้
tl: Wala kang karapatang baguhin ang pahinang ito
tr: Bu sayfayı düzenleme yetkiniz yok
uk: Ви не маєте повноважень редагувати цю сторінку
uz: Ushbu sahifani tahrirlash uchun yetarli huquqingiz yoʻq
vi: Bạn không có quyền sửa đổi trang này.
zh_hans: 您没有权限编辑此页
zh_hant: 您沒有權限編輯此頁面

# page-protected-can-not-edit-title
source: This page is protected
af: Hierdie blad is beskerm
ar: هذه الصفحة محمية
as: এই পৃষ্ঠাটো সুৰক্ষিত
ast: Esta páxina ta protexida
az: Bu səhifə mühafizə edilir
bg: Тази страница е защитена
br: Gwarezet eo ar bajenn-mañ
bs: Ova stranica je zaštićena
ca: La pàgina està protegida
ckb: ئەم پەڕەیە پارێزراوە
cs: Tato stránka je zamčena
cy: Mae'r dudalen hon wedi'i gwarchod
da: Denne side er beskyttet
de: Diese Seite ist geschützt
el: Αυτή η σελίδα είναι προστατευμένη
eo: Ĉi tiu paĝo estas protektita
es: Esta página está protegida
eu: Orrialde hau babestuta dago
fa: این صفحه محافظت شده است
fi: Tämä sivu on suojattu
fr: Cette page est protégée
ga: Tá an leathanach seo cosanta.
gl: Esta páxina está protexida
he: הדף הזה מוגן
hi: यह पृष्ठ सुरक्षित है
hu: Ez a lap védett
ia: Iste pagina es protegite
id: Halaman ini dilindungi
is: Þessi síða er varin
it: Questa pagina è protetta
ja: このページは保護されています
kab: Asebter-agi yettummesten
km: ទំព័រនេះត្រូវបានការពាររួចហើយ
ko: 이 문서는 보호되어 있습니다
ku_latn: Ev rûpel hatiye parastin
lb: Dës Säit ass gespaart
lt: Šis puslapis užrakintas
mai: ई पृष्ठ संरक्षित अछि।
mk: Оваа страница е заштитена
ms: Halaman ini dilindungi
my: ဤစာမျက်နှာအား ကာကွယ်ထားသည်
nb: Denne siden er beskyttet
ne: यो पृष्ठ सुरक्षण गरिएको छ
nl: Deze pagina is beveiligd
pa: ਇਹ ਸਫ਼ਾ ਸੁਰੱਖਿਅਤ ਹੈ
pl: Ta strona jest zabezpieczona
ps: دا مخ ژغورل شوی
pt_br: Esta página está protegida
ro: Această pagină este protejată
ru: Эта страница защищена
sd: هيءُ صفحو تحفظيل آهي
se: Dát siidu lea suodjaluvvon
sk: Táto stránka je zamknutá
sl: Ta stran je zaščitena
sr_ec: Ова страница је заштићена
sr_el: Ova stranica je zaštićena
sv: Denna sida är skrivskyddad
ta: இந்த பக்கம் பாதுகாக்கப்பட்டுள்ளது.
te: ఈ పేజీ సంరక్షించబడింది
th: หน้านี้ถูกล็อก
tl: Nakasanggalang ang pahinang ito
tr: Bu sayfa korumalı
uk: Сторінку захищено
uz: Bu sahifa himoyalangan
vi: Trang này bị khóa
zh_hans: 此页面受到保护
zh_hant: 此頁面受到保護

# page-similar-titles
source: Similar pages
ar: صفحات مشابهة
as: একে ধৰণৰ পৃষ্ঠা
az: Oxşar səhifələr
bg: Подобни страници
br: Pajennoù kar
bs: Slične stranice
ca: Pàgines similars
cs: Podobné stránky
cy: Tudalennau tebyg
da: Lignende sider
de: Ähnliche Seiten
es: Páginas similares
fa: صفحه‌های مشابه
fi: Samankaltaiset sivut
fr: Pages similaires
he: דפים דומים
hu: Hasonló oldalak
ia: Paginas similar
id: Halaman yang serupa
is: Áþekkar síður
it: Pagine simili
ja: 類似したページ
km: ទំព័រស្រដៀង
ko: 비슷한 문서
lb: Änlech Säiten
lt: Panašūs puslapiai
mk: Слични страници
my: ဆင်တူစာမျက်နှာများ
nb: Lignende sider
nl: Vergelijkbare pagina's
pa: ਮਿਲਦੇ-ਜੁਲਦੇ ਸਫ਼ੇ
pl: Podobne strony
pt_br: Páginas similares
ro: Pagini similare
ru: Похожие страницы
sd: ملندڙ صفحا
se: Sullasaš siiddut
sk: Podobné stránky
sl: Podobne strani
sr_ec: Сличне странице
sr_el: Slične stranice
sv: Liknande sidor
te: ఇలాంటి పేజీలు
th: หน้าที่คล้ายกัน
tr: Benzer sayfalar
uk: Сторінки із схожими назвами
vi: Trang tương tự
zh_hans: 类似页面
zh_hant: 相似的頁面

# panel-compare-revisions-text
source: Comparing revisions helps to show how an article has changed over time. Comparing two revisions of an article will show the difference between those revisions by highlighting any content that was changed.
ar: تساعد مقارنة المراجعات في إظهار كيف تم تغيير مقالة بمرور الوقت، ستوضح المقارنة بين مراجعتين لمقالة ما الفرق بين تلك المراجعات من خلال إبراز أي محتوى تم تغييره.
az: Versiyaların müqayisəsi məqalənin zamanla necə dəyişdiyini göstərməyə kömək edir. Məqalənin iki versiyasını müqayisə etmək, dəyişdirilmiş hər hansı məzmunu vurğulamaqla bu düzəlişlər arasındakı fərqi göstərəcəkdir.
bs: Poređenje verzija pomaže prikazati kako se članak mijenjao vremenom. Poređenje dvije verzije članka pokazuje razlika između tih verzija ističući bilo koji sadržaj koji je promijenjen.
ca: Comparar revisions ajuda a mostrar com canvia un article al llarg del temps. Comparar dues revisions d'un article mostrarà la diferència entre les revisions ressaltant el contingut que hagi canviat.
cs: Porovnávání revizí zobrazuje, jak se článek měnil v průběhu času. Porovnávání dvou revizí článku zobrazí rozdíl mezi danými revizemi se zvýrazněním jakéhokoliv obsahu, který byl změněn.
de: Der Versionsvergleich hilft dabei zu sehen, wie sich ein Artikel über die Zeit verändert hat. Der Vergleich zweier Versionen zeigt die Unterschiede zwischen den Versionen und hebt hervor was sich geändert hat.
es: Comparar revisiones ayuda a ver cómo ha cambiado un artículo a lo largo del tiempo. Comparar dos revisiones de un artículo mostrará la diferencia entre esas revisiones al resaltar cualquier contenido que fue cambiado.
fa: مقایسهٔ نسخه‌ها به نمایش چگونگی تغییر یک مقاله در طول زمان کمک می‌کند. مقایسهٔ دو نسخه از یک مقاله، به‌واسطهٔ مشخص‌کردن محتوای تغییریافته تفاوت میان آن نسخه‌ها را نمایش می‌دهد.
fi: Muutosten vertailulla on helppo saada kuva artikkeliin tehdyistä muutoksista. Toiminto korostaa artikkelista kohdat, joihin on tehty muutoksia.
fr: Comparer les versions aide à montrer comment un article a changé au cours du temps. La comparaison de deux versions d’un article affichera les différences entre elles en surlignant tout contenu qui a été modifié.
he: השוואת גרסאות עוזרת להראות איך ערך השתנה לאורך זמן. השוואת שתי גרסאות של ערך תציג את ההבדל בין שתי הגרסאות האלה באמצעות הדגשת התוכן שהשתנה.
ia: Le comparation de versiones demonstra como un articulo ha cambiate in le curso del tempore. Quando tu compara duo versiones de un articulo, le differentias inter illos se visualisa, colorante le contento que ha cambiate.
id: Membandingkan revisi membantu menunjukkan bagaimana artikel telah berubah dari waktu ke waktu. Membandingkan dua revisi artikel akan menunjukkan perbedaan antara revisi tersebut dengan menyoroti konten apa pun yang diubah.
is: Að bera saman útgáfur hjálpar til við að sjá hvernig grein hefur breyst í tímans rás. Þegar tvær útgáfur greinar eru bornar saman, er munurinn á þeim sýndur með áherslulitun á því sem hefur verið breytt.
it: Confrontare le versioni aiuta a far vedere come una voce è cambiata nel tempo. Confrontando due versioni di una voce verranno mostrate le differenze tra di esse mettendo in evidenza ogni contenuto che è stato modificato.
ja: 版を比較すると、記事が時間の経過とともにどのように変更されたかを示すのに役立ちます。記事の2つの版を比較すると、変更されたコンテンツが強調表示されることで、これらの版の違いが示されます。
km: ការប្រៀបធៀបកំណែនានាអាចជួយបង្ហាញថាអត្ថបទនេះបានប្រែប្រួលបែបណា។ ការប្រៀបធៀបកំណែ២របស់អត្ថបទតែមួយនឹងបង្ហាញពីចំនុចខុសគ្នារបស់កំណែទាំង២នោះ ដោយផាត់ពណ៌លើខ្លឹមសារដែលបានផ្លាស់ប្ដូរ។
ko: 판 비교는 시간이 지남에 따라 문서가 어떻게 바뀌었는지 보여줍니다. 문서의 두 판을 비교하는 경우 변경된 내용을 강조함으로써 해당 판들 사이의 차이를 보여줍니다.
lt: Versijų palyginimas parodo kaip straipsnis pasikeitė per laiką. Dviejų straipsnio versijų palyginimas parodys šių versijų skirtumus, paryškinant turinį, kuris pakito.
mk: Споредувањето на преработките дава слика за тоа како една статија се менувала со текот на времето. Споредувањето на две преработки на една статија ги прикажува разликите помеѓу нив со истакнување на променетата содржина.
nb: Ved å sammenligne revisjoner kan man se hvordan en artikkel har endret seg over tid. Man vil se forskjellen mellom revisjonene ved at innhold som er forskjellig markeres.
nl: Het vergelijken van versies helpt om te laten zien hoe een pagina in de loop van de tijd is veranderd. Als u twee versies van een pagina vergelijkt, wordt het verschil tussen die versies weergegeven door de inhoud te markeren die is gewijzigd.
pl: Porównanie wersji pomaga pokazać, jak artykuł zmieniał się na przestrzeni czasu. Porównanie dwóch wersji artykułu pokaże różnicę między tymi wersjami poprzez podświetlenie dowolnej treści, która została zmieniona.
pt_br: Comparar revisões ajuda a mostrar como um artigo mudou ao longo do tempo. A comparação de duas revisões de um artigo mostrará a diferença entre essas revisões, destacando qualquer conteúdo que foi alterado.
ro: Compararea versiunilor vă ajută să arătați cum s-a schimbat un articol în timp. Compararea a două versiuni ale unui articol va arăta diferența dintre aceste versiuni prin evidențierea oricărui conținut modificat.
ru: Сравнение редакций помогает показать, как статья менялась с течением времени. Сравнение двух редакций статьи покажет разницу между этими редакциями, выделив все содержание, которое было изменено.
se: Revišuvnnaid buohtastahttima bokte sáhttá oaidnit movt okta artihkal lea rievddadan áiggiid čađa. Sáhttá oaidnit erohusaid revišuvnnaid gaskkas dainnalágiin go earuheaddji sisdoallu merkejuvvo.
sk: Porovnávanie revízií pomáha zobraziť, ako sa článok menil v závislosti od času. Porovnávanie dvoch revízií článku ukáže rozdiel medzi danými revíziami zvýraznením akéhokoľvek obsahu, ktorý bol zmenený.
sl: Primerjava redakcij pomaga prikazati, kako se je članek spreminjal skozi čas. Primerjava dveh redakcij članka bo prikazala razliko med tema redakcijama tako, da bo označena katera koli vsebina, ki je bila spremenjena.
sr_ec: Упоређивање измена помаже да се покаже како се чланак временом мењао. Упоређивање две измене чланка показаће разлику између тих ревизија истицањем било ког садржаја који је промењен.
sr_el: Upoređivanje izmena pomaže da se pokaže kako se članak vremenom menjao. Upoređivanje dve izmene članka pokazaće razliku između tih revizija isticanjem bilo kog sadržaja koji je promenjen.
sv: Jämför sidversioner för att se hur en artikel har ändrats med tiden. När två sidversioner av en artikel jämförs kommer skillnaden mellan dessa sidversioner visas genom att färgmarkera innehållet som ändrades.
th: การเปรียบเทียบการแก้ไขจะช่วยแสดงให้เห็นว่าบทความมีการเปลี่ยนแปลงอย่างไรเมื่อเวลาผ่านไป การเปรียบเทียบการแก้ไขทั้งสองครั้งของบทความจะแสดงความแตกต่างระหว่างการแก้ไขเหล่านั้นโดยการเน้นเนื้อหาใด ๆ ที่มีการเปลี่ยนแปลง
tr: Revizyonları karşılaştırmak, bir makalenin zaman içinde nasıl değiştiğini göstermeye yardımcı olur. Bir makalenin iki revizyonunun karşılaştırılması, değiştirilen herhangi bir içeriği vurgulayarak bu revizyonlar arasındaki farkı gösterecektir.
uk: Порівняння версій допомагає показати, як стаття змінювалася з часом. Порівняння двох версій статті показує різницю між версіями завдяки підсвічуванню того вмісту, який змінився.
vi: So sánh các bản sửa đổi giúp cho thấy một bài viết đã thay đổi như thế nào theo thời gian. So sánh hai bản sửa đổi của một bài viết sẽ cho thấy sự khác biệt giữa các bản sửa đổi đó bằng cách đánh dấu bất kỳ nội dung nào đã được thay đổi.
zh_hans: 比较修订版本有助于显示一个条目随着时间的推移发生了哪些变化。比较一篇条目的两个修订版本，可以通过高亮显示任何被修改的内容来显示这些修订版本之间的差异。
zh_hant: 比較修訂能協助顯示出條目隨著時間的內容變化，比較條目裡的兩個修訂時，會透過凸顯出所更改過的內容，來顯示出這些修訂間的差異。

# panel-compare-revisions-title
source: Comparing revisions
ar: مقارنة المراجعات
az: Versiyaların müqayisəsi
bs: Poređenje verzija
ca: Comparació de revisions
cs: Porovnávání revizí
cy: Cymharu golygiadau
de: Versionen vergleichen
es: Comparando revisiones
fa: مقایسه‌کردن نسخه‌ها
fi: Versioiden vertailu
fr: Comparaison des versions
he: גרסאות מושוות
hu: Változatok összehasonlítása
ia: Comparar versiones
id: Membandingkan revisi
is: Bera saman útgáfur
it: Confronta versioni
ja: 版を比較
km: ប្រៀបធៀបកំណែ
ko: 판 비교
lb: Versioune vergläichen
lt: Versijų palyginimas
mk: Споредба на преработки
nb: Sammenligner revisjoner
nl: Versies vergelijken
pa: ਸੋਧਾਂ ਦੀ ਤੁਲਨਾ ਕਰੋ
pl: Porównaj wersje
pt_br: Comparando revisões
ro: Compararea reviziilor
ru: Сравнение версий
sd: ورجاءَ ڀيٽيندي
se: Buohtastahttime revišuvnnaid
sk: Porovnávanie revízií
sl: Primerjava redakcij
sr_ec: Упоређивање измена
sr_el: Upoređivanje izmena
sv: Jämför sidversioner
te: కూర్పులను పోల్చడం
th: เปรียบเทียบรุ่นแก้ไข
tr: Düzeltmeleri karşılaştırma
uk: Порівняння версій
vi: Đang so sánh các phiên bản
zh_hans: 比较不同修订版本
zh_hant: 比較修訂

# panel-not-logged-in-continue-edit-action-title
source: Edit without logging in
ar: تحرير دون تسجيل الدخول
az: Daxil olmadan redaktə et
bg: Редактиране без влизане
ca: Modifica sense iniciar una sessió
cy: Golygu heb fewngofnodi
de: Ohne Anmeldung bearbeiten
es: Editar sin iniciar sesión
fa: ویرایش بدون ورود به حساب
fi: Muokkaa kirjautumatta sisään
fr: Modifier sans se connecter
he: עריכה ללא כניסה למערכת
hu: Szerkesztés bejelentkezés nélkül
ia: Modificar sin aperir session
id: Sunting tanpa masuk log
is: Gera breytingar án þess að skrá inn
it: Modifica senza effettuare l'accesso
ja: ログインせずに編集
ko: 로그인 없이 편집
lb: Änneren ouni anzeloggen
lt: Redaguoti neprisijungus
mk: Уреди без најава
nb: Rediger uten å logge inn
nl: Bewerken zonder aanmelden
pa: ਦਾਖਲ ਹੋਏ ਬਿਨਾਂ ਸੋਧ ਕਰੋ
pt_br: Edite sem entrar
ru: Редактировать без входа в систему
sd: داخل ٿيڻ بغير سنواريو
se: Rievdat almmá sisačálikeahttá
sl: Urejanje brez prijave
sr_ec: Уреди без пријаве
sr_el: Uredi bez prijave
sv: Redigera utan att logga in
th: แก้ไขโดยไม่เข้าสู่ระบบ
tr: Oturum açmadan düzenle
uk: Редагувати без входу в систему
vi: Sửa đổi mà không đăng nhập
zh_hans: 不登录编辑
zh_hant: 不登入編輯
