Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# activity-tab-logged-out-track-what-youve-read
source: Track what you’ve read and view your contributions over time in a new way
az: Oxuduqlarınızı izləyin və zamanla töhfələrinizə yeni şəkildə baxın
da: Spor, hvad du har læst, og se dine bidrag over tid på en ny måde
mk: Следете го она што сте го прочитале и гледајте ги вашите придонеси со текот на времето на нов начин
nl: Houd bij wat u hebt gelezen en bekijk uw bijdragen in de loop van de tijd op een nieuwe manier.
pt_br: Acompanhe o que você leu e visualize suas contribuições ao longo do tempo de uma nova maneira
sv: Spåra vad du har läst och se dina bidrag över tid på ett nytt sätt
tr: Okuduklarınızı takip edin ve zaman içindeki katkılarınızı yeni bir şekilde görüntüleyin
uk: У новий спосіб відстежувати те, що ви вже читали та переглядати ваш внесок протягом часу
zh_hans: 以全新的方式追踪您的阅读记录，并查看您随着时间的贡献。

# activity-tab-menu-clear-history
source: Clear reading history
az: Oxuma tarixçəsini sil
da: Ryd læsehistorik
de: Leseverlauf löschen
lb: Lieshistorique eidel maachen
mk: Исчисти историја на читање
nl: Leesgeschiedenis wissen
pt_br: Limpar histórico de leitura
sv: Rensa läshistorik
th: ล้างประวัติการอ่าน
tr: Okuma geçmişini temizle
uk: Очистити історію читання
zh_hans: 清除阅读历史

# activity-tab-most-viewed
source: Most viewed since your edit
az: Redaktənizdən sonra ən çox oxunan
it: Più visualizzazioni dalla tua modifica
mk: Најпосетени од вашето уредување наваму
nl: Meest bekeken sinds uw bewerking
tr: Düzenlemenizden bu yana en çok görüntülenen
uk: Найбільше переглядів з моменту вашого редагування

# activity-tab-neutral
source: Neutral
az: Neytral
it: Neutrale
ko: 중립
mk: Воздржан
nl: Neutraal
ps: بې‌پلو
pt_br: Neutro
ru: Воздержусь
th: เฉย ๆ
tr: Kararsızım
uk: Нейтрально
zh_hans: 中立
zh_hant: 中立

# activity-tab-no-edits-title
source: You haven't edited this week. Add images to enhance article understanding.
az: Siz bu həftə redaktə etməmisiniz. Məqaləni başa düşülməsini asanlaşdırmaq üçün şəkillər əlavə edin.
da: Du har ikke redigeret i denne uge. Tilføj billeder for at forbedre forståelsen af ​​artiklen.
de: Du hast diese Woche nichts bearbeitet. Füge Bilder hinzu, um das Artikelverständnis zu verbessern.
es: No has editado esta semana. Agrega imágenes para mejorar la comprensión del artículo.
ia: Tu non ha apportate alcun modification iste septimana. Adde imagines pro meliorar le comprehensibilitate de articulos.
it: Non hai fatto alcuna modifica questa settimana. Aggiungi immagini per migliorare la comprensione della voce.
mk: Немате уредувано неделава. Додавајте слики за статиите да бидат полесни за разбирање.
nl: U hebt deze week niets bewerkt. Voeg afbeeldingen toe om de pagina begrijpelijker te maken.
ps: تاسو دا اوونۍ هېڅ سمون نه دی کړی. د ليکنې د پوهېدو د ښه والي لپاره انځورونه ورگډ کړئ.
pt_br: Não editou esta semana. Adicione imagens para melhorar a compreensão do artigo.
ru: Вы ничего не редактировали на этой неделе. Добавляйте изображения в статьи, чтобы улучшить их восприятие.
sv: Du har inte redigerat den här veckan. Lägg till bilder för att göra artiklar lättare att förstå.
th: สัปดาห์นี้ยังไม่ได้แก้ไขสิ่งใด ลองเพิ่มภาพในบทความเพื่อเพิ่มความเข้าใจ
tr: Bu hafta düzenleme yapmadınız. Makalenin daha iyi anlaşılmasını sağlamak için resimler ekleyin
uk: Ви ще не редагували цього тижня. Додайте зображення, щоб покращити розуміння статті.
zh_hans: 您本周尚未进行编辑。添加图片，以增强对文章的理解。
zh_hant: 您本週尚未動手編輯，新增圖片來讓讀者更容易理解文章

# activity-tab-no-username-reading-title
source: Your reading
az: Oxuduqlarınız
da: Din læsning
de: Deine Leseaktivität
it: La tua lettura
lb: Är Liesaktivitéit
mk: Вашето читање
nl: Uw leesgedrag
ps: ستاسو لوست
pt_br: Sua leitura
sv: Din läsning
th: การอ่านของคุณ
tr: Okumanız
uk: Ваше читання
zh_hans: 你的阅读

# activity-tab-onboarding-first-item-subtitle
source: See how much time you've spent reading and which articles or topics you've explored over time.
az: Oxumağa nə qədər vaxt sərf etdiyinizə və zamanla hansı məqalələri və ya mövzuları araşdırdığınıza baxın.
da: Se hvor meget tid du har brugt på at læse, og hvilke artikler eller emner du har udforsket over tid.
de: Sieh, wie viel Zeit du mit Lesen verbracht hast und welche Artikel oder Themen du im Laufe der Zeit erkundet hast.
it: Scopri quanto tempo hai dedicato alla lettura e quali voci o argomenti hai approfondito nel tempo.
mk: Погледајте колку време сте провеле читајќи, и кои статии или теми сте ги истражувале со текот на времето.
nl: Kijk hoeveel tijd u hebt doorgebracht met lezen en welke pagina's of onderwerpen u in de loop van de tijd hebt verkend.
pt_br: Veja quanto tempo você passou lendo e quais artigos ou tópicos você explorou ao longo do tempo.
sv: Se hur mycket tid du har ägnat åt att läsa och vilka artiklar eller ämnen du har utforskat under tiden.
th: ดูว่าคุณใช้เวลาไปกับการอ่านบทความหรือหัวข้อใดในแต่ละช่วงเวลาที่ผ่านมา
tr: Ne kadar zamanınızı okumaya harcadığınızı ve zaman içinde hangi maddeleri ya da konuları incelediğinizi görün.
uk: Подивіться, скільки часу ви витратили на читання та які статті чи теми ви досліджували протягом певного часу.
zh_hans: 查看您花了多少时间阅读，以及您在一段时间内探索了哪些条目或主题。

# activity-tab-onboarding-first-item-title
source: Reading patterns
az: Oxuma nümunələri
da: Læsemønstre
de: Lesemuster
lb: Liesgewunnechten
mk: Читачки навики
nl: Leespatronen
pt_br: Padrões de leitura
sv: Läsmönster
th: รูปแบบการอ่าน
tr: Okuma örüntüleri
uk: Закономірності читання
zh_hans: 阅读模式

# activity-tab-onboarding-fourth-item-subtitle
source: Choose which modules to display. All personal data stays private on your device and browsing history can be cleared at anytime.
az: Hansı modulların göstəriləcəyini seçin. Bütün şəxsi məlumatlar cihazınızda məxfi qalır və baxış tarixçəsi istənilən vaxt silinə bilər.
da: Vælg hvilke moduler der skal vises. Alle personlige data forbliver private på din enhed, og din browserhistorik kan til enhver tid ryddes.
de: Wähle aus, welche Module angezeigt werden sollen. Alle persönlichen Daten bleiben privat auf deinem Gerät und der Browserverlauf kann jederzeit gelöscht werden.
it: Scegli quali moduli visualizzare. Tutti i dati personali rimangono privati sul tuo dispositivo e la cronologia di navigazione può essere cancellata in qualsiasi momento.
mk: Изберете кои модули да се прикажуваат. Сите лични податоци остануваат доверливи на вашиот уред, а историјата на прелистување може да се исчисти во секое време.
nl: Kies welke modules u wilt weergeven. Alle persoonlijke gegevens blijven privé op uw apparaat staan. U kunt uw browsergeschiedenis op elk moment wissen.
pt_br: Escolha quais módulos para mostrar. Todos os dados pessoais permanecem privados no seu dispositivo e o histórico de navegação pode ser apagado a qualquer momento.
sv: Välj vilka moduler som ska visas. All personlig data förblir privat på din enhet och din webbhistorik kan rensas när som helst.
th: เลือกมอดูลที่จะแสดง ข้อมูลส่วนบุคคลทั้งหมดจะอยู่บนอุปกรณ์นี้เท่านั้น และสามารถล้างประวัติได้ทุกเมื่อ
tr: Hangi modüllerin görüntüleneceğini seçin. Tüm kişisel verileriniz aygıtınızda gizli kalır ve tarama geçmişinizi istediğiniz zaman temizleyebilirsiniz.
uk: Виберіть, які модулі відображати. Усі персональні дані залишаються конфіденційними на вашому пристрої, а історію переглядів можна очистити будь-коли.
zh_hans: 选择要显示的模块。所有个人资料在您的设备上都会保持隐私，并且可以随时清除浏览记录。

# activity-tab-onboarding-fourth-item-title
source: Stay in control
az: Nəzarətdə qalın
da: Bevar kontrollen
de: Behalte die Kontrolle
mk: Останете во контрола
nl: De touwtjes in handen houden
pt_br: Mantenha o controle
sv: Var i kontroll
tr: Kontrolü elinizde tutun
uk: Контролюйте ситуацію
zh_hans: 保持掌控

# activity-tab-onboarding-header
source: Introducing Activity
az: Fəaliyyət vərəqəsinin təqdimatı
da: Introduktion til aktivitet
de: Wir stellen vor: Aktivität
mk: Вовед во Активност
nl: Introductie van activiteit
pt_br: Apresentando Atividade
sv: Introduktion till aktivitet
th: ขอแนะนำกิจกรรม
tr: Etkinlik Tanıtılıyor
uk: Ласкаво просимо до Активності
zh_hans: 活动介绍

# activity-tab-onboarding-second-button-title
source: Learn more about Activity
az: Fəaliyyət haqqında ətraflı məlumat əldə edin
da: Få mere at vide om aktivitet
de: Mehr über Aktivität erfahren
mk: Дознајте повеќе за Активност
nl: Meer leren over activiteit
pt_br: Saiba mais sobre a Atividade
sv: Läs mer om aktivitet
th: ดูเพิ่มเติมเกี่ยวกับกิจกรรม
tr: Etkinlik hakkında daha fazla bilgi edinin
uk: Дізнайтеся більше про Активність
zh_hans: 了解更多关于活动的信息

# activity-tab-onboarding-second-item-subtitle
source: Discover insights about your contributions and the reach of the knowledge you've shared.
az: Töhfələriniz və paylaşdığınız biliklərin əhatə dairəsi haqqında statistikaya baxın.
da: Få indsigt i dine bidrag og rækkevidden af den viden, du har delt.
de: Entdecke Einblicke in deine Beiträge und die Reichweite des Wissens, das du geteilt hast.
mk: Откријте сознанија за вашите придоенси и досегот на знаењето што сте го споделиле.
nl: Bekijk een overzicht van uw bijdragen en ontdek hoe ver de kennis die u hebt gedeeld al reikt.
pt_br: Descubra informações sobre suas contribuições e o alcance do conhecimento que você compartilhou.
sv: Få insikter om dina bidrag och omfattningen av kunskapen du har delat.
th: ดูรายละเอียดเชิงลึกเกี่ยวกับการมีส่วนร่วมและการเข้าถึงความรู้ที่คุณได้แบ่งปันไว้
tr: Katkılarınız ve paylaştığınız bilginin erişimi hakkında fikir edinin.
uk: Дізнайтеся більше про свій внесок та охоплення знань, якими ви поділилися.
zh_hans: 探索对于您的贡献、以及您所分享知识的影响的分析。

# activity-tab-onboarding-second-item-title
source: Impact highlights
az: Təsirinizlə bağlı əsas məqamlar
da: Højdepunkter
de: Wirkungshöhepunkte
lb: Impakt-Highlights
mk: Најважни моменти од влијанието
nl: Impacthoogtepunten
pt_br: Destaques de impacto
sv: Höjdpunkter
th: ไฮไลต์ผลกระทบ
tr: Etki önemli noktaları
uk: Основні моменти впливу
zh_hans: 影响亮点

# activity-tab-onboarding-third-item-subtitle-updated
source: Activity includes a comprehensive timeline of articles read, saved, and edited. Your reading history is now within the Search tab.
az: Fəaliyyətə oxunan, saxlanılan və redaktə edilən məqalələrin əhatəli bir zaman xətti daxildir. Oxuma tarixçəniz artıq Axtarış vərəqəsindədir.
mk: Активноста опфаќа содржаен времеслед на прочитани, зачувани и уредени статии. Вашата историја на читање сега е сместена во Пребарување.
nl: U activiteitenoverzicht bevat een uitgebreide tijdlijn van gelezen, opgeslagen en bewerkte pagina's. Uw leesgeschiedenis vindt u nu in het tabblad 'Zoeken'.
tr: Bu etkinlik, okunan, saklanan ve düzenlenen maddelerin kapsamlı bir zaman çizelgesini içerir. Okuma geçmişiniz artık Arama sekmesinde yer almaktadır.

# activity-tab-onboarding-third-item-title-updated
source: Reading history is now in Search
az: Oxuma tarixçəsi artıq Axtarışdadır
mk: Историјата на читање сега е во Пребарување
nl: Leesgeschiedenis is nu beschikbaar in de zoekfunctie.
tr: Okuma geçmişi artık Aramada

# activity-tab-read-title
source: View reading history
az: Oxunma tarixçəsinə bax
da: Se læsehistorik
de: Lesehistorie anzeigen
es: Ver historial de lectura
ia: Vider historia de lectura
it: Vedi cronologia delle letture
ko: 읽기 역사 보기
lb: Lies-Historique weisen
mk: Погл. историја на читање
nl: Leesgeschiedenis bekijken
ps: د لوست پېښليک کتل
pt_br: Ver histórico de leitura
ru: Просмотреть историю чтения
sv: Visa redigeringshistorik
th: ดูประวัติการอ่าน
tr: Okuma geçmişini görüntüle
uk: Переглянути історію читання
zh_hans: 查看阅读记录
zh_hant: 檢視閱讀記錄

# activity-tab-satisfied
source: Satisfied
az: Məmnunam
da: Tilfreds
de: Zufrieden
es: Satisfecho
ia: Satisfacite
it: Soddisfatto
ko: 만족
lb: Zefridden
mk: Задоволен
nl: Tevreden
ps: ډاډمن
pt_br: Satisfeito(a)
ru: Доволен
sv: Nöjd
th: พึงพอใจ
tr: Memnunum
uk: Задоволений/а
zh_hans: 满意
zh_hant: 滿意

# activity-tab-saved
source: Articles saved this month
az: Bu ay yadda saxlanılan məqalələr
da: Artikler gemt denne måned
de: Diesen Monat gespeicherte Artikel
it: Voci salvate questo mese
lb: Artikelen, déi dëse Mount gespäichert goufen
mk: Зачувани статии овој месец
nl: Pagina's opgeslagen deze maand
pt_br: Artigos salvos este mês
sv: Artiklar som har sparats denna månad
th: จำนวนบทความที่บันทึกไว้ในเดือนนี้
tr: Bu ay saklanan maddeler
uk: Статті, збережені цього місяця
zh_hans: 本月保存的条目

# activity-tab-start-editing
source: Start editing
az: Redaktəyə başla
da: Begynd at redigere
de: Jetzt bearbeiten
es: Empezar a editar
ia: Comenciar a modificar
it: Inizia a modificare
ko: 편집 시작
lb: Ufänke mat Änneren
mk: Почнете со уредување
nl: Beginnen met bewerken
ps: سمون پيلول
pt_br: Começar a editar
ru: Начать редактирование
sv: Börja redigera
th: เริ่มแก้ไข
tr: Düzenlemeye başla
uk: Почати редагування
zh_hans: 开始编辑
zh_hant: 開始編輯

# activity-tab-survey-subtitle
source: Help improve Activity. Are you satisfied with this feature?
az: Fəaliyyəti təkmilləşdirməyə kömək edin. Bu xüsusiyyət sizi qane edirmi?
da: Hjælp med at forbedre Aktivitet. Er du tilfreds med denne funktion?
mk: Помогнете ни да ја подобриме „Активност“. Дали сте задоволни од оваа функција?
nl: Help Activiteit te verbeteren. Bent u tevreden met deze functie?
pt_br: Ajude a melhorar a Atividade. Você está satisfeito com este recurso?
sv: Hjälp till att förbättra Aktivitet. Är du nöjd med den här funktionen?
tr: Etkinliği iyileştirmeye yardımcı olun. Bu özellikten memnun musunuz?
uk: Допоможіть покращити функцію "Активність". Чи ви задоволені цією функцією?
zh_hans: 请帮助改善活动。您对此功能满意吗？

# activity-tab-survey-title
source: Satisfaction survey
az: Məmnuniyyət sorğusu
da: Tilfredshedsundersøgelse
de: Zufriedenheitsumfrage
es: Encuesta de satisfacción
ia: Sondage de satisfaction
it: Sondaggio di soddisfazione
ko: 만족도 조사
lb: Zefriddenheetsëmfro
mk: Анкета за задоволност
nl: Tevredenheids-enquête
ps: د ډاډ ټولپوښتنه
pt_br: Pesquisa de satisfação
ru: Опрос об удовлетворенности
sv: Nöjdhetsundersökning
th: แบบสำรวจความพึงพอใจ
tr: Memnuniyet anketi
uk: Опитування задоволеності
zh_hans: 满意度调查
zh_hant: 滿意度調查

# activity-tab-time-spent-reading
source: Time spent reading this week
az: Bu həftə oxumağa sərf olunan vaxt
da: Tid brugt på at læse i denne uge
de: Diese Woche mit Lesen verbrachte Zeit
it: Tempo trascorso a leggere questa settimana
lb: Lieszäit dës Woch
mk: Време поминато во читање неделава
nl: Tijd besteed aan lezen deze week
pt_br: Tempo dedicado à leitura esta semana
sv: Tid som ägnats åt att läsa denna vecka
th: เวลาที่อ่านในสัปดาห์นี้
tr: Bu hafta okumaya harcanan zaman
uk: Час, витрачений на читання цього тижня
zh_hans: 本周阅读时间

# activity-tab-title
source: Activity
az: Fəaliyyət
da: Aktivitet
de: Aktivität
es: Actividad
ia: Activitate
it: Attività
ko: 활동
lb: Aktivitéit
mk: Активност
nl: Activiteit
ps: چاره
pt_br: Atividade
ru: Активность
sv: Aktivitet
th: กิจกรรม
tr: Aktivite
uk: Активність
zh_hans: 活动
zh_hant: 活動

# activity-tab-top-categories
source: Top categories this month
az: Bu ay ən çox oxunan kateqoriyalar
da: Mest læste kategorier denne måned
de: Top-Kategorien diesen Monat
it: Categorie principali di questo mese
lb: Top-Kategorien dëse Mount
mk: Најпосетени категории овој месец
nl: Topcategorieën deze maand
pt_br: Melhores categorias este mês
sv: Mest lästa kategorier denna månad
th: หมวดหมู่อันดับต้น ๆ ในเดือนนี้
tr: Bu ayın en popüler kategorileri
uk: Найпопулярніші категорії, читані цього місяця
zh_hans: 本月的热门分类

# activity-tab-total-edits
source: Total edits across projects
az: Layihələr üzrə ümumi redaktə sayı
da: Samlede redigeringer på tværs af projekter
de: Bearbeitungen in allen Projekten
lb: Ännerungen op alle Projeten insgesamt
mk: Вкупно уредувања низ проектите
nl: Totaal aantal bewerkingen op alle projecten
ps: په ټولو پروژو کې ټول سمونونه
pt_br: Total de edições em todos os projetos
sv: Totalt antal redigeringar i alla projekt
tr: Projelerdeki toplam düzenlemeler
uk: Загальна кількість редагувань у проєктах
zh_hans: 跨项目总编辑数

# activity-tab-unsatisfied
source: Unsatisfied
az: Məmnun deyiləm
da: Utilfreds
de: Unzufrieden
es: Insatisfecho
ia: Non satisfacite
it: Insoddisfatto
ko: 불만족
lb: Onzefridden
mk: Незадоволен
nl: Niet tevreden
ps: ناخوښ
pt_br: Insatisfeito(a)
ru: Неудовлетворен(а)
sv: Inte nöjd
th: ไม่พึงพอใจ
tr: Memnun değilim
uk: Незадоволений/а
zh_hans: 不满意
zh_hant: 不滿意

# activity-tab-usernames-reading-title
source: $1's reading
az: $1 istifadəçisinin oxuduqları
da: $1s læsning
de: $1s Leseaktivität
it: Letture di $1
lb: Liesaktivitéit vum $1
mk: Читање на $1
nl: Leesgedrag van $1
pt_br: Leitura de $1
sv: $1s läsning
th: การอ่านของ $1
tr: $1 okuması
uk: Читання $1
zh_hans: $1的阅读

# activity-tab-very-satisfied
source: Very satisfied
az: Çox məmnunam
da: Meget tilfreds
de: Sehr zufrieden
es: Muy satisfecho
ia: Multo satisfacite
it: Molto soddisfatto
ko: 매우 만족
lb: Ganz zefridden
mk: Многу задоволен
nl: Zeer tevreden
ps: ډېره خوښ‌
pt_br: Muito satisfeito
ru: Очень удовлетворен(а)
sv: Mycket nöjd
th: พึงพอใจมาก
tr: Çok memnunum
uk: Дуже задоволений/а
zh_hans: 非常满意
zh_hant: 非常滿意

# activity-tab-very-unsatisfied
source: Very unsatisfied
az: Çox narazıyam
da: Meget utilfreds
de: Sehr unzufrieden
es: Muy insatisfecho
ia: Multo insatisfacite
it: Molto insoddisfatto
ko: 매우 불만족
lb: Ganz onzefridden
mk: Многу незадоволен
nl: Zeer ontevreden
ps: ډېر ناخوښ
pt_br: Muito insatisfeito
ru: Очень неудовлетворен(а)
sv: Mycket missnöjd
th: ไม่พึงพอใจมาก
tr: Hiç memnun değilim
uk: Дуже незадоволений/а
zh_hans: 非常不满意
zh_hant: 非常不滿意

# activity-tab-view-editing-history
source: View editing history
az: Redaktə tarixçəsinə bax
da: Se redigeringshistorik
de: Bearbeitungshistorie anzeigen
es: Ver historial de edición
ia: Vider historia de modificationes
it: Vedi cronologia delle modifiche
ko: 편집 역사 보기
lb: Historique vun den Ännerunge weisen
mk: Погл. историја на уредување
nl: Bewerkingsgeschiedenis bekijken
ps: سمون پېښليک کتل
pt_br: Ver histórico de edições
ru: Просмотреть историю правок
sv: Visa redigeringshistorik
th: ดูประวัติการแก้ไข
tr: Düzenleme geçmişini görüntüle
uk: Переглянути історію редагування
zh_hans: 查看编辑历史记录
zh_hant: 檢視編輯歷史記錄

# activity-tab-view-reading-history
source: View reading history
az: Oxuna tarixçəsinə bax
da: Se læsehistorik
de: Lesehistorie anzeigen
es: Ver historial de lectura
ia: Vider historia de lectura
it: Vedi cronologia delle letture
ko: 읽기 역사 보기
lb: Lies-Historique weisen
mk: Погл. историја на читање
nl: Leesgeschiedenis bekijken
ps: د لوست پېښليک کتل
pt_br: Ver histórico de leitura
ru: Просмотреть историю чтения
sv: Visa redigeringshistorik
th: ดูประวัติการอ่าน
tr: Okuma geçmişini görüntüle
uk: Переглянути історію читання
zh_hans: 查看阅读记录
zh_hant: 檢視閱讀紀錄

# activity-tab-view-saved-articles
source: View saved articles
az: Saxlanmış məqalələrə bax
da: Se gemte artikler
de: Gespeicherte Artikel anzeigen
es: Ver artículos guardados
ia: Vider articulos salveguardate
it: Tutte le voci salvate
ko: 저장된 문서 참조
lb: Gespäichert Artikele weisen
mk: Погл. зачувани статии
nl: Opgeslagen pagina's bekijken
ps: خوندي شوې ليکنې کتل
pt_br: Ver artigos salvos
ru: Просмотреть сохраненные статьи
sv: Visa sparade artiklar
th: ดูบทความที่บันทึกไว้
tr: Kaydedilmiş makaleleri görüntüle
uk: Переглянути збережені статті
zh_hans: 查看已保存的条目
zh_hant: 檢視已儲存條目

# activity-tab-week-graph-label
source: Week
az: Həftə
da: Uge
de: Woche
it: Settimana
lb: Woch
mk: Недела
pt_br: Semana
sv: Vecka
th: สัปดาห์
tr: Hafta
uk: Тиждень
zh_hans: 周

# activity-tab-you-edited
source: You edited {{PLURAL:$1|$1 time|$1 times}} this week.
az: Siz bu həftə {{PLURAL:$1|$1 dəfə}} redaktə etmisiniz.
da: Du redigerede {{PLURAL:$1|$1 gang|$1 gange}} i denne uge.
de: Du hast {{PLURAL:$1|$1 Mal}} diese Woche bearbeitet.
es: Editaste {{PLURAL:$1|$1 una vez|$1 veces}} esta semana.
ia: Tu ha modificate $1 vice{{PLURAL:$1||s}} iste septimana.
it: Hai modificato {{PLURAL:$1|$1 volta|$1 volte}} questa settimana.
ko: 이번 주에 {{PLURAL:$1|$1번}} 편집했습니다.
lb: Dir hutt dës Woch {{PLURAL:$1|$1 Ännerung|$1 Ännerunge}} gemaach.
mk: Неделава уредивте {{PLURAL:$1|еднаш|$1 пати}}.
nl: U hebt deze week {{PLURAL:$1|één keer|$1 keer}} een pagina bewerkt.
pt_br: Você editou {{PLURAL:$1|$1 vez|$1 vezes}} esta semana.
ru: На этой неделе вы редактировали {{PLURAL:$1|$1 раз|$1 раза|$1 раз}}.
sv: Du redigerade {{PLURAL:$1|$1 gång|$1 gånger}} denna vecka.
th: คุณได้แก้ไข {{PLURAL:$1|$1 ครั้ง}}ในสัปดาห์นี้
tr: Bu hafta {{PLURAL:$1|$1 kez}} düzenleme yaptınız.
uk: Цього тижня ви редагували {{PLURAL:$1|$1 раз|$1 рази|$1 разів}}.
zh_hans: 您本周已编辑{{PLURAL:$1|$1}}次。
zh_hant: 您這週編輯了{{PLURAL:$1|$1}}篇條目。

# activity-tab-you-read
source: You read {{PLURAL:$1|$1 article|$1 articles}} this week.
az: Siz bu həftə {{PLURAL:$1|$1 məqalə}} oxumusunuz.
da: Du læste {{PLURAL:$1|$1 artikel|$1 artikler}} i denne uge.
de: Du hast {{PLURAL:$1|$1 Artikel}} diese Woche gelesen.
es: Leíste {{PLURAL:$1|$1 artículo|$1 artículos}} esta semana.
ia: Tu ha legite $1 articulo{{PLURAL:$1||s}} iste septimana.
it: Hai letto {{PLURAL:$1|$1 voce|$1 voci}} questa settimana.
ko: 이번 주에 {{PLURAL:$1|$1개 문서}}를 읽었습니다.
lb: Dir hutt dës Woch {{PLURAL:$1|$1 Artikel|$1 Artikele}} gelies.
mk: Неделава прочитавте {{PLURAL:$1|$1 статија|$1 статии}}.
nl: U hebt deze week {{PLURAL:$1|één pagina|$1 pagina's}} gelezen.
pt_br: Você leu {{PLURAL:$1|artigo de $1|artigos de $1}} esta semana.
ru: На этой неделе вы прочли {{PLURAL:$1|$1 статью|$1 статьи|$1 статей}}.
sv: Du läste {{PLURAL:$1|$1 artikel|$1 artiklar}} denna vecka.
th: คุณอ่านไป {{PLURAL:$1|$1 บทความ}}ในสัปดาห์นี้
tr: Bu hafta {{PLURAL:$1|$1 makale}} okudunuz.
uk: Цього тижня ви прочитали {{PLURAL:$1|$1 статтю|$1 статті|$1 статей}}.
zh_hans: 您本周已阅读{{PLURAL:$1|$1}}篇条目。
zh_hant: 您這週閱讀了{{PLURAL:$1|$1}}篇條目。

# activity-tab-you-saved
source: You saved {{PLURAL:$1|$1 article|$1 articles}} this week.
az: Siz bu həftə {{PLURAL:$1|$1 məqalə}} yadda saxlamısınız.
da: Du gemte {{PLURAL:$1|$1 artikel|$1 artikler}} i denne uge.
de: Du hast {{PLURAL:$1|$1 Artikel}} diese Woche gespeichert.
es: Guardaste {{PLURAL:$1|$1 artículo|$1 artículos}} esta semana.
ia: Tu ha salveguardate $1 articulo{{PLURAL:$1||s}} iste septimana.
it: Hai salvato {{PLURAL:$1|$1 voce|$1 voci}} questa settimana.
ko: 이번 주에 {{PLURAL:$1|문서 $1개}}를 저장했습니다.
lb: Dir hutt dës Woch {{PLURAL:$1|$1 Artikel|$1 Artikele}} gespäichert.
mk: Неделава зачувавте {{PLURAL:$1|$1 статија|$1 статии}}.
nl: U hebt deze week {{PLURAL:$1|één pagina|$1 pagina's}} opgeslagen.
pt_br: Você salvou {{PLURAL:$1|$1 artigo|$1 artigos}} esta semana.
ru: На этой неделе вы сохранили {{PLURAL:$1|$1 статью|$1 статьи|$1 статей}}.
sv: Du sparade {{PLURAL:$1|$1 artikel|$1 artiklar}} denna vecka.
th: คุณบันทึก {{PLURAL:$1|$1 บทความ}}ไว้ในสัปดาห์นี้
tr: Bu hafta {{PLURAL:$1|$1 makale}} kaydettiniz.
uk: Цього тижня ви зберегли {{PLURAL:$1|$1 статтю|$1 статті|$1 статей}}.
zh_hans: 您本周已保存{{PLURAL:$1|$1}}篇条目。
zh_hant: 您這週儲存了{{PLURAL:$1|$1}}篇條目。

# activity-tab-your-impact
source: Your impact
az: Sizin təsiriniz
it: Il tuo impatto
lb: Ären Impakt
mk: Ваше влијание
nl: Uw bijdrage
pt_br: Seu impacto
sv: Din påverkan
tr: Etkiniz
uk: Ваш вплив
zh_hans: 您的影响
