Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# reading-list-sync-enabled-panel-message
source: Reading list syncing is enabled for this account. To stop syncing, you can turn sync off for this account by updating your settings.
ar: يتم تمكين مزامنة قائمة القراءة لهذا الحساب، لإيقاف المزامنة; يمكنك إيقاف تشغيل المزامنة لهذا الحساب بتحديث إعداداتك.
ast: La sincronización de les llistes de llectura ta activada pa esta cuenta. Pa dexar de sincronizar, desactiva la sincronización pra esta cuenta cambiando la to configuración.
az: Oxuma siyahısının sinxronizasiyası bu hesab üçün aktiv edilib. Sinxronizasiyanı dayandırmaq üçün parametrlərinizi güncəlləməklə bu hesab üçün sinxronizasiyanı söndürə bilərsiniz.
bs: Sinhronizacija spisakova za čitanje je omogućena za ovaj račun. Da biste zaustavili sinhronizaciju za ovaj račun, možete je isključiti ažuriranjem Vaših postavki.
ca: S'ha habilitat la sincronització de llistes de lectura per a aquest compte. Per a aturar la sincronització podeu desactivar-ho actualitzant la configuració.
cs: Synchronizace seznamů k přečtení je pro tento účet zapnutá. Chcete-li synchronizaci ukončit, můžete synchronizaci vypnout pro tento účet aktualizací nastavení.
de: Die Synchronisierung von Leselisten ist für dieses Benutzerkonto aktiviert. Um die Synchronisierung zu beenden, aktualisiere deine Einstellungen.
eo: Sinkronigado de legolistoj estas ŝaltita por tiu ĉi konto. Por haltigi la sinkronigadon, vi povas malŝalti la sinkronigadon por tiu ĉi konto ĝisdatigante viajn agordojn.
es: La sincronización de listas de lectura está activada en esta cuenta. Para detener la sincronización, puedes desactivarla actualizando tus preferencias.
eu: Irakurketa zerrendaren sinkronizazioa gaituta dago kontu honetan. Sinkronizazioa geldiarazteko, sinkronizazioa desgaitu dezakezu kontu honetan, zure ezarpenak eguneratuz.
fa: همگام‌سازی فهرست مطالعه برای این حساب فعال است. برای توقف همگام‌سازی، می‌توانید با بروزرسانی تنظیمات خود، همگام‌سازی را برای این حساب غیرفعال کنید.
fi: Lukulistojen synkronointi on käytössä tällä tunnuksella. Voit poistaa synkronoinnin käytöstä asetuksissa.
fr: La synchronisation des listes de lecture est activée pour ce compte. Pour l’arrêter, vous pouvez désactiver la synchronisation pour ce compte en mettant à jour vos paramètres.
ga: Cumasaítear sioncronú liostaí léitheoireachta don chuntas seo. Le stop a chur le sioncronú, is féidir do chuid socruithe a nuashonrú le sioncronú a chasadh as don chuntas seo.
gl: A sincronización das listaxes de lectura está activada pra esta conta. Pra deter a sincronización, desactive a sincronización pra esta conta, ó actualizar os seus axustes.
he: סנכרון רשימות הקריאה מופעל בחשבון זה. כדי להפסיק את הסנכרון, באפשרותך לכבות אותו עבור החשבון שלך באמצעות עדכון ההגדרות.
ia: Le synchronisation de listas de lectura es activate pro iste conto. Pro cessar le synchronisation, tu pote disactivar le synchronisation pro iste conto actualisante tu parametros.
id: Sinkronisasi daftar bacaan diaktifkan untuk akun ini. Untuk berhenti menyinkronkan, Anda dapat menonaktifkan sinkronisasi untuk akun ini dengan memperbarui pengaturan Anda.
is: Samstilling leslista er virk á þessum notandaaðgangi. Til að stöðva samstillingu, geturðu slökkt á henni fyrir þennan aðgang með því að breyta stillingunum þínum.
it: La sincronizzazione degli elenchi di lettura è attivata su questo account. Per bloccarla, puoi disattivare la sincronizzazione di questo account aggiornando le tue impostazioni.
ja: このアカウントではあとで読むリストの同期が有効になっています。このアカウントでの同期を停止したい場合は、設定画面で行ってください。
ko: 이 계정에 읽기 목록 동기화가 활성화되었습니다. 동기화를 중지하려면 설정을 수정하여 이 계정의 동기화를 끌 수 있습니다.
lt: Skaitymo sąrašo sinchronizavimas šiai paskyrai įjungtas. Kad sustabdytumėte sinchronizavimą, galite jį išjungti šiai paskyrai atnaujindami savo nustatymus.
mk: Усогласувањето на списоци е овозможено за ова сметка. За да го запрете, можете да ги исклучите за сметката во вашите нагодувања.
ms: Penyegerakan senarai bacaan didayakan untuk akaun ini. Untuk menghentikan penyegerakan, anda boleh mematikan penyegerakan untuk akaun ini dengan mengemas kini tetapan anda.
nb: Synkronisering av leselister er aktivert for denne kontoen. Skulle du ønske å skru av synkronisering kan du gjøre det i innstillingene dine.
nl: Synchronisatie van leeslijsten is ingeschakeld voor dit account. Als u wilt stoppen met synchroniseren, kunt u synchronisatie uitschakelen voor dit account door uw instellingen bij te werken.
pl: Synchronizacja list do przeczytania jest włączona dla tego konta. Aby wyłączyć synchronizację list, zmień ustawienia.
pt_br: A sincronização das listas de leitura está ativada para esta conta. Para parar a sincronização, desative a sincronização para esta conta, ao atualizar as suas configurações.
ro: Sincronizarea listelor de citire este activată pentru acest cont. Pentru a opri sincronizarea, puteți dezactiva sincronizarea pentru acest cont prin actualizarea setărilor.
ru: Синхронизация списков чтения была включена в этой учётной записи. Вы можете её выключить перейдя в настройки.
se: Lohkanlisttuid synkroniseren lea dál váldojuvvon atnui dán geavaheaddjidovddaldahkii. Jus háliideaččat jáddadit synkroniserema, de sáhtát dan dahkat maŋŋelaš iežat heivehusain.
sk: Synchronizácia zoznamov na prečítanie je pre tento účet zapnutá. Pokiaľ chcete synchronizáciu ukončiť, môžete synchronizáciu pre tento účet vypnúť aktualizácou nastavení.
sl: Sinhroniziranje bralnih seznamov je za ta račun omogočeno. Če želite sinhroniziranje za ta račun ustaviti, ga lahko izklopite tako, da posodobite nastavitve.
sr_ec: Синхронизација листе за читање је омогућена за овај налог. Можете је искључити у подешавањима.
sr_el: Sinhronizacija liste za čitanje je omogućena za ovaj nalog. Možete je isključiti u podešavanjima.
sv: Synkronisering av läslistor aktiveras för detta konto. För att sluta synkronisera kan du inaktivera synkronisering för detta konto genom att uppdatera dina inställningar.
tr: Bu hesap için okuma listesi senkronizasyonu etkinleştirildi. Senkronizasyonu durdurmak için ayarlarınızı güncelleyerek bu hesap için senkronizasyonu kapatabilirsiniz.
uk: Синхронізація читальних списків була увімкнена для цього облікового запису. Ви можете вимкнути її в налаштуваннях.
vi: Đồng bộ hóa danh sách đọc được kích hoạt cho tài khoản này. Bạn có thể ngừng đồng bộ hóa cho tài khoản này trong cài đặt.
zh_hans: 阅读列表同步已为此账号启用。要停止同步，您可以通过更新您的设置关闭此账号的同步。
zh_hant: 閱讀清單同步已在此帳號啟用。要停止此功能的話，您可以透過更新您的設定來為此帳號停用。

# reading-list-sync-enabled-panel-title
source: Sync is enabled on this account
ar: تم تمكين المزامنة على هذا الحساب
ast: La sincronización ta activada nesta cuenta
az: Bu hesabda sinxronizasiya aktivləşdirilib
bs: Sinhronizacija je omogućena na ovom računu
ca: La sincronització és habilitada en aquest compte
cs: Synchronizace je na tomto účtu zapnuta
da: Synkronisering er aktiveret på denne konto
de: Die Synchronisierung ist auf diesem Benutzerkonto aktiviert
el: Ο συγχρονισμός είναι ενεργοποιημένος σε αυτό το λογαριασμό.
eo: Sinkronigado estas ŝaltita por tiu ĉi konto
es: La sincronización está activada en esta cuenta
eu: Sinkronizatzea gaitu da kontu honetan
fa: همگام‌سازی برای این حساب فعال است
fi: Synkronointi on käytössä
fr: Synchronisation activée sur ce compte
ga: Cumasaítear sioncronú ar an gcuntas seo
gl: A sincronización atópase activada nesta conta
he: הסנכרון מופעל בחשבון זה
hu: A szinkronizálás engedélyezve van ennél a fióknál
ia: Synchronisation es activate pro iste conto
id: Sinkronisasi diaktifkan pada akun ini
is: Samstilling er virk á þessum notandaaðgangi
it: La sincronizzazione è attivata su questo account
ja: このアカウントでは同期が有効になっています
ko: 이 계정에 동기화가 활성화되었습니다
lb: D'Synchronisatioun ass op dësem Benotzerkonto aktivéiert
lt: Sinchronizavimas šiai paskyrai yra įjungtas
mk: Усогласувањето е овозможено на оваа сметка
ms: Penyegerakan didayakan pada akaun ini
my: ဤအကောင့်တွင် snyc လုပ်ခြင်းကို ဖွင့်ထားပါပြီ
nb: Synkronisering er aktivert for denne kontoen
nl: Synchronisatie is ingeschakeld voor dit account
pl: Synchronizacja list do przeczytania jest włączona dla tego konta
pt_br: A sincronização está ativada nesta conta
ro: Sincronizarea este activată pe acest cont
ru: У этого аккаунта синхронизация включена
se: Lohkanlisttuid synkroniseren lea váldojuvvon atnui dán geavaheaddjidovddaldahkii
sk: Synchronizácia je na tomto účte zapnutá
sl: V tem računu je vklopljeno sinhroniziranje
sr_ec: Синхронизација за овај налог је омогућена
sr_el: Sinhronizacija za ovaj nalog je omogućena
sv: Synkronisering är aktiverad på denna konto
th: การซิงค์ถูกเปิดอยู่บนบัญชีนี้
tr: Bu hesapta senkronizasyon etkinleştirildi
uk: Синхронізація цього облікового запису ввімкнена
vi: Đồng bộ hóa được kích hoạt cho tài khoản này
zh_hans: 同步已为此账号启用
zh_hant: 同步功能已在此帳號啟用

# reading-list-unable-to-add-entry
source: An unexpected error occurred while adding an entry to your reading list. Please try again later.
ar: حدث خطأ غير متوقع أثناء إضافة إدخال إلى قائمة قراءتك; الرجاء معاودة المحاولة في وقت لاحق.
ast: Asocedió un error inesperáu al añadir una entrada a la llista de llectura. Tenta otra vuelta sero.
az: Oxuma siyahınıza yeni element əlavə edərkən gözlənilməz xəta baş verdi. Zəhmət olmasa, sonra yenidən cəhd edin.
bs: Došlo je do neočekivane greške prilikom dodavanja unosa na Vaš spisak za čitanje. Pokušajte ponovo kasnije.
ca: S'ha produït un error inesperat mentre s'afegia una entrada a la llista de lectura. Torneu-ho a provar més tard.
cs: Nastala neočekávaná chyba při přidávání odkazu do vašeho seznamu k přečtení. Zkuste prosím později znovu.
da: Der opstod en uventet fejl under tilføjelse af et punkt til din læseliste. Prøv igen senere.
de: Beim Hinzufügen eines Eintrags zu deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte später erneut versuchen.
eo: Neatendita eraro okazis aldonante eron al via legolisto. Bonvolu provi denove poste.
es: Se produjo un error inesperado al añadir una entrada a la lista de lectura. Inténtalo de nuevo más tarde.
eu: Espero gabeko errorea gertatu da zure irakurketa zerrendara sarrera bat gehitu den bitartean. Mesedez, saia ezazu geroago.
fa: هنگام افزودن یک ورودی به فهرست مطالعهٔ شما یک خطای غیرمنتظره رخ داد. لطفاً بعداً دوباره تلاش کنید.
fi: Lukulistamerkinnän lisääminen epäonnistui. Yritä myöhemmin uudelleen.
fr: Une erreur inattendue s’est produite lors de l’ajout d’une entrée à votre liste de lecture. Veuillez réessayer ultérieurement.
gl: Houbo un erro inesperado ó engadir unha entrada á lista de lectura. Inténteo de novo máis tarde.
he: אירעה שגיאה בלתי־צפויה בעת הוספת ערך לרשימת הקריאה שלך. נא לנסות שוב מאוחר יותר.
ia: Un error inexpectate ha occurrite durante le addition de un entrata a tu lista de lectura. Per favor tenta lo de novo plus tarde.
id: Terjadi kesalahan tak terduga saat menambahkan entri ke daftar bacaan Anda. Silakan coba lagi nanti.
is: Óvænt villa kom upp við að bæta færslu við leslistann þinn. Endilega reyndu aftur síðar.
ja: あとで読むリストにエントリを追加しようとした際に予期せぬエラーが発生しました。後でもう一度試してください。
ko: 읽기 목록에 항목을 추가하는 동안 예측하지 못한 오류가 발생했습니다. 나중에 다시 시도해 주십시오.
lt: Pridedant įrašą prie jūsų skaitymo sąrašo įvyko klaida. Prašome pabandyti dar kartą vėliau.
mk: Се појави неочекувана грешка при додавањето на ставка во вашиот список за читање. Обидете се подоцна.
ms: Ralat yang tidak dijangka berlaku semasa menambah entri ke senarai bacaan anda. Sila cuba sebentar lagi.
nb: En uventet feil oppsto under lagring av et nytt element i leselisten. Prøv igjen senere.
nl: Er is een onverwachte fout opgetreden bij het toevoegen van een item aan uw leeslijst. Probeer het later opnieuw.
pl: Wystąpił nieoczekiwany błąd podczas dodawania wpisu do listy rzeczy do przeczytania. Spróbuj ponownie później.
pt_br: Ocorreu um erro inesperado ao adicionar uma entrada à sua lista de leitura. Por favor, tente novamente mais tarde.
ro: A apărut o eroare neașteptată la adăugarea unei intrări la lista de citire. Vă rugăm să încercați din nou mai târziu.
ru: При добавлении записи в список чтения произошла непредвиденная ошибка. Пожалуйста, повторите попытку позже.
se: Vuorddekeahtes meattáhus šattai ovtta elemeantta vurkedettiin lohkanlisttus. Geahččal fas maŋŋel.
sk: Nastala neočakávaná chyba pri pridávaní položky do vášho zoznamu na prečítanie. Skúste to, prosím, znovu neskôr.
sl: Pri dodajanju vnosa na bralni seznam je prišlo do nepričakovane napake. Prosimo, poskusite pozneje znova.
sr_ec: Дошло је до неочекиване грешке при додавању ставке на вашу листу за читање. Покушајте касније.
sr_el: Došlo je do neočekivane greške pri dodavanju stavke na vašu listu za čitanje. Pokušajte kasnije.
sv: Ett oväntat fel uppstod när ett element lades till i din läslista. Försök igen senare.
te: మీ చదివే జాబితా లోకి ఒక అంశాన్ని చేరుస్తూండగా అనుకోని లోపం ఎదురైంది. కాస్సేపాగి మళ్ళీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดที่ไม่คาดคิดขณะเพิ่มรายการลงในรายการอ่านของคุณ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Okuma listenize bir girdi eklerken beklenmeyen bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.
uk: Під час додавання запису до вашого читального списку сталася непередбачена помилка. Будь ласка, повторіть спробу пізніше.
vi: Xuất hiện lỗi bất ngờ khi thêm mục vào danh sách đọc. Vui lòng thử lại sau.
zh_hans: 添加条目至您的阅读列表时发生意外错误。请稍后重试。
zh_hant: 新增項目至您的閱讀清單時發生意外錯誤。請稍後再試。

# reading-list-unable-to-create
source: An unexpected error occurred while creating your reading list. Please try again later.
ar: حدث خطأ غير متوقع أثناء إنشاء قائمة القراءة; الرجاء معاودة المحاولة في وقت لاحق.
ast: Asocedió un error inesperáu al crear la llista de llectura. Tenta otra vuelta sero.
az: Oxuma siyahınızı yaradarkən gözlənilməz xəta baş verdi. Zəhmət olmasa, sonra yenidən cəhd edin.
bs: Došlo je do neočekivane greške prilikom stvaranja Vašeg spiska za čitanje. Pokušajte ponovo kasnije.
ca: S'ha produït un error inesperat mentre es creava la llista de lectura. Torneu-ho a provar més tard.
cs: Nastala neočekávaná chyba při vytváření vašeho seznamu k přečtení. Zkuste prosím později znovu.
da: Der opstod en uventet fejl under oprettelse af din læseliste. Prøv venligst igen senere.
de: Beim Erstellen deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte später erneut versuchen.
eo: Neatendita eraro okazita kreante vian legoliston. Bonvolu provi denove poste.
es: Se produjo un error al crear la lista de lectura. Inténtalo de nuevo más tarde.
eu: Espero gabeko errorea gertatu da zure irakurketa zerrendara sortzen ari zen bitartean. Mesedez, saia ezazu geroago.
fa: هنگام ساخت فهرست مطالعهٔ شما یک خطای غیرمنتظره رخ داد. لطفاً بعداً دوباره تلاش کنید.
fi: Odottamaton virhe tapahtui lukulistaasi luodessa. Yritä myöhemmin uudelleen.
fr: Une erreur inattendue s’est produite lors de la création de votre liste de lecture. Veuillez réessayer ultérieurement.
gl: Houbo un erro ó crear a lista de lectura. Inténteo de novo máis tarde.
he: אירעה שגיאה בלתי־צפויה בעת יצירת רשימת הקריאה שלך. נא לנסות שוב מאוחר יותר.
ia: Un error inexpectate ha occurrite durante le creation de tu lista de lectura. Per favor tenta lo de novo plus tarde.
id: Terjadi kesalahan tak terduga saat membuat daftar bacaan Anda. Silakan coba lagi nanti.
is: Óvænt villa kom upp við að búa til leslistann þinn. Endilega reyndu aftur síðar.
ja: あとで読むリストを作成しようとした際に予期せぬエラーが発生しました。後でもう一度試してください。
ko: 읽기 목록을 생성하는 동안 예측하지 못한 오류가 발생했습니다. 나중에 다시 시도해 주십시오.
lt: Kuriant jūsų skaitymo sąrašą įvyko klaida. Prašome pabandyti dar kartą vėliau.
mk: Се појави неочекувана грешка при создавањето на список за читање. Обидете се подоцна.
ms: Ralat yang tidak dijangka berlaku semasa membuat senarai bacaan anda. Sila cuba sebentar lagi.
my: သင်၏စာဖတ်စာရင်းကို ဖန်တီးနေစဉ် မမျော်လင့်ထားသော အမှားတစ်ခု ဖြစ်ပွားခဲ့ပါသည်။ ကျေးဇူးပြု၍ နောက်တခါမှ ထပ်မံကြိုးစားကြည့်ပါ။
nb: En uventet feil oppsto under oppretting av leselisten. Prøv igjen senere.
nl: Er is een onverwachte fout opgetreden bij het aanmaken van uw leeslijst. Probeer het later opnieuw.
pl: Wystąpił nieoczekiwany błąd podczas tworzenia listy rzeczy do przeczytania. Spróbuj ponownie później.
pt_br: Ocorreu um erro inesperado ao criar a sua lista de leitura. Por favor, tente novamente mais tarde.
ro: A apărut o eroare neașteptată la crearea listei de citire. Vă rugăm să încercați din nou mai târziu.
ru: При создании списка чтения произошла непредвиденная ошибка. Пожалуйста, повторите попытку позже.
sd: توھان جي پڙھڻ جي فھرست سرجڻ دوران ھڪ غير متوقع چُڪَ پيش آئي. مھرباني ڪري بعد ۾ ٻيھر ڪوشش ڪريو.
se: Vuorddekeahtes meattáhus šattai lohkanlisttu ásahettiin. Geahččal fas maŋŋel.
sk: Nastala neočakávaná chyba pri vytváraní vášho zoznamu na prečítanie. Skúste to, prosím, znovu neskôr.
sl: Pri ustvarjanju bralnega seznama je prišlo do nepričakovane napake. Prosimo, poskusite pozneje znova.
sr_ec: Дошло је до неочекиване грешке при прављењу лсте за читање. Покушајте касније.
sr_el: Došlo je do neočekivane greške pri pravljenju lste za čitanje. Pokušajte kasnije.
sv: Ett oväntat fel uppstod när din läslista skapades. Försök igen senare.
te: మీ చదివే జాబితాను సృష్టిస్తూండగా అనుకోని లోపం ఎదురైంది. కాస్సేపాగి మళ్ళీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดที่ไม่คาดคิดขณะสร้างรายการอ่านของคุณ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Okuma listenizi oluştururken beklenmeyen bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.
uk: Під час створення вашого читального списку сталася непередбачена помилка. Будь ласка, повторіть спробу пізніше.
vi: Xuất hiện lỗi bất ngờ khi tạo danh sách đọc. Vui lòng thử lại sau.
zh_hans: 创建您的阅读列表时发生意外错误。请稍后重试。
zh_hant: 建立您的閱讀清單時發生意外錯誤。請稍後再試。

# reading-list-unable-to-delete
source: An unexpected error occurred while deleting your reading list. Please try again later.
ar: حدث خطأ غير متوقع أثناء حذف قائمة القراءة; الرجاء معاودة المحاولة في وقت لاحق.
ast: Asocedió un error inesperáu al desaniciar la llista de llectura. Tenta otra vuelta sero.
az: Oxuma siyahınızı silərkən gözlənilməz xəta baş verdi. Zəhmət olmasa, sonra yenidən cəhd edin.
bs: Došlo je do neočekivane greške prilikom brisanja Vašeg spiska za čitanje. Pokušajte ponovo kasnije.
ca: S'ha produït un error inesperat mentre s'eliminava la llista de lectura. Torneu-ho a provar més tard.
cs: Nastala neočekávaná chyba při odstraňování vašeho seznamu k přečtení. Zkuste to prosím později znovu.
da: Der opstod en uventet fejl under sletning af din læseliste. Prøv igen senere.
de: Beim Löschen deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte später erneut versuchen.
eo: Neatendita eraro okazis forigante vian legoliston. Bonvolu provi denove poste.
es: Se produjo un error inesperado al eliminar la lista de lectura. Inténtalo de nuevo más tarde.
eu: Espero gabeko errorea gertatu da zure irakurketa zerrenda ezabatzen ari zen bitartean. Mesedez, saia ezazu geroago.
fa: هنگام حذف فهرست مطالعهٔ شما یک خطای غیرمنتظره رخ داد. لطفاً بعداً دوباره تلاش کنید.
fi: Odottamaton virhe tapahtui poistaessa lukulistaasi. Yritä myöhemmin uudelleen.
fr: Une erreur inattendue s’est produite lors de la suppression de votre liste de lecture. Veuillez réessayer ultérieurement.
gl: Houbo un erro inesperado ó eliminar a lista de lectura. Inténteo de novo máis tarde.
he: אירעה שגיאה בלתי־צפויה בעת מחיקת רשימת הקריאה שלך. נא לנסות שוב מאוחר יותר.
ia: Un error inexpectate ha occurrite durante le deletion de tu lista de lectura. Per favor tenta lo de novo plus tarde.
id: Terjadi kesalahan tak terduga saat menghapus daftar bacaan Anda. Silakan coba lagi nanti.
is: Óvænt villa kom upp við að eyða leslistanum þínum. Endilega reyndu aftur síðar.
ja: あとで読むリストを削除しようとした際に予期せぬエラーが発生しました。後でもう一度試してください。
ko: 읽기 목록을 삭제하는 동안 예측하지 못한 오류가 발생했습니다. 나중에 다시 시도해 주십시오.
lt: Trinant jūsų skaitymo sąrašą įvyko klaida. Prašome pabandyti dar kartą vėliau.
mk: Се појави неочекувана грешка при бришењето на на вашиот список за читање. Обидете се подоцна.
ms: Ralat yang tidak dijangka berlaku semasa memadam senarai bacaan anda. Sila cuba sebentar lagi.
my: သင်၏စာဖတ်စာရင်းကို ဖျက်နေစဉ် မမျော်လင့်ထားသော အမှားတစ်ခု ဖြစ်ပွားခဲ့ပါသည်။ ကျေးဇူးပြု၍ နောက်တခါမှ ထပ်မံကြိုးစားကြည့်ပါ။
nb: En uventet feil oppsto under sletting av leselisten. Prøv igjen senere.
nl: Er is een onverwachte fout opgetreden bij het verwijderen van uw leeslijst. Probeer het later opnieuw.
pl: Wystąpił nieoczekiwany błąd podczas usuwania listy rzeczy do przeczytania. Spróbuj ponownie później.
pt_br: Ocorreu um erro inesperado ao eliminar a sua lista de leitura. Por favor, tente novamente mais tarde.
ro: A apărut o eroare neașteptată la ștergerea listei de citire. Vă rugăm să încercați din nou mai târziu.
ru: При удалении списка чтения произошла непредвиденная ошибка. Пожалуйста, повторите попытку позже.
sd: توھان جي پڙھڻ جي فھرست ڊاھڻ وقت ڪا غير متوقع چڪ پيش آئي. مھرباني ڪري بعد ۾ ٻيھر ڪوشش ڪريو.
se: Vuorddekeahtes meattáhus šattai lohkanlisttu sihkodettiin. Geahččal fas maŋŋel.
sk: Nastala neočakávaná chyba pri odstraňovaní vášho zoznamu na prečítanie. Skúste to, prosím, znovu neskôr.
sl: Pri brisanju bralnega seznama je prišlo do nepričakovane napake. Prosimo, poskusite pozneje znova.
sr_ec: Дошло је до неочекиване грешке при брисању листе за читање. Покушајте касније.
sr_el: Došlo je do neočekivane greške pri brisanju liste za čitanje. Pokušajte kasnije.
sv: Ett oväntat fel uppstod när din läslista raderades. Försök igen senare.
te: మీ చదివే జాబితాను తొలగిస్తూండగా అనుకోని లోపం ఎదురైంది. కాస్సేపాగి మళ్ళీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดที่ไม่คาดคิดขณะลบรายการอ่านของคุณ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Okuma listeniz silinirken beklenmeyen bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.
uk: Під час вилучення вашого читального списку сталася непередбачена помилка. Будь ласка, повторіть спробу пізніше.
vi: Xuất hiện lỗi bất ngờ khi xóa danh sách đọc. Vui lòng thử lại sau.
zh_hans: 删除您的阅读列表时发生意外错误。请稍后重试。
zh_hant: 刪除您的閱讀清單時發生意外錯誤。請稍後再試。
