Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# insert-media-alternative-text-description
source: Text description for readers who cannot see the image
ar: وصف النص للقراء الذين لا يستطيعون رؤية الصورة
az: Şəkli görə bilməyən oxucular üçün təsvir
bs: Tekstualni opis za čitatelje koji ne mogu vidjeti sliku
ca: Text de descripció per als lectors que no poden veure la imatge
cs: Popis, který se zobrazí čtenářům, kteří neuvidí obrázek
de: Textbeschreibung für Leser, die das Bild nicht sehen können.
eo: Teksta priskribo por legantoj kiuj ne povas vidi la bildon
es: Descripción de texto para lectores quiénes no pueden ver la imagen
fa: توصیف متنی برای مخاطبانی که قادر به مشاهدهٔ تصویر نیستند
fi: Tekstin kuvaus lukijoille, jotka eivät näe kuvaa
fr: Description textuelle pour les lecteurs qui ne peuvent pas voir l’image
gl: Descrición de texto para lectores que non poden ver a imaxe
he: תיאור טקסט לקוראים שלא יכולים לראות את התמונה
hu: Leírás olyan olvasók számára, akik nem látják a képet
ia: Description textual pro lectores qui non pote vider le imagine
id: Deskripsi teks untuk pembaca yang tidak bisa melihat gambarnya
is: Lýsing á myndinni fyrir lesendur sem ekki sjá myndina
it: Descrizione testuale per utenti che non riescono a vedere l'immagine
ja: 画像が見えない人のための説明テキスト
km: ការពិពណ៌នាសម្រាប់អ្នកអានដែលមើលមិនឃើញរូបភាព
ko: 이미지를 볼 수 없는 독자를 위한 텍스트 설명
lb: Textbeschreiwung fir Lieser, déi d'Bild net gesi kënnen
lt: Teksto aprašymas skaitytojams, kurie negali matyti paveikslėlio
mk: Писмен опис за читателите кои не можат да ја видат сликата
my: ရုပ်ပုံကိုမမြင်ရသည့် စာဖတ်သူများအတွက် စာသားဖော်ပြချက်
nb: Tekstbeskrivelse for lesere som ikke kan se bildet
nl: Beschrijving voor lezers die de afbeelding niet kunnen bekijken
pa: ਉਹਨਾਂ ਪਾਠਕਾਂ ਲਈ ਲਿਖਤ ਵੇਰਵਾ ਜੋ ਚਿੱਤਰ ਨਹੀਂ ਦੇਖ ਸਕਦੇ
pl: Opis tekstu dla czytelników którzy nie widzą grafiki
pt_br: Descrição em texto para leitores que não podem ver a imagem
ro: Descriere text pentru cititorii care nu pot vedea imaginea
ru: Текстовое описание для читателей, которые не могут увидеть изображения
sd: متن جي تشريح انھن پڙھندڙن جي لاءِ جيڪي عڪس ڏسي نٿا سگهن
se: Teakstagovvádus lohkkiide mat eai gova
sk: Popis, ktorý sa zobrazí čitateľom, ktorí neuvidia obrázok
sl: Besedilni opis za bralce, ki ne morejo videti slike
sr_ec: Опис текста за читаоце који не могу видети слику
sr_el: Opis teksta za čitaoce koji ne mogu videti sliku
sv: Textbeskrivning för läsare som inte kan se bilden
th: คำอธิบายข้อความสำหรับผู้อ่านที่ไม่สามารถเห็นภาพได้
tr: Görüntüyü göremeyen okuyucular için metin açıklaması
uk: Текстовий опис для читачів, які не можуть побачити зображення
vi: Lời miêu tả văn bản dành cho độc giả không thể xem hình ảnh
zh_hans: 为无法看到图片的读者提供文字说明
zh_hant: 圖片沒辦法正常顯示給讀者查看時用的文字描述

# insert-media-alternative-text-placeholder
source: Describe this image
ar: صف هذه الصورة
az: Bu şəkli təsvir et
br: Deskrivañ ar skeudenn-mañ
bs: Opišite ovu sliku
ca: Descriviu la imatge
cs: Popsat obrázek
cy: Disgrifiwch y ddelwedd hon
da: Beskriv dette billede
de: Beschreibe dieses Bild
eo: Priskribi la bildon
es: Describir esta imagen
fa: این تصویر را توصیف کنید
fi: Kuvaile tätä kuvaa
fr: Décrire cette image
gl: Describir esta imaxe
he: תיאור התמונה הזאת
hu: Írd le a képet
ia: Describe iste imagine
id: Deskripsikan berkas ini
is: Lýstu þessari mynd
it: Descrivi questa immagine
ja: この画像を説明する
km: ពិពណ៌នារូបភាពនេះ
ko: 이 이미지 설명하기
lb: Beschreift dëst Bild
lt: Apibūdinkite šį paveikslėlį
mk: Опишете ја сликава
ms: Huraikan imej ini
my: ဤရုပ်ပုံကို ဖော်ပြမည်
nb: Beskriv bildet
ne: यो चित्रलाइ वर्णन गर्नुहोस्
nl: Beschrijf deze afbeelding
pa: ਇਸ ਚਿੱਤਰ ਦਾ ਵੇਰਵਾ ਦਿਓ
pl: Opisz ten obraz
pt_br: Descreva esta imagem
ro: Descrieți această imagine
ru: Опишите это изображение
sd: ھن عڪس کي بيان ڪريو
se: Govvit gova
sk: Opísať obrázok
sl: Opišite to sliko
sr_ec: Опишите ову слику
sr_el: Opišite ovu sliku
sv: Beskriv denna bild
te: ఈ బొమ్మను వివరించండి
th: อธิบายภาพนี้
tr: Bu resmi tarif et
uk: Опишіть це зображення
vi: Miêu tả hình này
zh_hans: 描述一下这张图片
zh_hant: 描述此圖片

# insert-media-alternative-text-title
source: Alternative text
ar: نص بديل
az: Alternativ mətn
bg: Алтернативен текст
br: Testenn all
bs: Alternativni tekst
ca: Text alternatiu
ckb: دەقی جێگرەوە
cs: Alternativní text
cy: Testun amgen
da: Alternativ tekst
de: Alternativer Text
eo: Alternativa teksto
es: Texto alternativo
fa: متن جایگزین
fi: Vaihtoehtoinen teksti
fr: Texte alternatif
gl: Texto alternativo
he: טקסט חלופי
hu: Alternatív szöveg
ia: Texto alternative
id: Teks alternatif
is: Textalýsing
it: Testo alternativo
ja: 代替テキスト
km: អត្ថបទ​ជំនួស
ko: 대체 텍스트
lb: Alternativtext
lt: Alternatyvus tekstas
mk: Алтернативен текст
ms: Teks alternatif
my: အခြားနည်းလမ်းဖြင့် စာသား
nb: Alternativ tekst
nl: Alternatieve tekst
pa: ਬਦਲਵੀਂ ਲਿਖਤ
pl: Tekst alternatywny
pt_br: Texto alternativo
ro: Text alternativ
ru: Альтернативный текст
sd: متبادل متن
se: Molssaevttolaš teaksta
sk: Alternatívny text
sl: Nadomestno besedilo
sr_ec: Алтернативни текст
sr_el: Alternativni tekst
sv: Alternativ text
te: ప్రత్యామ్నాయ పాఠ్యం
th: ข้อความอื่น
tr: Alternatif metin
uk: Альтернативний текст
vi: Văn bản thay thế
zh_hans: 替代文字
zh_hant: 替代文字

# insert-media-caption-caption-placeholder
source: How does this image relate to the article?
ar: كيف ترتبط هذه الصورة بالمقالة؟
az: Bu şəklin məqalə ilə əlaqəsi nədir?
bs: Kako se ova slika odnosi na članak?
ca: Com es relaciona la imatge amb l'article?
cs: Jak se obrázek vztahuje k článku?
cy: Sut mae'r ddelwedd hon yn berthnasol i'r erthygl?
da: Hvordan relaterer dette billede sig til denne artikel?
de: Wie erzählt dieses Bild von dem Artikel?
eo: Kiel la bildo rilatas la artikolon?
es: ¿Cómo se relaciona esta imagen al artículo?
fa: ارتباط این تصویر با مقاله در چیست؟
fi: Kuinka tämä kuva liittyy artikkeliin?
fr: Quel est le lien entre cette image et l’article ?
gl: Como se relaciona esta imaxe co artigo?
he: איך תמונה זו קשורה לערך?
hu: Hogyan kapcsolódik ez a kép a szócikkhez?
ia: Qual es le relation de iste imagine con le articulo?
id: Bagaimana gambar ini berhubungan dengan artikel?
is: Hvernig tengist þessi mynd efni greinarinnar?
it: In che modo quest'immagine è correlata alla voce?
ja: この画像は記事にどのように関連していますか?
km: តើ​រូបភាព​នេះ​ទាក់ទង​នឹង​អត្ថបទ​នេះបែប​ណា?
ko: 이 이미지가 문서와 어떠한 관련이 있습니까?
lb: Wéi hänkt dëst Bild mam Artikel zesummen?
lt: Kaip šis paveikslėlis susijęs su straipsniu?
mk: Како сликава се однесува на статијата?
ms: Apakah kaitan gambar ini dengan rencana?
my: ဤရုပ်ပုံသည်ဆောင်းပါးနှင့် မည်ကဲ့သို့ဆက်စပ်သနည်း
nb: Hvordan relaterer dette bildet seg til artikkelen?
nl: Hoe is deze afbeelding gerelateerd aan de pagina?
pa: ਇਹ ਚਿੱਤਰ ਦਾ ਲੇਖ ਨਾਲ ਕਿਵੇਂ ਸਬੰਧ ਹੈ?
pl: Jak ten obraz odnosi się do artykułu?
pt_br: Como esta imagem se relaciona com o artigo?
ro: Cum se raportează această imagine la articol?
ru: Как это изображение относится к статье?
sd: ھي عڪس مضمون سان ڪيئن تعلق رکي ٿو؟
se: Movt dát govva laktása artihkkalii?
sk: Ako sa obrázok týka článku?
sl: Kako je ta slika povezana s člankom?
sr_ec: Како се ова слика односи на чланак?
sr_el: Kako se ova slika odnosi na članak?
sv: Hur relaterar denna bild till denna artikel?
te: ఈ బొమ్మకూ వ్యాసానికీ సంబంధం ఏమిటి?
th: ภาพนี้เกี่ยวข้องกับบทความอย่างไร?
tr: Bu görüntünün madde ile ilgisi nedir?
uk: Як це зображення стосується статті?
vi: Hình này có liên quan đến bài viết như thế nào?
zh_hans: 这张图片和条目有什么关系？
zh_hant: 此圖片與條目有何相關？

# insert-media-caption-description
source: Label that shows next to the item for all readers
ar: التسمية التي تظهر بجوار العنصر لجميع القراء
az: Bütün oxucular üçün elementin yanında göstərilən etiket
bs: Oznaka koja se prikazuje pored stavke za sve čitatelje
ca: Etiqueta que es mostra al costat de l'element per a tots els lectors
cs: Popisek, který se zobrazí vedle položky všem čtenářům
de: Beschriftung, die allen Lesern neben dem Element angezeigt wird.
eo: Etikedo montrata apud la ero al ĉiuj legantoj
es: Etiqueta que se muestra junto al elemento para todos los lectores
fa: برچسبی که برای تمامی خواننده‌ها در کنار آیتم نمایش می‌یابد
fi: Tunniste, joka näkyy kohteen vieressä kaikille lukijoille
fr: Libellé qui s’affiche à côté de l’élément pour tous les lecteurs
gl: Etiqueta que se amosa ó lado do elemento para tódolos lectores
he: תווית שמופיעה לצד הפריט לטובת כל הקוראים
ia: Etiquetta que appare al altere del elemento pro tote le lectores
id: Label yang ditampilkan di sebelahnya untuk semua pembaca
is: Skýring sem birtist öllum notendum næst atriðinu
it: Etichetta che appare vicino all'elemento per tutti i lettori
ja: すべての読者に向けた、アイテムの隣のラベル
km: ឃ្លាដែលបង្ហាញនៅជាប់នឹងរូបភាពនេះសម្រាប់អ្នកអានទាំងអស់
ko: 항목 옆에 표시되는, 모든 독자에게 보이는 레이블
mk: Натпис кој се прикажува до ставката, на сите читатели
nb: Etikett som vises ved siden av elementet for alle lesere
nl: Beschrijving naast het item die voor alle lezers zichtbaar is
pl: Etykieta wyświetlana obok elementu dla wszystkich czytelników
pt_br: Rótulo exibido ao lado do item para todos os leitores
ro: Etichetă care se afișează lângă articol pentru toți cititorii
ru: Текст, показываемый после файла всем читателям
se: Gilkornamma mii čájehuvvo elemeantta guoras visot lohkkiide
sk: Popisok, ktorý sa zobrazí vedľa položky všetkým čitateľom
sl: Oznaka, ki je prikazana poleg predmeta za vse bralce
sr_ec: Ознака која се приказује поред ставке за све читаоце
sr_el: Oznaka koja se prikazuje pored stavke za sve čitaoce
sv: Etikett som visas intill objektet för alla läsare
th: ป้ายกำกับที่แสดงถัดจากรายการสำหรับผู้อ่านทั้งหมด
tr: Tüm okuyucular için öğenin yanında gösterilen etiket
uk: Напис, що зображується для всіх читачів поряд із файлом
vi: Nhãn xuất hiện bên cạnh mục cho mọi độc giả
zh_hans: 显示在所有读者的项目旁边的标签
zh_hant: 為所有讀者顯示再項目旁的標籤

# insert-media-caption-title
source: Caption
ar: الشرح
az: Başlıq
bg: Описание
br: Alc'hwez
bs: Opis
ca: Peu d’imatge
cs: Titulek
cy: Pennawd
de: Beschriftung
eo: Titolo
es: Leyenda
fa: برنگاشت
fi: Kuvateksti
fr: Légende
gl: Lenda
he: כותרת
hu: Képaláírás
ia: Legenda
id: Takarir
is: Myndatexti
it: Didascalia
ja: キャプション
km: កូនចំណងជើង
ko: 캡션
lb: Beschrëftung
lt: Antraštė
mk: Опис
ms: Sari kata
my: ပုံစာ
nb: Bildetekst
nl: Bijschrift
pa: ਸੁਰਖੀ
pl: Podpis
pt_br: Legenda
ro: Descriere
ru: Описание
sd: عنوان
se: Govvateaksta
sk: Titulok
sl: Napis
sr_ec: Натпис
sr_el: Natpis
sv: Bildtext
te: వ్యాఖ్య
th: คำอธิบาย
tr: Altyazı
uk: Підпис
uz: Izoh
vi: Chú thích
zh_hans: 说明
zh_hant: 說明

# insert-media-image-position-setting-center
source: Center
ar: وسط
as: মাজত
az: Mərkəz
bg: По средата
br: Kreiz
bs: Centar
ca: Centre
ckb: ناوەڕاست
cs: Střed
cy: Canol
da: Centrer
de: Zentriert
eo: Centren
es: Centrar
fa: وسط
fi: Keski
fr: Centre
gl: Centro
he: מרכז
hu: Középre
ia: Centro
id: Tengah
is: Miðjað
it: Al centro
ja: 中央揃え
km: កណ្ដាល
ko: 가운데
lb: Zentréiert
lt: Centras
mk: По средина
ms: Tengah
my: အလယ်
nb: Midtstilt
ne: केन्द्र
nl: Centreren
pa: ਗੱਭੇ
pl: Wyśrodkowane
pt_br: Centro
ro: Centru
ru: По центру
sd: مرڪز
se: Guovdu
sk: Stred
sl: Usredinjeno
sr_ec: Средина
sr_el: Sredina
sv: Mitten
te: మధ్య
th: กลาง
tr: Merkez
uk: По центру
uz: Markaz
vi: Giữa
zh_hans: 居中
zh_hant: 置中

# insert-media-image-position-setting-left
source: Left
ar: يسار
as: বাঁও
az: Sol
bg: Отляво
br: Kleiz
bs: Lijevo
ca: Esquerra
ckb: چەپ
cs: Vlevo
cy: Chwith
da: Venstre
de: Links
eo: Maldekstren
es: Izquierda
fa: چپ
fi: Vasen
fr: Gauche
gl: Esquerda
he: שמאל
hu: Balra
ia: Sinistra
id: Kiri
is: Vinstri
it: A sinistra
ja: 左寄せ
km: ឆ្វេង
ko: 왼쪽
lb: Lénks
lt: Kairė
mk: Лево
ms: Kiri
my: ဘယ်
nb: Venstre
ne: बायाँ
nl: Links
pa: ਖੱਬੇ
pl: Do lewej
pt_br: Esquerda
ro: Stânga
ru: Слева
sd: کاٻو
se: Gurut
sk: Vľavo
sl: Levo
sr_ec: Лево
sr_el: Levo
sv: Vänster
te: ఎడమ
th: ซ้าย
tr: Sol
uk: Ліворуч
uz: Chap
vi: Trái
zh_hans: 左
zh_hant: 置左

# insert-media-image-position-setting-none
source: None
ar: لا شيء
as: একো নাই
az: Heç biri
bg: Няма
br: Hini ebet
bs: Ništa
ca: Cap
ckb: ھیچیان
cs: Žádný
cy: Dim
da: Ingen
de: Keine
eo: Neniel
es: Ninguno
fa: هیچ‌کدام
fi: Ei mitään
fr: Néant
gl: Ningunha
he: אין
hu: Nincs
ia: Necun
id: Tak Ada
is: Ekkert
it: Nessuno
ja: なし
km: មិនកំណត់
ko: 없음
lb: Keng
lt: Nėra
mk: Ништо
ms: Tiada
my: ဘာမှမရှိ
nb: Ingen
ne: कुनै पनि होइन
nl: Geen
pa: ਕੋਈ ਨਹੀਂ
pl: Brak
pt_br: Nenhuma
ro: Fără
ru: Без определённой центровки
sd: ڪو بہ نہ
se: Ii mihkkege
sk: Žiadny
sl: Brez
sr_ec: Ништа
sr_el: Ništa
sv: Ingen
te: ఏమీలేదు
th: ไม่มี
tr: Hiçbiri
uk: Без центру
uz: Hech qaysi
vi: Không có
zh_hans: 无
zh_hant: 無

# insert-media-image-position-setting-right
source: Right
ar: يمين
as: সোঁ
az: Sağ
bg: Отдясно
br: Dehou
bs: Desno
ca: Dreta
ckb: ڕاست
cs: Vpravo
cy: De
da: Højre
de: Rechts
eo: Dekstren
es: Derecha
fa: راست
fi: Oikea
fr: Droite
gl: Dereita
he: ימין
hu: Jobbra
ia: Dextra
id: Kanan
is: Hægri
it: A destra
ja: 右寄せ
km: ស្ដាំ
ko: 오른쪽
lb: Riets
lt: Dešinė
mk: Десно
ms: Kanan
my: ညာ
nb: Høyre
ne: दायाँ
nl: Rechts
pa: ਸੱਜੇ
pl: Do prawej
pt_br: Direita
ro: Dreapta
ru: Справа
sd: ساڄو
se: Olgeš
sk: Vpravo
sl: Desno
sr_ec: Десно
sr_el: Desno
sv: Höger
te: కుడి
th: ขวา
tr: Sağ
uk: Праворуч
uz: Oʻng
vi: Phải
zh_hans: 右
zh_hant: 置右

# insert-media-image-position-settings-title
source: Image position
ar: مكان الصورة
as: চিত্ৰৰ অৱস্থান
az: Şəklin yeri
bg: Положение на картината
br: Lec'hiadur
bs: Pozicija slike
ca: Posició de la imatge
ckb: شوێنی وێنە
cs: Pozice obrázku
cy: Lleoliad y ddelwedd
da: Billedposition
de: Bildposition
eo: Pozicio de bildo
es: Posición de imagen
fa: موقعیت تصویر
fi: Kuvan sijainti
fr: Position de l’image
gl: Posición da imaxe
he: מיקום תמונה
hu: A kép pozíciója
ia: Position del imagine
id: Posisi gambar
is: Staðsetning myndar
it: Posizione dell'immagine
ja: 画像の位置
km: ទីតាំងរូបភាព
ko: 이미지 위치
lb: Positioun vum Bild
lt: Paveikslėlio pozicija
mk: Положба на сликата
ms: Kedudukan imej
my: ရုပ်ပုံ တည်နေရာ
nb: Bildeposisjon
nl: Afbeeldingspositie
pa: ਤਸਵੀਰ ਦੀ ਥਾਂ
pl: Pozycja obrazu
pt_br: Posição da imagem
ro: Poziția imaginii
ru: Центровка изображения
sd: عڪس جي بيھڪ
se: Govvasajáidat
sk: Pozícia obrázku
sl: Položaj slike
sr_ec: Позиција слике
sr_el: Pozicija slike
sv: Bildplats
te: బొమ్మ స్థానం
th: ตำแหน่งภาพ
tr: Görüntü konumu
uk: Розміщення зображення
vi: Vị trí hình
zh_hans: 图像位置
zh_hant: 圖片位置

# insert-media-image-preview-more-information-action-title
source: More information
ar: معلومات أكثر
as: অধিক তথ্য
az: Ətraflı məlumat
bg: Допълнителна информация
br: Muioc'h a ditouroù
bs: Više informacija
ca: Més informació
ckb: زانیاریی زیاتر
cs: Více informací
cy: Rhagor o wybodaeth
da: Flere oplysninger
de: Weitere Informationen
eo: Pli da informo
es: Más información
fa: اطلاعات بیشتر
fi: Lisätietoja
fr: Plus d’information
ga: Tuilleadh eolais
gl: Máis información
he: מידע נוסף
hu: További információk
ia: Plus information
id: Informasi selengkapnya
is: Nánari upplýsingar
it: Ulteriori informazioni
ja: 詳細情報
km: ព័ត៌មានបន្ថែម
ko: 자세한 정보
lb: Méi Informatiounen
lt: Daugiau informacijos
mk: Повеќе информации
ms: Maklumat lanjut
my: သတင်းအချက်အလက် ပို၍
nb: Mer informasjon
ne: थप जानकारी
nl: Meer informatie
pa: ਹੋਰ ਜਾਣਕਾਰੀ
pl: Więcej informacji
pt_br: Mais informações
ro: Mai multe informații
ru: Дополнительная информация
sd: وڌيڪ معلومات
se: Lassedieđut
sk: Viac informácií
sl: Več informacij
sr_ec: Више информација
sr_el: Više informacija
sv: Mer information
te: మరింత సమాచారం
th: ข้อมูลเพิ่มเติม
tr: Daha fazla bilgi
uk: Додаткова інформація
uz: Batafsil maʼlumot
vi: Thêm thông tin
zh_hans: 更多信息
zh_hant: 更多資訊

# insert-media-image-preview-select-image-action-title
source: Select image
ar: اختر صورة
as: চিত্ৰ বাছনি কৰক
az: Şəkli seç
bg: Избиране на изображение
br: Diuzañ ur skeudenn
bs: Izaberite sliku
ca: Selecciona la imatge
ckb: وێنەیەک ھەڵبژێرە
cs: Vybrat obrázek
cy: Dewis delwedd
da: Vælg billede
de: Bild auswählen
eo: Elekti bildon
es: Seleccionar imagen
fa: انتخاب تصویر
fi: Valitse kuva
fr: Sélectionner l’image
gl: Seleccionar imaxe
he: בחירת תמונה
hu: Kép kiválasztása
ia: Selige imagines
id: Pilih gambar:
is: Veldu mynd
it: Seleziona immagine
ja: 画像を選択
km: ជ្រើសរើសរូបភាព
ko: 이미지 선택
lb: Bild eraussichen
lt: Pasirinkite paveikslėlį
mk: Изберете слика
ms: Pilih imej
my: ရုပ်ပုံ ရွေးချယ်ရန်
nb: Velg bilde
ne: चित्र छान्नुहोस्
nl: Afbeelding selecteren
pa: ਤਸਵੀਰ ਚੁਣੋ
pl: Wybierz obraz
pt_br: Selecionar imagem
ro: Selectează imaginea
ru: Выбрать изображение
sd: عڪس چونڊيو
se: Vállje gova
sk: Vybrať obrázok
sl: Izberite sliko
sr_ec: Одабери слику
sr_el: Odaberi sliku
sv: Välj bild
te: బొమ్మను ఎంచుకోండి
th: เลือกภาพ
tr: Görüntüyü seç
uk: Вибрати зображення
vi: Chọn hình
zh_hans: 选择图像
zh_hant: 選擇圖片

# insert-media-image-size-setting-custom
source: Custom
ar: مخصص
as: স্বনিৰ্ধাৰিত
az: Xüsusi
bg: Персонализиран
br: Personelaet
bs: Prilagođeno
ca: Personalitzada
cs: Vlastní
cy: Cyfaddas
da: Brugerdefineret
de: Benutzerdefiniert
eo: Tajlorite
es: Personalizado
fa: سفارشی
fi: Mukautettu
fr: Personnalisée
gl: Personalizado
he: מותאם אישית
hu: Egyéni
ia: Personalisate
id: Ubahsuai
is: Sérsniðið
it: Personalizzato
ja: カスタム
km: តាមចិត្ត
ko: 사용자 지정
lb: Personaliséiert
lt: Pasirinktinis
mk: Прилагодено
ms: Tersuai
my: စိတ်ကြိုက်
nb: Egendefinert
nl: Aangepast
pa: ਆਪਣੇ ਮੁਤਾਬਕ
pl: Niestandardowy
pt_br: Personalizado
ro: Personalizat
ru: Размер вручную
sd: مرضي موجب
se: Heivehuvvon
sk: Vlastné
sl: Po meri
sr_ec: Прилагођено
sr_el: Prilagođeno
sv: Anpassad
te: కస్టమ్
th: ปรับแต่ง
tr: Özel
uk: Користувацький
vi: Tùy biến
zh_hans: 自订
zh_hant: 自訂

# insert-media-image-size-setting-default
source: Default
ar: افتراضي
as: পূৰ্বনিৰ্ধাৰিত
az: Defolt
bg: По подразбиране
br: Dre ziouer
bs: Predodređeno
ca: Per defecte
ckb: بنچینەیی
cs: Výchozí
cy: Rhagosodedig
da: Standard
de: Standard
eo: Implicite
es: Predeterminado
fa: پیش‌فرض
fi: Oletus
fr: Par défaut
ga: Réamhshocrú
gl: Por defecto
he: ברירת המחדל
hu: Alapértelmezett
ia: Predefinite
id: Baku
is: Sjálfgefið
it: Predefinito
ja: 既定
km: តាមលំនាំ​ដើម
ko: 기본값
lb: Standard
lt: Numatytasis
mk: По основно
ms: Terasal
my: နဂိုအတိုင်း
nb: Standard
nl: Standaard
pa: ਮੂਲ ਰੂਪ
pl: Domyślnie
pt_br: Padrão
ro: Implicit
ru: По умолчанию
sd: ڏنل
se: Dábálaš
sk: Predvolené
sl: Privzeto
sr_ec: Подразумевано
sr_el: Podrazumevano
sv: Standard
te: అప్రమేయం
th: ค่าปริยาย
tr: Varsayılan
uk: Типовий
uz: Sukut boʻyicha
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

# insert-media-image-size-settings-measure-height
source: Height
ar: الارتفاع
az: Hündürlük
cy: Uchder
da: Højde
de: Höhe
es: Altura
fa: ارتفاع
fi: Korkeus
fr: Hauteur
he: גובה
ia: Altitude
id: Tinggi
it: Altezza
ja: 高さ
ko: 높이
lb: Héicht
mk: Висина
nb: Høyde
ne: उचाइ
nl: Hoogte
pa: ਉਚਾਈ
pl: Wysokość
pt_br: Altura
ru: Высота
sd: اوچائي
se: Allodat
sk: Výška
sr_ec: Висина
sv: Höjd
th: ความสูง
tr: Yükseklik
uk: Висота
zh_hans: 高度
zh_hant: 高度

# insert-media-image-size-settings-measure-width
source: Width
ar: العرض
az: Genişlik
cy: Lled
da: Bredde
de: Breite
es: Anchura:
fa: عرض
fi: Leveys
fr: Largeur
he: רוחב
ia: Latitude
id: Lebar
it: Larghezza
ja: 幅
ko: 너비
lb: Breet
mk: Ширина
nb: Bredde
ne: चौडाइ
nl: Breedte
pa: ਚੌੜਾਈ
pl: Szerokość
pt_br: Largura
ru: Ширина
sd: ويڪر
se: Govdodat
sk: Šírka
sr_ec: Ширина
sv: Bredd
th: ความกว้าง
tr: Genişlik
uk: Ширина
zh_hans: 宽度
zh_hant: 寬度

# insert-media-image-size-settings-px-unit-name
source: px
ar: بك
as: পিক্সেল
ckb: پیکسڵ
eo: bilderoj
fa: پیکسل
he: פיקסל
hu: pixel
ja: ピクセル
mk: п
ru: пкс
sd: عڪ
sl: točk
sr_ec: п
sr_el: p
sv: bildpunkter
tr: piksel
uk: пкс
uz: piksel
vi: điểm ảnh
zh_hant: 像素

# insert-media-image-size-settings-title
source: Image size
ar: حجم الصورة
as: চিত্ৰৰ আকাৰ
az: Şəkil ölçüsü
bg: Размер на изображението
br: Ment ar skeudenn
bs: Veličina slike
ca: Mida de la imatge
ckb: قەبارەی وێنە
cs: Velikost obrázku
cy: Maint y ddelwedd
da: Billedestørrelse
de: Bildgröße
eo: Grando de bildo
es: Tamaño de la imagen
fa: اندازهٔ تصویر
fi: Kuvan koko
fr: Taille de l’image
gl: Tamaño da imaxe
he: גודל תמונה
hu: Képméret
ia: Dimension del imagine
id: Ukuran gambar
is: Stærð myndar
it: Dimensione immagine
ja: 画像サイズ
km: ទំហំ​រូបភាព​
ko: 이미지 크기
lb: Gréisst vum Bild
lt: Paveikslėlio dydis
mk: Големина на сликата
ms: Saiz imej
my: ရုပ်ပုံ အရွယ်အစား
nb: Bildestørrelse
ne: तस्वीर आकार
nl: Afbeeldingsgrootte
pa: ਤਸਵੀਰ ਦਾ ਅਕਾਰ
pl: Rozmiar obrazu
pt_br: Tamanho da imagem
ro: Dimensiunea imaginii
ru: Размер изображения
sd: عڪس ماپ
se: Govvasturrodat
sk: Veľkosť obrázku
sl: Velikost slike
sr_ec: Величина слике
sr_el: Veličina slike
sv: Bildstorlek
te: బొమ్మ పరిమాణం
th: ขนาดภาพ
tr: Resim boyutu
uk: Розмір зображення
uz: Tasvir oʻlchami
vi: Kích thước hình ảnh
zh_hans: 图片大小
zh_hant: 圖片大小

# insert-media-image-text-wrapping-setting
source: Wrap text around image
ar: لف النص حول الصورة
az: Mətni şəklin ətrafına yerləşdir
da: Pak tekst rundt om billede
de: Text um das Bild fließen lassen
es: Ajustar texto alrededor de la imagen
fa: بسته‌بندی متن اطراف تصویر
fr: Envelopper le texte autour de l'image
he: גלישת טקסט סביב תמונה
ia: Disponer texto circum imagine
it: Avvolgi il testo attorno all'immagine
ko: 이미지 주위에 텍스트 줄 바꿈
mk: Сложи го текстот околу сликата
nb: La teksten flyte rundt bildet
nl: Tekst rond afbeelding laten lopen
pa: ਚਿੱਤਰ ਦੇ ਦੁਆਲੇ ਅੱਖਰ ਲਪੇਟੋ
pt_br: Dispor o texto em torno da imagem
ru: Расположить текст вокруг изображения
sd: متن کي عڪس جي چوڌاري ويڙھيو
se: Juoge teavstta gova birra
sk: Zalomiť text okolo obrázka
sr_ec: Истакни текст око слике
sv: Linda texten runt bilden
th: ตัดข้อความรอบ ๆ รูปภาพ
tr: Metni görselin çevresine sarın
uk: Обтікання текстом зображення
zh_hans: 在图像周围环绕文本
zh_hant: 在圖片周圍環繞文字

# insert-media-image-type-setting-basic
source: Basic
ar: أساسي
as: সাধাৰণ
az: Əsas
bg: Основно
br: Eeun
bs: Osnovna
ca: Bàsica
ckb: بنەڕەتی
cs: Základní
cy: Sylfaenol
da: Grundlæggende
de: Basis
eo: Baza
es: Básico
fa: مقدماتی
fi: Normaali
fr: De base
gl: Básico
he: בסיסית
hu: Egyszerű
id: Dasar
is: Einfalt
it: Base
ja: 基本
km: ធម្មតា
ko: 기본
lb: Einfach
lt: Paprastas
mk: Основно
ms: Asas
nb: Enkel
ne: सामान्य
nl: Eenvoudig
pa: ਮੁਢਲੀ
pl: Podstawowy
pt_br: Básico
ro: Bază
ru: Базовый
sd: بنيادي
se: Eaŋkil
sk: Základné
sl: Osnovno
sr_ec: Основна
sr_el: Osnovna
sv: Enkel
te: ప్రాథమిక
th: พื้นฐาน
tr: Temel
uk: Базовий
vi: Cơ bản
zh_hans: 基本
zh_hant: 基本

# insert-media-image-type-setting-frame
source: Frame
ar: إطار
as: ফ্ৰে'ম
az: Çərçivə
bg: Рамка
br: Framm
bs: Okvir
ca: Marc
ckb: چوارچێوە
cs: Rámeček
cy: Ffrâm
da: Ramme
de: Rahmen
eo: Kadro
es: Marco
fa: قاب
fi: Kehys
fr: Cadre
gl: Marco
he: מסגרת
hu: Keret
ia: Quadro
id: Bingkai
is: Rammi
it: Incorniciato
ja: 枠あり
km: ស៊ុម
ko: 프레임
lb: Rumm
lt: Rėmelis
mk: Рамка
ms: Bingkai
nb: Ramme
ne: ढाँचा
pa: ਚੌਕਾਠ
pl: Ramka
pt_br: Quadro
ro: Cadru
ru: Рамка
sd: فريم
se: Rámma
sk: Rám
sl: Okvir
sr_ec: Оквир
sr_el: Okvir
sv: Ram
te: ఫ్రేము
th: กรอบ
tr: Çerçeve
uk: Рамка
vi: Đường khung
zh_hans: 有框
zh_hant: 帶框

# insert-media-image-type-setting-frameless
source: Frameless
ar: بلا إطار
as: ফ্ৰে'মহীন
az: Çərçivəsiz
bg: Без рамка
br: Hep framm
bs: Bez okvira
ca: Sense marc
ckb: بێچوارچێوە
cs: Bez rámečku
cy: Di-ffrâm
da: Uden ramme
de: Rahmenlos
eo: Sen kadro
es: Sin marcos
fa: بدون قاب
fi: Kehyksetön
fr: Sans cadre
gl: Sen marco
he: ללא מסגרת
hu: Keret nélkül
ia: Sin quadro
id: Nirbingkai
is: Rammalaus
it: Senza cornice
ja: 枠なし
km: គ្មានស៊ុម
ko: 프레임 없음
lb: Ouni Rumm
lt: Berėmis
mk: Без рамка
ms: Nirbingkai
nb: Rammeløs
ne: ढाँचा बिहिन
nl: Zonder frame
pa: ਚੌਕਾਠ ਦੇ ਬਗੈਰ
pl: Bez obramowania
pt_br: Sem quadro
ro: Fără cadru
ru: Без рамки
sd: بنا-فريم
se: Rámmakeahtes
sk: Bez rámu
sl: Brez okvirja
sr_ec: Без оквира
sr_el: Bez okvira
sv: Ramlös
th: ไม่มีกรอบ
tr: Çerçevesiz
uk: Без рамки
vi: Không có đường khung
zh_hans: 无框
zh_hant: 無框
