Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# relative-date-minutes-ago
source: {{PLURAL:$1|0=Just now|$1 minute ago|$1 minutes ago}}
ar: {{PLURAL:$1|0=الآن فقط|قبل $1 دقيقة|قبل $1 دقائق}}
ast: {{PLURAL:$1|0=Agora mesmo|Hai $1 minutu|Hai $1 minutos}}
az: {{PLURAL:$1|0=İndicə|$1 dəqiqə əvvəl}}
br: {{PLURAL:$1|0=Nevez zo|$1 munutenn zo}}
bs: {{PLURAL:$1|0=Upravo|Prije $1 minute|Prije $1 minute|Prije $1 minuta}}
ca: {{PLURAL:$1|0=Ara mateix|Fa $1 minut|Fa $1 minuts}}
ckb: {{PLURAL:$1|0=ھەر ئێستا|$1 دەقە لەمەوبەر|$1 دەقە لەمەوبەر}}
cs: {{PLURAL:$1|0=Právě teď|Před $1 minutou|Před $1 minutami}}
cy: {{PLURAL:$1|0=Nawr|$1 munud yn ôl|$1 funud yn ôl|$1 munud yn ôl}}
da: {{PLURAL:$1|0=Lige nu|$1 minut siden|$1 minutter siden}}
de: {{PLURAL:$1|0=Gerade eben|Vor einer Minute|Vor $1 Minuten}}
el: {{PLURAL:$1|0=μόλις τώρα|$1 λεπτό πριν|$1 λεπτά πριν}}
eo: {{PLURAL:$1|0=Ĵus|Antaŭ $1 minuto|Antaŭ $1 minutoj}}
es: {{PLURAL:$1|0=Recién|Hace $1 minuto|Hace $1 minutos}}
eu: {{PLURAL:$1|0=Oraintxe|Orain dela minutu $1|Orain dela $1 minutu}}
fa: {{PLURAL:$1|0=چند لحظه پیش|$1 دقیقه پیش|$1 دقیقه پیش}}
fi: {{PLURAL:$1|0=Juuri nyt|$1 minuutti sitten|$1 minuuttia sitten}}
fr: {{PLURAL:$1|0=Il y a un instant|Il y a $1 minute |Il y a $1 minutes}}
ga: {{PLURAL:$1|0=Díreach anois|$1 nóiméad amháin ó shin|$1 nóiméad ó shin}}
gl: {{PLURAL:$1|0=Xusto agora|Hai $1 minuto|Hai $1 minutos}}
he: {{PLURAL:$1|0=זה עתה|1=לפני דקה|לפני $1 דקות}}
hi: {{PLURAL:$1|0=बिल्कुल अभी|$1 मिनट पहले|$1 मिनट पहले}}
hu: {{PLURAL:$1|0=Épp most|$1 perce|$1 perce}}
ia: {{PLURAL:$1|0=Justo ora|$1 minuta retro|$1 minutas retro}}
id: {{PLURAL:$1|0=Baru saja|$1 menit yang lalu|$1 menit yang lalu}}
is: {{PLURAL:$1|0=Rétt í þessu|Fyrir $1 mínútu síðan|Fyrir $1 mínútum síðan}}
it: {{PLURAL:$1|0=Proprio ora|$1 minuto fa|$1 minuti fa}}
ja: {{PLURAL:$1|0=たった今|$1分前}}
kab: {{PLURAL:$1|0=tura kan|$1 n tesdat|$1 n tisdatin aya}}
km: {{PLURAL:$1|0=អម្បាញ់មិញ|$1នាទីមុន|$1នាទីមុន}}
ko: {{PLURAL:$1|0=방금 전|$1분 전|$1분 전}}
ku_latn: {{PLURAL:$1|0=hema niha|berî $1 deqe|berî $1 deqeyan}}
lb: {{PLURAL:$1|0=Elo grad|Virun enger Minutt|Viru(n) $1 Minutten}}
lt: {{PLURAL:$1|0=Ką tik|Prieš $1 minutę|Prieš $1 minutes|Prieš $1 minučių}}
mk: {{PLURAL:$1|0=Штотуку|пред $1 минута|пред $1 минути}}
ms: {{PLURAL:$1|0=Tadi|$1 minit yang lalu|$1 minit yang lalu}}
my: {{PLURAL:$1|0=ယခုလေးတင်|$1 မိနစ်အကြာက|$1 မိနစ်အကြာက}}
nb: {{PLURAL:$1|0=Nettopp|For $1 minutt siden|For $1 minutter siden}}
nl: {{PLURAL:$1|0=Nu|$1 minuut geleden|$1 minuten geleden}}
pa: {{PLURAL:$1|0=ਹੁਣੇ |$1 ਮਿੰਟ ਪਹਿਲਾਂ| $1 ਮਿੰਟ ਪਹਿਲਾਂ}}
pl: {{PLURAL:$1|0=Przed chwilą|$1 minutę temu|$1 minuty temu|$1 minut temu}}
pt_br: {{PLURAL:$1|0=Agora mesmo|$1 minuto atrás|$1 minutos atrás}}
ro: {{PLURAL:$1|0=Chiar acum|$1 acum un minut|$1 acum câteva minute}}
ru: {{PLURAL:$1|0=Только что|$1 минуту назад|$1 минут назад|$1 минуты назад}}
sd: {{PLURAL:$1|0=بلڪل ھاڻي|$1 منٽ اڳ|$1 منٽَ اڳ}}
sk: {{PLURAL:$1|0=Práve teraz|Pred $1 minútou|Pred $1 minútami}}
sl: {{PLURAL:$1|0=Pravkar|Pred $1 minuto|Pred $1 minutama|Pred $1 minutami}}
sr_ec: {{PLURAL:$1|0=управо сад|пре један минут|пре $1 минута}}
sr_el: {{PLURAL:$1|0=upravo sad|pre jedan minut|pre $1 minuta}}
sv: {{PLURAL:$1|0=Alldeles nyss|$1 minut sedan|$1 minuter sedan}}
ta: {{PLURAL:$1|0=இப்பொழுது|$1 நிமிடத்திற்கு முன்பு|$1 நிமிடங்களுக்கு முன்பு}}
te: {{PLURAL:$1|0=ఇప్పుడే|$1 నిమిషం క్రితం|$1 నిమిషాల క్రితం}}
th: {{PLURAL:$1|0=เมื่อสักครู่|$1 นาทีที่ผ่านมา|$1 นาทีที่ผ่านมา}}
tr: {{PLURAL:$1|0=Az önce|$1 dakika önce|$1 dakika önce}}
uk: {{PLURAL:$1|0=Щойно|$1 хвилину назад|$1 хвилини назад|$1 хвилин назад}}
vi: {{PLURAL:$1|0=Mới đây|Cách đây $1 phút}}
zh_hans: {{PLURAL:$1|0=刚刚|$1分钟前}}
zh_hant: {{PLURAL:$1|0=剛剛|$1 分鐘前|$1 分鐘前}}

# relative-date-minutes-ago-abbreviated
source: $1m ago
ar: قبل $1m
as: $1 মিনিট আগতে
az: $1 dəqiqə əvvəl
br: $1m zo
bs: prije $1m
ca: fa $1 m
cs: před $1 min
cy: $1m yn ôl
da: $1 min siden
de: Vor $1 Minuten
es: hace $1 m
fa: $1 دقیقه پیش
fi: $1 min sitten
fr: il y a $1 min
he: לפני $1 דק׳
hu: $1 perccel ezelőtt
ia: $1m retro
id: $1m yang lalu
is: $1mín síðan
it: $1m fa
ja: $1分前
km: $1នាទីមុន
ko: $1분 전
lb: viru(n) $1 m
lt: prieš $1m
mk: пред $1 мин.
ms: $1m lalu
my: $1မိနစ် အကြာက
nb: for $1m siden
nl: $1m geleden
pa: $1 ਮਿੰਟ ਪਹਿਲਾਂ
pl: $1m temu
pt_br: $1m atrás
ro: $1m în urmă
ru: $1 мин. назад
sd: $1m اڳ
se: $1m áige
sk: pred $1 min
sl: Pred $1 min
sr_ec: пре $1 мин.
sr_el: pre $1 min.
sv: $1m sedan
te: $1ని క్రితం
tg_cyrl: $1 дақ. пеш
th: $1 นาทีที่แล้ว
tr: $1dk önce
uk: $1 хв. тому
vi: $1ph́ trước
zh_hans: $1分钟前
zh_hant: $1 分前

# relative-date-months-ago
source: {{PLURAL:$1|0=This month|1=Last month|$1 months ago}}
ar: {{PLURAL:$1|0=هذا الشهر|1=الشهر الماضي|منذ $1 أشهر}}
az: {{PLURAL:$1|0=Bu ay|1=Keçən ay|$1 ay əvvəl}}
br: {{PLURAL:$1|0=Er miz-mañ|$1 miz zo}}
bs: {{PLURAL:$1|0=Ovaj mjesec|1=Prošli mjesec|Prije $1 mjeseca|Prije $1 mjeseci}}
ca: {{PLURAL:$1|0=Aquest mes|1=El darrer mes|Fa $1 mesos}}
cs: {{PLURAL:$1|0=Tento měsíc|1=Minulý měsíc|2=Předminulý měsíc|Před $1 měsíci}}
cy: {{PLURAL:$1|0=Y mis hwn|1=Y mis diwethaf|$1 mis yn ôl}}
da: {{PLURAL:$1|0=Denne måned|1=Sidste måned|$1 måneder siden}}
de: {{PLURAL:$1|0=Diesen Monat|1=Letzten Monat|Vor $1 Monaten}}
es: {{PLURAL:$1|0=Este mes|1=El mes pasado|Hace $1 meses}}
fa: {{PLURAL:$1|0=این ماه|1=ماه پیش|$1 ماه پیش}}
fi: {{PLURAL:$1|0=Tässä kuussa|1=Viime kuussa|$1 kuukautta sitten}}
fr: {{PLURAL:$1|0=Ce mois-ci|1=Le mois dernier|Il y a $1 mois}}
he: {{PLURAL:$1|0=החודש|1=בחודש שעבר|2=לפני חודשיים|לפני $1 חודשים}}
hu: {{PLURAL:$1|0=Ebben a hónapban|1=Előző hónapban|$1 hónappal ezelőtt}}
ia: {{PLURAL:$1|0=Iste mense|1=Mense passate|$1 menses retro}}
id: {{PLURAL:$1|0=Bulan ini|1=Bulan lalu|$1 bulan lalu}}
is: {{PLURAL:$1|0=Í þessum mánuði|1=Í síðasta mánuði|Fyrir $1 mánuðum}}
it: {{PLURAL:$1|0=Questo mese|1=Mese scorso|$1 mesi fa}}
ja: {{PLURAL:$1|0=今月|1=先月|$1ヶ月前}}
km: {{PLURAL:$1|0=ខែនេះ|1=១ខែមុន|$1ខែមុន}}
ko: {{PLURAL:$1|0=이번 달|1=지난 달|$1개월 전}}
lb: {{PLURAL:$1|0=Dëse Mount|1=Leschte Mount|Viru(n) $1 Méint}}
lt: {{PLURAL:$1|0=Šį mėnesį|1=Praeitą mėnesį|prieš $1 mėnesius}}
mk: {{PLURAL:$1|0=Месецов|1=Минатиот месец|Пред $1 месеци}}
ms: {{PLURAL:$1|0=Bulan ini|1=Bulan lepas|$1 bulan yang lalu}}
my: {{PLURAL:$1|0=ဤလ|1=ယခင်လ|$1 လအကြာက}}
nb: {{PLURAL:$1|0=Denne måneden|1=Forrige måned|For $1 måneder siden}}
nl: {{PLURAL:$1|0=Deze maand|1=Vorige maand|$1 maanden geleden}}
pa: {{PLURAL:$1|0=ਇਸ ਮਹੀਨੇ|1=ਪਿਛਲੇ ਮਹੀਨਾ| $1 ਮਹੀਨੇ ਪਹਿਲਾਂ}}
pt_br: {{PLURAL:$1|0=Este mês|1=Mês passado|$1 meses antes}}
ro: {{PLURAL:$1|0=Luna aceasta|1=Luna trecută|$1 luni în urmă}}
ru: {{PLURAL:$1|0=Этот месяц|1=Последний месяц|$1 месяцев назад}}
sd: {{PLURAL:$1|0=ھي مھينو|1=گذريل مھينو|$1 مھينا اڳ}}
se: {{PLURAL:$1|0=Dán mánu|1=Ovddit mánu|$1 mánu áige}}
sk: {{PLURAL:$1|0=Tento mesiac|1=Minulý mesiac|$1 mesiacov dozadu}}
sl: {{PLURAL:$1|0=Ta mesec|1=Prejšnji mesec|Pred $1 mesecema|Pred $1 meseci}}
sr_ec: {{PLURAL:$1|0=Овог месеца|1=Прошлог месеца|пре $1 месец|пре $1 месеца|пре $1 месеци}}
sr_el: {{PLURAL:$1|0=Ovog meseca|1=Prošlog meseca|pre $1 mesec|pre $1 meseca|pre $1 meseci}}
sv: {{PLURAL:$1|0=Denna månad|1=Senaste månaden|$1 månader sedan}}
te: {{PLURAL:$1|0=ఈ నెల|1=గత నెల|$1 నెలల క్రితం}}
tg_cyrl: {{PLURAL:$1|0=Ҳамин моҳ|1=Моҳи пешина|$1 моҳ пеш}}
th: {{PLURAL:$1|0=เดือนนี้|1=เดือนที่แล้ว|$1 เดือนที่แล้ว}}
tr: {{PLURAL:$1|0=Bu ay|1=Geçen ay|$1 ay önce}}
uk: {{PLURAL:$1|0=Цього місяця|1=Минулого місяця|$1 місяць тому|$1 місяці тому|$1 місяців тому}}
vi: {{PLURAL:$1|0=Tháng này|1=Tháng trước|$1 tháng trước}}
zh_hans: {{PLURAL:$1|0=本月|1=上个月|$1个月前}}
zh_hant: {{PLURAL:$1|0=本月|1=上個月|$1 個月前}}

# relative-date-seconds-abbreviated
source: $1s
as: $1 চেকেণ্ড
cy: $1 eiliad
da: $1 sek
fa: $1 ثانیه
fi: $1 sek
he: $1 שנ׳
hu: $1 másodperc
id: $1d
is: $1sek
ja: $1秒
km: $1វិនាទី
ko: $1초
mk: $1 сек
my: $1စက္ကန့်
pa: $1 ਸਕਿੰਟ
ru: $1 с.
sr_ec: $1 сек.
sr_el: $1 sek.
te: $1సె
tg_cyrl: $1ҳо
th: $1 วินาที
tr: $1sn
uk: $1 с.
vi: $1gi
zh_hans: $1秒
zh_hant: $1 秒

# relative-date-seconds-ago-abbreviated
source: $1s ago
ar: قبل $1s
as: $1 চেকেণ্ড আগতে
az: $1s əvvəl
br: $1s zo
bs: prije $1s
ca: fa $1 s
cs: před $1 s
cy: $1s yn ôl
da: $1 sek siden
de: Vor $1 Sekunden
es: hace $1s
fa: $1 ثانیه پیش
fi: $1 sek sitten
fr: il y a $1 s
he: לפני $1s שנ׳
hu: $1 másodperccel ezelőtt
ia: $1s retro
id: $1d yang lalu
is: $1sek síðan
it: $1s fa
ja: $1秒前
km: $1វិនាទីមុន
ko: $1초 전
lb: viru(n) $1 s
lt: prieš $1s
mk: пред $1 сек.
ms: $1s yang lalu
my: $1စက္ကန့် အကြာက
nb: for $1s siden
nl: $1s geleden
pa: $1 ਸਕਿੰਟ ਪਹਿਲਾਂ
pl: $1s temu
pt_br: $1s atrás
ro: $1s în urmă
ru: $1 с. назад
sd: $1s اڳ
se: $1m áige
sk: pred $1 s
sl: Pred $1 s
sr_ec: пре $1 сек.
sr_el: pre $1 sek.
sv: $1s sedan
te: $1సె క్రితం
th: $1 วินาทีที่แล้ว
tr: $1sn önce
uk: $1 с. тому
vi: $1gi trước
zh_hans: $1秒前
zh_hant: $1 秒前

# relative-date-years-ago
source: {{PLURAL:$1|0=This year|1=Last year|$1 years ago}}
ar: {{PLURAL:$1|0=هذا العام|1=العام الماضي|منذ $1 سنوات}}
ast: {{PLURAL:$1|0=Esti añu|1=L'añu pasáu|Hai $1 años}}
az: {{PLURAL:$1|0=Bu il|1=Keçən il|$1 il əvvəl}}
br: {{PLURAL:$1|0=Er bloaz-mañ|$1 bloaz zo}}
bs: {{PLURAL:$1|0=Ove godine|1=Prošle godine|Prije $1 godine|Prije $1 godina}}
ca: {{PLURAL:$1|0=Enguany|1=L'any passat|Fa $1 anys}}
ckb: {{PLURAL:$1|0=ئەم ساڵ|Last year|$1 ساڵ لەمەوبەر}}
cs: {{PLURAL:$1|0=Tento rok|1=Loni|2=Předloni|Před $1 lety}}
cy: {{PLURAL:$1|0=Eleni|1=Llynedd|$1 mlynedd yn ôl}}
da: {{PLURAL:$1|0=Dette år|1=Sidste år|$1 år siden}}
de: {{PLURAL:$1|0=Dieses Jahr|1=Letztes Jahr|Vor $1 Jahren}}
el: {{PLURAL:$1|0=Αυτό το έτος|1=το προηγούμενο έτος|$1 χρόνια πριν}}
eo: {{PLURAL:$1|0=Ĉi-jare|1=Pasintjare|$Antaŭ $1 jaroj}}
es: {{PLURAL:$1|0=Este año|El año pasado|Hace $1 años}}
eu: {{PLURAL:$1|0=Aurten|Aurreko urtea|$1 duela urteak}}
fa: {{PLURAL:$1|0=امسال|1=پارسال|$1 سال پیش}}
fi: {{PLURAL:$1|0=Tänä vuonna|1=Viime vuonna|$1 vuotta sitten}}
fr: {{PLURAL:$1|0=Cette année|1=L’année dernière|Il y a $1 ans}}
ga: {{PLURAL:$1|0=I mbliana|1=I mbliana|$1 bliana ó shin}}
gl: {{PLURAL:$1|0=Este ano|1=O último ano|hai $1 anos}}
he: {{PLURAL:$1|0=השנה|1=בשנה שעברה|2=לפני שנתיים|לפני $1 שנה|לפני $1 שנים}}
hi: {{PLURAL:$1|0=इस वर्ष|पिछला वर्ष|$1 वर्ष पहले}}
hu: {{PLURAL:$1|0=Idén|1=Tavaly|$1 évvel ezelőtt}}
ia: {{PLURAL:$1|0=Iste anno|1=Ultime anno|$1 annos retro}}
id: {{PLURAL:$1|0=Tahun ini|1=Tahun lalu|$1 tahun yang lalu}}
is: {{PLURAL:$1|0=Á þessu ári|1=Á síðasta ári|Fyrir $1 ári síðan}}
it: {{PLURAL:$1|0=Quest'anno|1=L'anno scorso|$1 anni fa}}
ja: {{PLURAL:$1|0=今年|1=昨年|$1年前}}
kab: {{PLURAL:$1|0=Aseggas-a|Aseggas yezrin|$1 n useggas aya}}
km: {{PLURAL:$1|0=ឆ្នាំនេះ|1=ឆ្នាំមុន|$1ឆ្នាំមុន}}
ko: {{PLURAL:$1|0=올해|1=지난해|$1년 전}}
lb: {{PLURAL:$1|0=Dëst Joer|1=Lescht Joer|Viru(n) $1 Joer}}
lt: {{PLURAL:$1|0=Šiais metais|1=Praeitais metais|Prieš $1 metus|Prieš $1 metų}}
mk: {{PLURAL:$1|0=Годинава|1=Лани|Пред $1 години}}
ms: {{PLURAL:$1|0=Tahun ini|1=Tahun lepas|$1 tahun lepas}}
my: {{PLURAL:$1|0=ဒီနှစ်|1=ယခင်နှစ်|$1 နှစ်အကြာက}}
nb: {{PLURAL:$1|0=I år|1=I fjor|For $1 år siden}}
nl: {{PLURAL:$1|0=Dit jaar|1=Vorig jaar|$1 jaar geleden}}
pa: {{PLURAL:$1| 0=ਇਸ ਸਾਲ|1=ਪਿਛਲੇ ਸਾਲ| $1 ਸਾਲ ਪਹਿਲਾਂ}}
pt_br: {{PLURAL:$1|0=Este ano|1=Ano passado|$1 anos atrás}}
ro: {{PLURAL:$1|0=Anul acesta|1=Anul trecut|$1 ani în urmă}}
ru: {{PLURAL:$1|0=Этот год|1=Прошлый год|one=$1 год назад|few=$1 года назад|many=$1 лет назад}}
sd: {{PLURAL:$1|0=ھن سال|1=گذريل سال|$1 سالَ اڳ}}
se: {{PLURAL:$1|0=Dán jagi|1=Diibmá|$1 jagi áige}}
sk: {{PLURAL:$1|0=Tento rok|1=Minulý rok|2=Predminulý rok|Pred $1 rokmi}}
sl: {{PLURAL:$1|0=Letos|1=Lani|Pred $1 letoma|Pred $1 leti}}
sr_ec: {{PLURAL:$1|0=ове године|1=прошле године|пре $1 године|пре $1 година}}
sr_el: {{PLURAL:$1|0=ove godine|1=prošle godine|pre $1 godine|pre $1 godina}}
sv: {{PLURAL:$1|0=Detta år|1=Senaste året|$1 år sedan}}
ta: {{PLURAL:$1|0=இந்த வருடம்|1=சென்ற வருடம்|$1 வருடங்களுக்கு முன்பு}}
te: {{PLURAL:$1|0=ఈ సంవత్సరం|1=నిరుడు|$1 సంవత్సరాల క్రితం}}
th: {{PLURAL:$1|0=ปีนี้|1=ปีที่ผ่านมา|$1 ปีที่ผ่านมา}}
tr: {{PLURAL:$1|0=Bu yıl|1=Geçen yıl|$1 yıl önce}}
uk: {{PLURAL:$1|0=Цього року|1=Торік|few=$1 роки назад|many=$1 років назад}}
vi: {{PLURAL:$1|0=Năm nay|1=Năm ngoái|Cách đây $1 năm}}
zh_hans: {{PLURAL:$1|0=今年|去年|$1年前}}
zh_hant: {{PLURAL:$1|0=今年|1=去年|$1 年前}}

# replace-button-accessibility
source: Perform $1.
ar: أداء $1.
bs: Izvrši $1.
ca: Realitza $1.
cs: Provést $1.
cy: Perfformio $1.
da: Udfør $1.
de: $1 ausführen.
eo: Fari la agon $1.
es: Realizar $1.
fa: انجام $1.
fi: Suorita $1.
fr: Effectuer $1.
gl: Executar $1.
he: ביצוע $1.
ia: Exequer $1.
id: Lakukan $1.
is: Framkvæma $1.
it: Esegui $1.
ja: $1を実行する。
ko: $1을(를) 수행합니다.
lb: $1 ausféieren.
lt: Vykdyti $1.
mk: Изврши $1.
ms: Lakukan $1.
my: $ ဆောင်ရွက်ပါ
nb: Utfør $1.
nl: Voer uit $1.
pa: $1 ਕਰੋ।
pt_br: Executar $1.
ro: Efectuați $1.
ru: Выполнение операции "$1".
sd: $1 تي عمل ڪريو.
se: Daga $1.
sk: Vykonať $1.
sl: Izvedi $1.
sr_ec: Изведи $1.
sr_el: Izvedi $1.
sv: Utför $1.
te: $1 చెయ్యి.
th: ดำเนินการ$1
tr: $1 gerçekleştirin.
uk: Виконати $1.
vi: Thực hiện $1.
zh_hans: 执行$1。
zh_hant: 實行$1。

# replace-buttons-replace-accessibility
source: Replace single instance
ar: استبدال مثيل واحد
az: Tək nümunəni dəyiş
bs: Zamijeni jednu instancu
ca: Reemplaça una única instància
cs: Nahradit v jednom případě
cy: Disodli un achos
da: Erstat enkelt forekomst
de: Einzelne Instanz ersetzen
eo: Anstataŭigi unufoje
es: Reemplazar una sóla instancia
fa: جایگزینی یک مورد
fi: Korvaa yksittäinen instanssi
fr: Remplacer l’instance unique
gl: Substituír unha instancia
he: החלפת מופע בודד
ia: Reimplaciar un sol instantia
id: Ganti satu saja
is: Skipta út einu tilviki
ja: 1つだけ置換
ko: 하나 바꾸기
lb: Eenzel Instanz ersetzen
lt: Vienos atitikties pakeitimą
mk: Замена на еден примерок
my: တစ်ခါတည်းချက်ချင်း အစားထိုးပါ
nb: Erstatt enkeltforekomst
nl: Vervang enkele instantie
pl: Zamień pojedyncze wystąpienie
pt_br: Substituir instância única
ro: Înlocuiți o singură instanță
ru: Заменить одно вхождение
se: Buhtte ovttaskas gávdnostumi
sk: Nahradiť v jednom prípade
sl: Zamenjaj eno pojavitev
sr_ec: Замени једну инстанцу
sr_el: Zameni jednu instancu
sv: Ersätt en instans
te: ఒక్క చోటనే మార్చడం
th: แทนที่อินสแตนซ์เดียว
tr: Tek örneği değiştir
uk: Замінити одне входження
vi: Thay thế một mục
zh_hans: 替换单例
zh_hant: 取代單一實體

# replace-buttons-replace-all-accessibility
source: Replace all instances
ar: استبدال جميع الحالات
az: Bütün nümunələri dəyiş
bs: Zamijeni sve instance
ca: Reemplaça totes les instàncies
cs: Nahradit všude
cy: Disodli pob achos
da: Erstat alle instanser
de: Alle Instanzen ersetzen
eo: Anstataŭigi ĉiufoje
es: Reemplazar todas las instancias
fa: جایگزینی همهٔ موارد
fi: Korvaa kaikki instanssit
fr: Remplacer toutes les instances
gl: Substituír tódalas instancias
he: להחליף את כל המופעים
ia: Reimplaciar tote le instantias
id: Ganti semuanya
is: Skipta út öllum tilvikum
ja: すべて置換
ko: 모든 인스턴스 바꾸기
lb: All Instanzen ersetzen
lt: Visų atitikčių pakeitimą
mk: Замена на сите примероци
my: အကုန်လုံးချက်ချင်း အစားထိုးပါ
nb: Erstatt alle forekomster
nl: Vervang alle instanties
pl: Zastąp wszystkie wystąpienia
pt_br: Substituir todas as ocorrências
ro: Înlocuiți toate instanțele
ru: Заменить все вхождения
se: Buhtte visot gávdnostumiid
sk: Nahradiť všade
sl: Zamenjaj vse pojavitve
sr_ec: Замени све инстанце
sr_el: Zameni sve instance
sv: Ersätt alla instanser
te: అన్ని చోట్లా మార్చడం
th: แทนที่อินสแตนซ์ทั้งหมด
tr: Tüm örnekleri değiştir
uk: Замінити всі входження
vi: Thay thế tất cả các mục
zh_hans: 替换所有实例
zh_hant: 取代所有實體

# replace-clear-button-accessibility
source: Clear replace
ar: إفراغ استبدل
az: Dəyişdirməni təmizlə
bs: Očisti zamijeni
ca: Neteja el reemplaçament
cs: Vymazat nahradit
cy: Clirio'r disodli
da: Ryd udskiftning
de: Ersetzen löschen
eo: Viŝi anstataŭigan kampon
es: Limpiar reemplazar
fa: پاک کردن عبارت جایگزینی
fi: Tyhjennä korvaus
fr: Effacer le remplacement
gl: Limpar substituír
he: איפוס ההחלפה
ia: Rader reimplaciamento
id: Hapus penggantian
is: Hreinsa útskiptingu
ja: 置換をクリア
ko: 치환 지우기
lt: Valyti pakeitimą
mk: Исчисти заменето
nb: Tøm erstatt-feltet
nl: Vervanging wissen
pa: ਤਬਦੀਲੀ ਸਾਫ਼ ਕਰੋ
pt_br: Limpar e substituir
ro: Șterge înlocuiește
ru: Очистить замену
sd: مٽايل صاف ڪريو
se: Gurre buhttema
sk: Vymazať nahradiť
sl: Počisti zamenjavo
sr_ec: Очисти замене
sr_el: Očisti zamene
sv: Rensa ersätt
th: ล้างการแทนที่
tr: Değiştir geçmişini temizle
uk: Очистити заміну
vi: Xóa thay thế
zh_hans: 清空替换
zh_hant: 清除取代

# replace-infolabel-method-replace
source: Replace
ar: استبدال
az: Əvəzlə
bg: Замяна
br: Erlec'hiañ
bs: Zamijeni
ca: Reemplaça
cs: Nahradit
cy: Disodli
da: Erstat
de: Ersetzen
eo: Anstataŭigi
es: Reemplazar
fa: جایگزینی
fi: Korvaa
fr: Remplacer
gl: Substituír
he: החלפה
hu: Csere
ia: Reimplaciar
id: Ganti
is: Skipta út
it: Sostituisci
ja: 置換
km: ជំនួស
ko: 바꾸기
lb: Ersetzen
lt: Pakeisti
mk: Замени
ms: Ganti
my: အစားထိုးရန်
nb: Erstatt
ne: बदल्नुहोस्
nl: Vervangen
pa: ਬਦਲੋ
pl: Zamień
pt_br: Substituir
ro: Înlocuiește
ru: Заменить
sd: مٽايو
se: Buhtte
sk: Nahradiť
sl: Zamenjaj
sr_ec: Замени
sr_el: Zameni
sv: Ersätt
th: แทนที่
tr: Değiştir
uk: Замінити
vi: Thay thế
zh_hans: 替换
zh_hant: 取代

# replace-infolabel-method-replace-all
source: Replace all
ar: استبدل الكل
as: সকলো বদলি কৰক
az: Hamısını dəyiş
bg: Замяна на всички
br: Erlec'hiañ pep tra
bs: Zamijeni sve
ca: Reemplaça-ho tot
cs: Nahradit vše
cy: Disodli'r cyfan
da: Erstat alle
de: Alle ersetzen
eo: Anstataŭigi ĉiujn
es: Reemplazar todo
fa: جایگزینی همه
fi: Korvaa kaikki
fr: Remplacer tout
gl: Substituír todos
he: להחליף הכול
hu: Összes cseréje
ia: Reimplaciar toto
id: Ganti semua
is: Skipta öllu út
it: Sostituisci tutto
ja: すべて置換
km: ជំនួសទាំងអស់
ko: 모두 바꾸기
lb: All ersetzen
lt: Pakeisti visus
mk: Замени сè
ms: Ganti semua
my: အကုန်လုံး အစားထိုးရန်
nb: Erstatt alle
ne: सबै बदल्नुहोस्
nl: Alles vervangen
pa: ਸਾਰੇ ਬਦਲੋ
pl: Zamień wszystkie
pt_br: Substituir todos
ro: Înlocuiește tot
ru: Заменить все
sd: سڀ مٽايو
se: Buhtte buot
sk: Nahradiť všetko
sl: Zamenjaj vse
sr_ec: Замени све
sr_el: Zameni sve
sv: Ersätt alla
th: แทนที่ทั้งหมด
tr: Tümünü değiştir
uk: Замінити все
vi: Thay tất cả
zh_hans: 替换所有
zh_hant: 全部取代

# replace-method-button-accessibility
source: Replace method. Set to $1. Select to change.
ar: استبدال الطريقة، تعيين إلى $1، حدد للتغيير.
az: Dəyişdirmə metodu. $1 olaraq təyin edilib. Dəyişdirmək üçün seçin.
bs: Metoda zamjene. Postavljeno na $1. Odaberite za promjenu.
ca: Mètode de reemplaçament. Definit a $1. Seccioneu per canviar.
cs: Způsob nahrazení. Nastavit na $1.
da: Udskift metode. Indstil til $1. Vælg for at ændre.
de: Ersetzungsmethode. Auf $1 festgelegt. Zum Ändern auswählen.
eo: Anstataŭiga metodo. Agordita al $1. Elektu por ŝanĝi.
es: Método de reemplazo. Establecido en $1. Seleccione para cambiarlo.
fa: شیوهٔ جایگزینی. تنظیم‌شده بر روی $1. انتخاب جهت تغییر.
fi: Korvausmenetelmä, $1 valittu. Vaihda napauttamalla.
fr: Méthode de remplacement. Définie à $1. Sélectionner pour modifier.
gl: Método de susbtitución. Definido como $1. Seleccione para modificar.
he: שיטת החלפה. הגדרה לכדי $1. יש לבחור כדי להחליף.
ia: Methodo de reimplaciamento, actualmente $1. Selige pro cambiar.
id: Ganti metode. Atur menjadi $1. Pilih untuk mengubah.
is: Aðferð við útskiptingu. Stillt á $1. Veldu til að breyta.
ja: 置換方法。現在$1に設定されています。選択して変更。
ko: 치환 방식입니다. $1(으)로 설정되어 있습니다. 변경하려면 선택하십시오.
lt: Pakeitimo metodas. Nustatyta į $1. Pasirinkite, kad pakeistumėte.
mk: Начин на замена. Задајте $1. Изберете за да смените.
nb: Erstatningsmetode. Satt til $1. Velg for å endre.
nl: Vervangingsmethode. Ingesteld op $1. Kies om te veranderen.
pt_br: Substitua o método. Defina para $1. Selecione para mudar.
ro: Metoda de înlocuire. Setat la $1. Selectați pentru a schimba.
ru: Текущий режим — "$1". Нажмите, чтобы сменить режим замен.
se: Buhttenvuohki. Biddjojuvvon $1 árvui. Vállje molsut.
sk: Spôsob nahradenia. Nastaviť na $1. Vyberte pre zmenu.
sl: Metoda zamenjave. Nastavljena na $1. Izberite za spremembo.
sr_ec: Метод замене. Подешен на $1. Одаберите да би сте променили.
sr_el: Metod zamene. Podešen na $1. Odaberite da bi ste promenili.
sv: Ersättningsmetod. Är just nu $1. Välj för att ändra.
tr: Metodu değiştir. $1 olarak ayarlar. Değiştirmek için seçin.
uk: Поточний режим — «$1». Натисніть, аби змінити режим замін.
vi: Phương pháp thay thế. Đã đặt là $1. Chọn để thay đổi.
zh_hans: 替换方法。设为$1，选择更换。
zh_hant: 取代方法。設定成$1。選擇來更改。

# replace-textfield-accessibility
source: Replace
ar: استبدال
as: বদলি কৰক
az: Əvəzlə
bg: Замяна
br: Erlec'hiañ
bs: Zamijeni
ca: Reemplaça
cs: Nahradit
cy: Disodli
da: Erstat
de: Ersetzen
eo: Anstataŭigi
es: Reemplazar
fa: جایگزینی
fi: Korvaa
fr: Remplacer
gl: Substituír
he: החלפה
hu: Csere
ia: Reimplaciar
id: Ganti
is: Skipta út
it: Sostituisci
ja: 置換
km: ជំនួស
ko: 바꾸기
lb: Ersetzen
lt: Pakeisti
mk: Замени
ms: Ganti
my: အစားထိုးရန်
nb: Erstatt
nl: Vervangen
pa: ਬਦਲੋ
pl: Zamień
pt_br: Substituir
ro: Înlocuiește
ru: Заменить
sd: مٽايو
se: Buhtte
sk: Nahradiť
sl: Zamenjaj
sr_ec: Замени
sr_el: Zameni
sv: Ersätt
th: แทนที่
tr: Değiştir
uk: Замінити
uz: Almashtirish
vi: Thay thế
zh_hans: 替换
zh_hant: 取代

# replace-textfield-placeholder
source: Replace with…
ar: استبدل بـ…
as: …ৰে বদলি কৰক
az: Bununla dəyiş:
bg: Замяна с...
br: Erlec'hiañ gant...
bs: Zamijeni sa...
ca: Reemplaça per…
cs: Nahradit za...
cy: Disodli gyda:
da: Erstat med...
de: Ersetzen durch …
eo: Anstataŭigi per…
es: Reemplazar por…
fa: جایگزینی با…
fi: Korvaa seuraavalla...
fr: Remplacer par...
gl: Substituír por...
he: החלפה ב…
hu: Csere a következőre...
ia: Reimplaciar per…
id: Ganti dengan...
is: Skipta út með…
it: Sostituisci con…
ja: 置換後の文字列
km: ជំនួយ​ដោយ…
ko: 다음으로 바꾸기...
lb: Ersetzen duerch...
lt: Pakeisti su…
mk: Замени со...
ms: Ganti dengan...
my: ...ဖြင့် အစားထိုးရန်
nb: Erstatt med…
nl: Vervangen door...
pa: ਇਸ ਨਾਲ ਬਦਲੋ...
pl: Zastąp przez
pt_br: Substituir com…
ro: Înlocuiește cu...
ru: Заменить на…
sd: سان مٽايو…
se: Buhtte dáinna…
sk: Nahradiť za...
sl: Zamenjaj z/s ...
sr_ec: Замени са…
sr_el: Zameni sa…
sv: Ersätt med…
th: แทนที่ด้วย…
tr: Şununla değiştir:
uk: Замінити на…
uz: Quyidagiga almashtirish:
vi: Thay thế bằng…
zh_hans: 替换为…
zh_hant: 取代為：

# return-button-title
source: Return
ar: يعود
az: Geri qayıt
br: Distreiñ
ca: Torna
cy: Nôl
da: Tilbage
de: Zurück
es: Volver
fa: بازگشت
fi: Palaa
fr: Retour
he: חזרה
hu: Visszatérés
ia: Retornar
id: Kembali
is: Til baka
it: Ritorna
ja: 戻る
ko: 돌아가기
lb: Zeréck
mk: Назад
nb: Tilbake
nl: Terug
pa: ਵਾਪਸੀ
pt_br: Voltar
ru: Вернуться
sd: واپس ورو
se: Ruovttoluotta
sl: Vrnitev
sr_ec: Назад
sr_el: Nazad
sv: Återgå
th: ย้อนกลับ
tr: Geri dön
uk: Повернутися
zh_hans: 返回
zh_hant: 返回

source: Return to article
ar: العودة إلى المقال
az: Məqaləyə qayıt
br: Distreiñ d'ar pennad
ca: Torna a l'article
cy: Nôl i erthygl
da: Tilbage til artikel
de: Zum Artikel zurückkehren
es: Volver al artículo
fa: بازگشت به مقاله
fi: Palaa artikkeliin
fr: Retour à l’article
he: חזרה לערך
hu: Vissza a szócikkhez
ia: Retornar al articulo
id: Kembali ke artikel
is: Fara aftur í grein
it: Ritorna alla voce
ja: 記事に戻る
ko: 문서로 돌아가기
lb: Zréck op den Artikel
mk: Назад на статијата
nb: Tilbake til artikkel
nl: Terug naar pagina
pa: ਲੇਖ 'ਤੇ ਵਾਪਸ ਜਾਓ
pt_br: Voltar para o artigo
ru: Вернуться к статье
sd: مضمون ڏانهن واپس ورو
se: Ruovttoluotta artihkkalii
sl: Nazaj na članek
sr_ec: Назад на чланак
sr_el: Nazad na članak
sv: Återgå till artikeln
th: ย้อนกลับไปที่บทความ
tr: Maddeye geri dön
uk: Повернутися до статті
zh_hans: 返回至条目
zh_hant: 返回到條目
