Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# image-recommendations-email-title
source: Issue Report - Add an Image Feature
ar: تقرير المشكلة - إضافة ميزة الصورة
az: Xəta Bildirişi - Şəkil Əlavə etmə
da: Problemrapport - Tilføj et Billed Funktion
de: Problembericht - Bild hinzufügen Funktion
es: Informe de problemas - Función Añadir una imagen
fa: گزارش اشکال - ویژگی افزودن تصویر
fr: Signalement de problème – Fonctionnalité « Ajouter une image »
he: דו"ח בעיה - תכונת הוספת תמונה
ia: Reporto de problema: Function Adder un imagine
ko: 문제 보고 - 이미지 추가 기능
mk: Пријава на проблем — Функција „Додај слика“
nl: Probleemrapport - Voeg een afbeeldingsfunctie toe
pt_br: Relatório de Problemas - Recurso Adicionar uma Imagem
ru: Отчет о проблеме – добавление функции изображения
sd: مسئلي جي رپورٽ - عڪس شامل ڪريو خصوصيت
sv: Problemrapport - Funktionen "Lägg till en bild"
tr: Sorun Bildirimi - Görsel Ekleme Özelliği
uk: Звіт про проблему — функція додавання зображень
zh_hans: 报告问题——添加图片功能
zh_hant: 問題報告 - 新增圖片功能

# image-recs-no-title
source: No
ar: لا
az: Xeyr
br: Ket
bs: Ne
cy: Na
da: Nej
de: Nein
fa: خیر
fi: Ei
fr: Non
he: לא
hu: Nem
ja: いいえ
ko: 아니요
lb: Nee
mk: Не
nb: Nei
nl: Nee
pa: ਨਹੀਂ
pl: Nie
pt_br: Não
ru: Нет
sd: نہ
sr_ec: Не
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否

# image-recs-not-sure-title
source: Not sure
ar: غير متأكد
az: Əmin deyiləm
br: N'on ket sur
bs: Nisam siguran
ca: No ho sé
da: Ikke sikker
de: Nicht sicher
es: No estoy seguro
fa: مطمئن نیستم
fi: Epävarma
fr: Pas sûr(e)
he: אין לי תשובה
hu: Nem tudom biztosan
ia: Non secur
it: Non sono sicuro
ja: わからない
ko: 확실치 않음
lb: Net sécher
mk: Не знам
nb: Usikker
nl: Niet zeker
pa: ਪਤਾ ਨਹੀਂ
pt_br: Não tenho certeza
ru: Точно сказать нельзя
sd: پڪ ناھي
se: Eahpesihkar
sr_ec: Нисам сигуран
sv: Osäker
th: ไม่แน่ใจ
tr: Emin değilim
uk: Важко сказати
zh_hans: 不确定
zh_hant: 不確定

# image-recs-time-warning-message
source: Please review the article to understand its topic and inspect the image
ar: يرجى مراجعة المقال لفهم موضوعه ومعاينة الصورة
az: Mövzunu başa düşmək üçün məqaləni nəzərdən keçirin və şəkli yoxlayın
de: Bitte überprüfe den Artikel, um das Thema zu verstehen und das Bild zu prüfen
es: Revisa el artículo para entender el tema e inspecciona la imagen
fa: لطفاً به منظور درک موضوع، مقاله را مرور کرده و تصویر را بررسی نمایید.
fr: Veuillez consulter l'article pour comprendre son sujet et inspecter l'image
he: נא לסקור את הערך כדי להבין את הנושא שלו ולהתבונן היטב בתמונה
ia: Per favor revide le articulo pro comprender su subjecto e inspectar le imagine
ko: 주제를 이해하고 이미지를 점검하기 위해 문서를 검토해 주십시오
mk: Прочитајте ја статијата за да ја разберете темата и разгледајте ја сликата
nl: Lees de pagina om het onderwerp te begrijpen en controleer de afbeelding
pt_br: Examine o artigo para entender melhor o assunto e analise a imagem
se: Loga artihkkala vai ipmirdat dan fáttá, ja dárkkis gova
sv: Granska artikeln för att förstå dess ämne och inspektera bilden
tr: Konusunu anlamak için lütfen maddeyi gözden geçirin ve görseli inceleyin
uk: Перегляньте статтю, щоб зрозуміти її тему, і перегляньте зображення
zh_hans: 请查看条目以了解其主题，并检查图片
zh_hant: 請檢閱條目來了解該主題並檢查圖片

# image-recs-yes-title
source: Yes
ar: نعم
az: Bəli
br: Ya
bs: Da
ca: Sí
cy: Ie
da: Ja
de: Ja
es: Sí
fa: بله
fi: Kyllä
fr: Oui
he: כן
hu: Igen
ia: Si
it: Sì
ja: はい
ko: 예
lb: Jo
mk: Да
nb: Ja
nl: Ja
pa: ਹਾਂ
pl: Tak
pt_br: Sim
ru: Да
sd: ها
sr_ec: Да
sv: Ja
th: ใช่
tr: Evet
uk: Так
zh_hans: 是
zh_hant: 是

# import-shared-reading-list-default-title
source: My Reading List
ar: قائمة القراءة الخاصة بي
az: Mənim oxuma siyahım
br: Ma roll lenn
bs: Moj spisak za čitanje
ca: La meva llista de lectura
cy: Fy rhestr ddarllen
da: Min læseliste
de: Meine Leseliste
es: Mi lista de lectura
fa: فهرست مطالعهٔ من
fi: Oma lukulista
fr: Ma liste de lecture
he: רשימת הקריאה שלי
ia: Mi lista de lectura
id: Daftar Bacaan Saya
is: Leslistinn minn
ja: リーディング リスト
ko: 내 읽기 목록
lb: Meng Lieslëscht
lt: Mano skaitymo sąrašas
mk: Мој список за читање
ms: Senarai Bacaan Saya
nb: Min leseliste
nl: Mijn leeslijst
pa: ਮੇਰੀ ਪਡ਼੍ਹਨ ਦੀ ਸੂਚੀ
pt_br: Minha lista de leitura
ru: Мой список для чтения
sd: منھنجي پڙھڻ جي فھرست
se: Mu lohkanlistu
sk: Môj zoznam na čítanie
sl: Moj bralni seznam
sr_ec: Моја листа за читање
sr_el: Moja lista za čitanje
sv: Min läslista
th: รายการอ่านของฉัน
tr: Okuma Listem
uk: Мій список читання
vi: Danh sách đọc của tôi
zh_hans: 我的阅读列表
zh_hant: 我的閱讀清單

# import-shared-reading-list-survey-prompt-button-take-survey
source: Take survey
ar: المشاركة في الاستطلاع
az: Sorğuda iştirak et
br: Kemer perzh er sontadeg
bs: Popuni anketu
ca: Feu l'enquesta
cy: Cymryd yr arolwg
da: Deltag i undersøgelse
de: Umfrage durchführen
es: Completar la encuesta
fa: شرکت در نظرسنجی
fi: Vastaa kyselyyn
fr: Répondre au sondage
he: מילוי סקר
hi: सर्वे लें
hu: Kérdőív kitöltése
ia: Responder al sondage
id: Ikuti survei
is: Taka þátt í könnun
it: Rispondi sondaggio
ja: 調査の実施
ko: 설문 조사에 참가하기
lb: Bei der Ëmfro matmaachen
lt: Atlikti apklausą
mk: Пополнете ја анкетата
ms: Sertai tinjauan
nb: Ta undersøkelsen
nl: Vragenlijst beantwoorden
pa: ਸਰਵੇਖਣ ਲਵੋ
pt_br: Participar da pesquisa
ru: Участие в опросе
sd: سروي ڏيو
sl: Izpolni anketo
sr_ec: Попуни анкету
sr_el: Popuni anketu
sv: Delta i undersökning
th: ทำแบบสำรวจ
tr: Ankete katıl
uk: Взяти участь в опитуванні
vi: Thực hiện khảo sát
zh_hans: 参加调查
zh_hant: 參加調查

# import-shared-reading-list-survey-prompt-footer
source: View our $1privacy statement$2. Survey powered by a third-party. View their $3privacy policy$4.
ar: اطلع على $1بيان الخصوصية$2 الخاص بنا. الاستطلاع مدعوم من قِبل جهة خارجية. اطلع على $3سياسة الخصوصية$4 الخاصة بهم.
az: $1məxfilik bəyanatımıza$2 baxın. Sorğu üçüncü tərəf istifadə edilərək yaradılıb. Onların $3məxfilik siyasətinə$4 baxın.
ca: Mostra la $1declaració de privadesa$2. Enquesta creada amb tecnologia de tercers. Vegeu llur $3política de privadesa$4.
de: Sieh dir unsere $1Datenschutzerklärung$2 an. Die Umfrage wird durch Dritte durchgeführt. Sieh dir deren $3Datenschutzerklärungen$4 an.
es: Consulta nuestra $1declaración de privacidad$2. Encuesta creada con tecnología de terceros. Consulta su $3política de privacidad$4.
fa: $1اظهارنامه حریم خصوصی$2 ما را ببینید. نظرسنجی توسط شخص ثالث پشتیبانی شده است. $3اظهارنامه حریم خصوصی$4 آنان را ببینید.
fi: Katso $1tieto­suoja­lausuntomme$2 . Kyselyn tarjoaa kolmas osapuoli. Katso heidän $3tietosuojakäytäntönsä$4 .
fr: Consultez notre $1déclaration de confidentialité$2. Enquête réalisée par un tiers. Consultez sa $3politique de confidentialité$4.
he: צפייה בהצהרת הפרטיות של $1שלנו$2. הסקר מופעל על־ידי צד שלישי. צפייה במדיניות הפרטיות $3שלהם$4.
hi: हमारी $1गोपनीयता स्टेटमेंट$2 देखें. सर्वे एक थर्ड पार्टी के ज़रिए पावर किया गया है. उनकी $3गोपनीयता नीति$4 देखें.
ia: Consulta nostre $1declaration de confidentialitate$2. Sondage realisate per un tertie parte. Vide su $3politica de confidentialitate$4.
id: Lihat $1 pernyataan privasi $2 kami. Survei didukung oleh pihak ketiga. Lihat $3kebijakan privasi$4 mereka.
ko: 저희의 $1개인정보 정책$2을 확인하세요. 설문조사는 제3자가 제공합니다. 제3자의 $3개인정보 정책$4을 확인하세요.
lt: Žiūrėkite mūsų $1privatumo deklaraciją$2. Apklausa per trečios šalies sistemą. Žiūrėkite jų $3privatumo politiką$4.
mk: ПОгледајте ја нашата $1изјава за личните податоци$2. Анкетата ја овозможува трето лице. Погледајте ги нивните $3правила за личните податоци$4.
nb: Les $1personvernserklæringen vår$2. Undersøkelsen utføres hos en tredjepart. Se $3personvernspolitikken deres$4.
nl: Bekijk onze $1privacyverklaring$2. Enquête mogelijk gemaakt door een derde partij. Bekijk hun $3privacybeleid$4.
pt_br: Ver a nossa $1política de privacidade$2. Pesquisa conduzida por uma entidade terceira. Ver a $3política de privacidade$4 dessa entidade.
ru: Ознакомьтесь с нашим $1заявлением о конфиденциальности$2. Опрос проводится третьей стороной: ознакомиться с их $3политикой конфиденциальности$4.
se: Loga $1min persovdnasuodjalusjulggaštusa$2. Iskkus čađahuvvo goalmmátlađđasis. Geahča $3sin persovdnasuodjaluspolitihka$4.
sk: Pozrite si naše $1vyhlásenie o ochrane osobných údajov$2. Prieskum je od tretej strany. Pozrite si ich $3pravidlá ochrany osobných údajov$4.
sl: Oglejte si našo $1izjavo o zasebnosti$2. Anketo poganja tretja oseba. Oglejte si njen $3pravilnik o zasebnosti$4.
sr_ec: Видите нашу $1политику приватности$2. Анкету врши трећа страна. Видите њихову $3политику приватности$4.
sr_el: Vidite našu $1politiku privatnosti$2. Anketu pruža treća strana. Vidite njihovu $3politiku privatnosti$4.
sv: Se vår $1sekretesspolicy$2. Enkäten drivs av tredje part. Se deras $3sekretesspolicy$4.
tr: $1Gizlilik bildirimimizi$2 görüntüleyin. Anket üçüncü taraflarca desteklenir. $3Gizlilik ilkelerini$4 görüntüleyin.
uk: Перегляньте нашу $1заяву про конфіденційність$2. Опитування розроблене третьою стороною, перегляньте їх $3політику конфіденційності$4.
vi: Xem $1tuyên bố về quyền riêng tư$2 của chúng tôi. Khảo sát do bên thứ ba cung cấp. Xem $3chính sách bảo mật$4 của họ.
zh_hans: 请查看我们的$1隐私声明$2。调查由第三方驱动。请查看他们的$3隐私政策$4。
zh_hant: 查看我們的$1隱私聲明$2。由第三方提供的調查。查看他們的$3隱私政策$4。

# import-shared-reading-list-survey-prompt-subtitle
source: "Share reading lists" is a test feature and we need your feedback to improve or remove it.
ar: "مشاركة قوائم القراءة" هي ميزة اختبار ونحن بحاجة إلى ملاحظاتك لتحسينها أو إزالتها.
az: "Oxuma siyahılarını paylaş" test funksiyasıdır və onu təkmilləşdirmək və ya silmək üçün rəyinizə ehtiyacımız var.
ca: «Comparteix llistes de lectura» és una funcionalitat en proves i ens calen comentaris per a millorar-la o treure-la.
de: "Leselisten teilen" ist eine Testfunktion und wir brauchen dein Feedback, um sie zu verbessern oder zu entfernen.
es: "Compartir listas de lectura" es una función de prueba y necesitamos tus comentarios para mejorarla o eliminarla.
fa: «فهرست‌های مطالعهٔ اشتراکی» یک ویژگی آزمایشی است و ما برای بهبود یا حذف آن به بازخوردهای شما نیاز داریم.
fi: Lukulistojen jakaminen on testiominaisuus, jonka kehittämiseen tarvitsemme palautettasi
fr: Le « Partage de listes de lecture » est une fonctionnalité en test et nous avons besoin de vos commentaires pour l’améliorer ou la supprimer.
he: "שיתוף רשימות קריאה" היא תכונה בבדיקה ואנחנו זקוקים למשוב שלך כדי לשפר או להסיר אותה.
hi: "पठन सूचियाँ बाँटें" एक टेस्ट फीचर है और उसे सुधरने या हटाने में आपकी फीडबैक की जरूरत है।
ia: “Condivider listas de lectura” es un function in test e nos ha besonio de tu evalutation pro meliorar o remover lo.
id: "Bagikan daftar bacaan" adalah fitur pengujian dan kami membutuhkan umpan balik Anda untuk meningkatkan atau menghapusnya.
is: "Deila leslistum" er prófunareiginleiki og við þurfum álit þitt til að bæta eða fjarlægja hann.
ja: ''リーディングリストを共有''はテスト中です。改善または削除のため、フィードバックをください。
lb: „Lieslëscht deelen“ ass eng Testfunktioun a mir sinn op Äre Feedback ugewise fir se ze verbesseren oder eventuell ewechzehuelen.
lt: Skaitymo sąrašų dalijimasis yra bandoma funkcija ir mums reikia jūsų grįžtamojo ryšio, kad galėtume patobulinti ar pašalinti šią funkciją.
mk: „Сподели списоци за читање“ е пробна функција и ни требаат ваши мислења за да ја подобриме или отстраниме.
nb: «Del leselister» er en testfunksjon, og vi trenger tilbakemelding fra brukerne for å forbedre eller fjerne den.
nl: "Leeslijsten delen" is een testfunctie en we hebben uw feedback nodig om deze te verbeteren of te verwijderen.
pt_br: "Compartilhar listas de leitura" é um recurso de teste e precisamos do seu feedback para melhorá-lo ou removê-lo.
ru: «Поделиться списком для чтения» — тестовый функционал, и нам нужна обратная связь от вас для дальнейшего улучшения функционала или его удаления.
se: «Juoge lohkanlisttuid» lea geahččalanfunkšuvdna, ja mii dárbbašit geavaheddjiin máhcahagaid vai sáhttit buoridit dahje sihkkut dan.
sl: »Deli bralne sezname« je preizkusna možnoste, zato vas prosimo za vaše mnenje, da jo izboljšamo ali odstranimo.
sr_ec: "Дељење листи за читање" је тестна могућност и потребне су нам ваше повратне информације да би смо је унапредили или уклонили.
sr_el: "Deljenje listi za čitanje" je testna mogućnost i potrebne su nam vaše povratne informacije da bi smo je unapredili ili uklonili.
sv: "Dela läslistor" är en testfunktion och vi behöver din återkoppling för att förbättra eller ta bort den.
th: "แบ่งปันรายการอ่าน" เป็นคุณลักษณะทดสอบและเราต้องการคำติชมของคุณเพื่อปรับปรุงหรือลบออก
tr: "Okuma listelerini paylaş" bir deneme özelliğidir ve iyileştirmek ya da kaldırmak için geri bildiriminize ihtiyacımız var.
uk: Спільні списки читання є тестовою функцією і нам потрібні ваші відгуки, щоб ми могли її покращити чи прибрати.
vi: "Chia sẻ danh sách đọc" là một tính năng thử nghiệm và chúng tôi cần phản hồi của bạn để cải thiện hoặc xóa tính năng này.
zh_hans: “分享阅读列表”是测试功能，我们需要您的反馈来改进或移除此功能。
zh_hant: 「分享閱讀清單」是一項測試功能，我們需要您的意見回饋來改善、或是移除這項功能。

# import-shared-reading-list-survey-prompt-title
source: Could you help us improve "Share reading lists"?
ar: هل يمكنك مساعدتنا في تحسين "مشاركة قوائم القراءة"؟
az: "Oxuma siyahılarını paylaş"ı təkmilləşdirməkdə bizə kömək edə bilərsinizmi?
ca: Ens podeu ajudar a millorar «Comparteix llistes de lectura»?
de: Kannst du uns helfen, "Leselisten teilen" zu verbessern?
es: ¿Podrías ayudarnos a mejorar "Compartir listas de lectura"?
fa: آیا می‌توانید به ما در بهبود «فهرست‌های مطالعهٔ اشتراکی» کمک کنید؟
fi: Voisitko auttaa meitä parantamaan lukulistojen jakamista?
fr: Pourriez-vous nous aider à améliorer la fonctionnalité « Partager des listes de lecture » ?
he: אפשר לבקש ממך לעזור לנו לשפר את התכונה "שיתוף רשימות קריאה"?
hi: क्या आप "पठन सूचियाँ बाँटें" में सुधार लाने में हमारी सहायता करेंगे?
ia: Poterea tu adjutar nos a meliorar "Condivider listas de lectura"?
id: Bisakah Anda membantu kami meningkatkan "Bagikan daftar bacaan"?
is: Gætirðu hjálpað okkur að bæta „Deila leslistum“?
ko: "읽기 목록 공유" 개선에 도움을 주시겠습니까?
lb: Kéint Dir eis hëllefe fir d'Funktioun „Lieslëscht deelen“ besser ze maachen?
lt: Ar galite mums padėti patobulinti skaitymo sąrašų dalijimąsi?
mk: Можете ли да ни помогнете да ја подобриме „Сподели списоци за читање“?
nb: Kan du hjelpe oss å forbedre «Del leselister»?
nl: Kunt u ons helpen om "Leeslijsten delen" te verbeteren?
pa: ਕੀ ਤੁਸੀਂ "ਪਡ਼੍ਹਨ ਦੀਆਂ ਸੂਚੀਆਂ ਸਾਂਝੀਆਂ ਕਰੋ" ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਵਿੱਚ ਸਾਡੀ ਮਦਦ ਕਰ ਸਕਦੇ ਹੋ?
pt_br: Podia ajudar-nos a melhorar "Compartilhar listas de leitura"?
ru: Могли бы вы помочь нам улучшить функционал «Поделиться списком для чтения»?
se: Sáhtát go veahkkin midjiide buoridit «Juoge lohkanlisttuid»?
sl: Nam lahko pomagate izboljšati možnost »Deli bralne sezname«?
sr_ec: Да ли можете да нам помогнете у унапређивању "дељења листи за читање"?
sr_el: Da li možete da nam pomognete u unapređivanju "deljenja listi za čitanje"?
sv: Kan du hjälpa oss att förbättra "Dela läslistor"?
th: คุณช่วยเราปรับปรุง "แบ่งปันรายการอ่าน" ได้ไหม?
tr: "Okuma listelerini paylaş" özelliğini iyileştirmemize yardımcı olabilir misiniz?
uk: Чи могли б ви допомогти нам покращити функцію спільних списків для читання?
vi: Bạn có thể giúp chúng tôi cải thiện tính năng "Chia sẻ danh sách đọc" không?
zh_hans: 您愿意帮助我们改进“分享阅读列表”吗？
zh_hant: 您願意幫助我們改善「分享閱讀清單」嗎？

# import-shared-reading-list-title
source: Import shared reading list
ar: استيراد قائمة القراءة المشتركة
az: Paylaşılan oxuma siyahısını idxal et
ca: Importa la llista de lectura compartida
de: Gemeinsame Leseliste importieren
es: Importar lista de lectura compartida
fa: درون‌ریزی فهرست مطالعهٔ مشترک
fi: Tuo jaettu lukulista
fr: Importer une liste de lecture partagée
he: יבוא רשימת קריאה משותפת
ia: Importar lista de lectura condividite
id: Impor daftar bacaan bersama
is: Flytja inn sameiginlegan leslista
ja: 共有されたあとで読むリストをインポート
ko: 공유된 읽기 목록 가져오기
lb: Gedeelte Lieslëscht importéieren
lt: Importuoti pasidalintą skaitymo sąrašą
mk: Увези споделен список за читање
nb: Importer delt leseliste
nl: Importeer gedeelde leeslijst
pa: ਸਾਂਝੀ ਪੜੀ ਸੂਚੀ ਨੂੰ ਦਰਾਮਦ ਕਰੋ
pt_br: Importar lista de leitura compartilhada
ru: Импортирование расшаренного списка для чтения
sd: ونڊيل فھرست درآمد ڪريو
sl: Uvoz skupnega bralnega seznama
sr_ec: Увези подељену листу за читање
sr_el: Uvezi podeljenu listu za čitanje
sv: Importera delad läslista
th: นำเข้ารายการอ่านที่ใช้ร่วมกัน
tr: Paylaşılmış okuma listesini içe aktar
uk: Імпорт спільного списку читання
vi: Nhập danh sách đọc được chia sẻ
zh_hans: 导入共享阅读列表
zh_hant: 匯入分享閱讀清單

# in-the-news-sub-title-from-language-wikipedia
source: From $1 Wikipedia
af: Uit Wikipedia in $1
ar: من ويكيبيديا $1
as: $1 ৱিকিপিডিয়াৰ পৰা
ast: De Wikipedia en $1
az: $1 Vikipediyadan
bg: От Уикипедия на $1
br: Eus $1 Wikipedia
bs: s Wikipedije ($1)
ca: De la Viquipèdia en $1
cs: Z Wikipedie v jazyce $1
cy: Wicipedia $1
da: Fra $1 Wikipedia
de: Von der Wikipedia auf $1
el: Από την $1 Βικιπαίδεια
eo: De $1 Vikipedio
es: De Wikipedia en $1
eu: $1 Wikipediatik
fa: از ویکی‌پدیای $1
fi: Wikipedian kieliversiossa $1
fr: De Wikipédia en $1
ga: Ó Vicipéid ($1)
gl: Da Wikipedia en $1
he: מתוך ויקיפדיה ב$1
hu: A(z) $1 Wikipédiáról
ia: De Wikipedia in $1
id: Dari Wikipedia $1
is: Af $1 Wikipedia
it: Da Wikipedia in $1
ja: $1版ウィキペディアより
km: ពីវិគីភីឌា$1
ko: $1 위키백과에서
lb: Vu Wikipedia op $1
lt: Iš $1 Vikipedijos
mk: Од Википедија на $1
ms: Dari Wikipedia $1
my: $1 ဝီကီပီးဒီးယားမှ
nb: Fra Wikipedia på $1
ne: $1 विकिपिडिया बाट
nl: Van Wikipedia in het $1
pa: $1 ਵਿਕੀਪੀਡੀਆ ਤੋਂ
pl: Z $1 Wikipedii
pt_br: Da Wikipédia em $1
ro: De la $1 Wikipedia
ru: Раздел Википедии: $1
sd: $1 وڪيپيڊيا مان
se: Wikipedias $1:s
sk: Z Wikipédie v jazyku $1
sl: Iz vikipedije v $1
sr_ec: Језик Википедије: $1
sr_el: Jezik Vikipedije: $1
sv: Från Wikipedia på $1
te: $1 వికీపీడియా నుండి
th: จากวิกิพีเดียภาษา$1
tl: Mula sa Wikipediang $1
tr: $1 Vikipedi'den
uk: Із Вікіпедії мовою «$1»
uz: $1 Vikipediyadan
vi: Từ Wikipedia $1
zh_hans: 来自$1维基百科
zh_hant: 來自$1維基百科

# in-the-news-sub-title-from-wikipedia
source: From Wikipedia
af: Uit Wikipedia
ar: من ويكيبيديا
as: ৱিকিপিডিয়াৰ পৰা
ast: De Wikipedia
az: Vikipediyadan
bg: От Уикипедия
br: Eus Wikipedia
bs: s Wikipedije
ca: De la Viquipèdia
ckb: لە ویکیپیدیا
cs: Z Wikipedie
cy: Wicipedia
da: Fra Wikipedia
de: Von Wikipedia
el: Από την Βικιπαίδεια
eo: De Vikipedio
es: De Wikipedia
eu: Wikipediatik
fa: از ویکی‌پدیا
fi: Wikipediasta
fr: De Wikipédia
ga: Ón Vicipéid
gl: Da Wikipedia
he: מתוך ויקיפדיה
hu: A Wikipédiáról
ia: De Wikipedia
id: Dari Wikipedia
is: Af Wikipedia
it: Da Wikipedia
ja: ウィキペディアより
km: ពីវិគីភីឌា
ko: 위키백과에서
lb: Vu Wikipedia
lt: Iš Vikipedijos
mk: Од Википедија
ms: Dari Wikipedia
my: ဝီကီပီးဒီးယားမှ
nb: Fra Wikipedia
ne: विकिपिडियाबाट
nl: Uit Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ ਤੋਂ
pl: Z Wikipedii
pt_br: Da Wikipédia
ro: De la Wikipedia
ru: Из Википедии
sd: وڪيپيڊيا تان
se: Wikipedias
sk: Z Wikipédie
sl: Iz Wikipedije
sr_ec: Са Википедије
sr_el: Sa Vikipedije
sv: Från Wikipedia
te: వికీపీడియా నుండి
th: จากวิกิพีเดีย
tr: Vikipedi'den
uk: З Вікіпедії
uz: Vikipediyadan
vi: Từ Wikipedia
zh_hans: 来自维基百科
zh_hant: 來自維基百科

# in-the-news-title
source: In the news
af: In die nuus
ar: في الأخبار
as: বাতৰিৰ শীৰ্ষত
ast: Actualidá
az: Xəbərlər
bg: В новините
br: Er C'heleier
bs: Vijesti
ca: Actualitat
ckb: لە ھەواڵەکاندا
cs: Aktuality
cy: Ar y Newyddion
da: I nyhederne
de: In den Nachrichten
el: Στις ειδήσεις
eo: En la novaĵoj
es: Actualidad
eu: Albisteak
fa: از میان خبرها
fi: Uutisissa
fr: Dans l’actualité
ga: Sa nuacht
gl: Actualidade
he: בחדשות
hi: समाचारों में
hu: A hírekben
ia: Actualitates
id: Peristiwa terkini
is: Í fréttum
it: Novità
ja: ニュースに関する記事
kab: Deg isallen
km: ព័ត៌មានក្នុងសារព័ត៌មាន
ko: 새로 들어온 소식
ku_latn: Di nûçeyan de
lb: An den Neiegkeeten
lt: Naujienos
mk: Вести
ms: Berita terkini
my: သတင်းထဲတွင်
nb: Aktuelt
ne: समाचारमा
nl: Actueel
pa: ਖ਼ਬਰਾਂ 'ਚ
pl: W wiadomościach
pt_br: Eventos recentes
ro: Știri
ru: В новостях
sd: خبرن ۾
se: Ođđasiin
sk: Správy
sl: V novicah
sr_ec: Вести
sr_el: Vesti
sv: I nyheterna
ta: செய்திகளில்
te: వార్తల్లో
th: เรื่องจากข่าว
tr: Haberlerde
uk: У новинах
uz: Yangiliklar
vi: Tin tức
zh_hans: 新闻动态
zh_hant: 新聞動態

# insert-action-title
source: Insert
ar: إدراج
as: সুমুৱাওক
az: Əlavə et
bg: Вмъкване
br: Ensoc'hañ
bs: Umetni
ca: Insereix
ckb: تێخستن
cs: Vložit
cy: Mewnosod
da: Indsæt
de: Einfügen
eo: Enŝovi
es: Insertar
fa: درج
fi: Lisää
fr: Insérer
ga: Ionsáigh
gl: Inserir
he: הוספה
hu: Beszúrás
ia: Inserer
id: Sisipkan
is: Setja inn
it: Inserisci
ja: 挿入
km: បញ្ចូល
ko: 넣기
lb: Drasetzen
lt: Įterpti
mk: Вметни
ms: Sisipkan
my: ထည့်သွင်းရန်
nb: Sett inn
ne: घुसाउनुहोस्
nl: Invoegen
pa: ਜੋੜੋ
pl: Wstaw
pt_br: Inserir
ro: Inserează
ru: Вставить
sd: وجھو
se: Lasit
sk: Vložiť
sl: Vstavi
sr_ec: Уметни
sr_el: Umetni
sv: Infoga
te: చొప్పించు
th: แทรก
tr: Ekle
uk: Вставити
vi: Chèn
zh_hans: 插入
zh_hant: 插入

# insert-link-title
source: Insert link
ar: إدراج وصلة
az: Link əlavə et
bg: Вмъкване на препратка
br: Ensoc'hañ ul liamm
bs: Umetni link
ca: Insereix un enllaç
ckb: تێخستنی بەستەر
cs: Vložit odkaz
cy: Mewnosod dolen
da: Indsæt et link
de: Link einfügen
eo: Enmeti ligilon
es: Insertar enlace
fa: درج پیوند
fi: Lisää linkki
fr: Insérer un lien
gl: Inserir ligazón
he: הוספת קישור
hu: Hivatkozás beszúrása
ia: Inserer ligamine
id: Masukkan pranala
is: Setja inn tengil
it: Inserisci collegamento
ja: リンクを挿入
km: បញ្ចូលតំណភ្ជាប់
ko: 링크 넣기
lb: Link drasetzen
lt: Įterpti nuorodą
mk: Вметни врска
ms: Sisip pautan
my: လင့်ခ်ထည့်သွင်းရန်
nb: Sett inn lenke
nl: Koppeling invoegen
pa: ਕੜੀ ਜੋੜੋ
pl: Wstaw link
pt_br: Inserir link
ro: Inserare legătură
ru: Вставить ссылку
sd: ڳنڍڻو وجھو
se: Lasit liŋkka
sk: Vložiť odkaz
sl: Vstavi povezavo
sr_ec: Уметни везу
sr_el: Umetni vezu
sv: Infoga länk
te: లంకె చేర్చు
th: แทรกลิงก์
tr: Bağlantı ekle
uk: Вставити посилання
vi: Chèn liên kết
zh_hans: 插入链接
zh_hant: 插入連結

# insert-media-add-image-details-title
source: Add image details
ar: إضافة تفاصيل الصورة
az: Şəkil təfərrüatlarını əlavə edin
br: Ouzhpennañ munudoù d'ar skeudenn
ca: Afegiu detalls de la imatge
da: Tilføj billeddetaljer
de: Bilddetails hinzufügen
es: Agregar detalles de la imagen
fa: افزودن جزئیات تصویر
fr: Ajouter les détails de l’image
he: הוספת פרטי תמונה
ia: Adder detalios al imagine
it: Aggiungi dettagli dell'immagine
ko: 이미지 상세 정보 추가
lb: Bilddetailer derbäisetzen
mk: Додајте поединости за сликата
nb: Legg til bildedetaljer
nl: Afbeeldingsdetails toevoegen
pa: ਚਿੱਤਰ ਵੇਰਵੇ ਸ਼ਾਮਲ ਕਰੋ
pt_br: Adicionar detalhes da imagem
ru: Добавить подробности об изображении
sd: عڪس جا تفصيل شامل ڪريو
se: Lasit liigedieđuid gova birra
sr_ec: Додај детаље о слици
sv: Lägg till bilddetaljer
th: เพิ่มรายละเอียดรูปภาพ
tr: Görsel ayrıntıları ekle
uk: Додати інформацію про зображення
zh_hans: 添加图片详情
zh_hant: 新增圖片詳細資訊
