Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# empty-diff-compare-title
source: No differences between revisions
ar: لا فروق بين المراجعات
az: Versiyalar arasında fərq yoxdur
bg: Няма разлики между версиите
bs: Nema razlika između verzija
ca: No hi ha cap diferència entre revisions
cs: Žádný rozdíl mezi revizemi
cy: Dim gwahaniaeth rhwng fersiynau
da: Ingen forskel mellem versioner
de: Keine Unterschiede zwischen Versionen
es: No hay diferencias entre revisiones
fa: تفاوتی بین نسخه‌ها وجود ندارد
fi: Ei eroavaisuuksia versioiden välillä
fr: Aucune différence entre les versions
he: אין הבדל בין גרסאות
hu: A változatok között nincs eltérés
ia: Nulle differentia inter versiones
id: Tidak ada perbedaan antar revisi
is: Enginn munur á útgáfunum
ja: 版間の相違点はありません
km: គ្មានចំនុចខុសគ្នារវាងកំណែនានាទេ
ko: 판 사이에 차이가 없음
lb: Keen Ënnerscheed tëscht de Versiounen
lt: Jokio skirtumo tarp versijų
mk: Нема разлики помеѓу преработките
ms: Tiada perbezaan antara versi
nb: Ingen forskjeller mellom revisjoner
nl: Geen verschillen tussen versies
pa: ਸੋਧਾਂ ਵਿੱਚ ਕੋਈ ਫ਼ਰਕ ਨਹੀਂ ਹੈ
pl: Nie ma różnic pomiędzy wersjami
pt_br: Não há diferenças entre as revisões
ro: Nu există diferență între versiuni
ru: Нет различий между версиями
sd: ورجائن وچ ۾ ڪي بہ تفاوت ناھن
se: Eai leat erohusat revišuvnnain
sk: Žiaden rozdiel medzi revíziami
sl: Med redakcijama ni razlik
sr_ec: Нема разлика између измена
sr_el: Nema razlika između izmena
sv: Ingen skillnad mellan versionerna
te: కూర్పుల మధ్య తేడాలేమీ లేవు
tg_cyrl: Ягон тафовуте байни нусхаҳо нест
th: ไม่มีความแตกต่างระหว่างรุ่น
tr: Revizyonlar arasında fark yok
uk: Немає різниці між версіями
vi: Các phiên bản không có khác biệt
zh_hans: 版本间无差异
zh_hant: 修訂之間無差異

# empty-diff-single-title
source: No viewable changes made
ar: لم يتم إجراء تغييرات مرئية
az: Görünə bilən dəyişiklik edilmədi
bs: Nije napravljena nijedna vidljiva promjena
ca: No s'han fet canvis visibles
cs: Žádné zobrazitelné změny
da: Ingen synlige ændringer er foretaget
de: Keine sichtbaren Änderungen gemacht
es: No se hicieron cambios visibles
fa: هیچ تغییر قابل مشاهده‌ای اعمال نشد
fi: Näkyviä muutoksia ei tehty
fr: Aucun changement visible réalisé
he: לא נעשו שינויים שאפשר לראות
ia: Il non ha modificationes visibile
id: Tidak ada perubahan yang bisa dilihat
is: Engar sjáanlegar breytingar voru gerðar
ja: 目に見える変更はされませんでした
km: គ្មានកំណែប្រែទេ
ko: 볼 수 있는 변경사항 없음
lt: Jokių peržiūrėtinų pakeitimų neatlikta
mk: Нема направено видливи промени
nb: Ingen synlige endringer gjort
nl: Geen zichtbare veranderingen gemaakt
pa: ਕੋਈ ਦੇਖਣਯੋਗ ਤਬਦੀਲੀਆਂ ਨਹੀਂ ਕੀਤੀਆਂ ਗਈਆਂ
pl: Nie wprowadzono widocznych zmian
pt_br: Nenhuma alteração visível feita
ro: Nu s-au făcut modificări vizibile
ru: Нет видимых изменений
sd: ڪي بہ ڏسي سگھجندڙ تبديليون ناھن ٿيون
se: Eai leat dahkkojuvvon oinnolaš rievdadusat
sk: Žiadne zobraziteľné zmeny
sl: Ni bilo vidnih sprememb
sr_ec: Нема направљених видљивих промена
sr_el: Nema napravljenih vidljivih promena
sv: Inga synliga ändringar gjordes
te: కనబడే మార్పులేమీ చెయ్యలేదు
th: ไม่มีการเปลี่ยนแปลงที่มองเห็นได้
tr: Görüntülenebilir değişiklik yapılmadı
uk: Немає редагувань, які можна переглянути
vi: Không có thay đổi xem được
zh_hans: 没有可以观察到的变化
zh_hant: 沒有做出可觀察到的變更

source: Empty edit summary
ar: ملخص التحرير الفارغ
az: Boş redaktə izahı
da: Tom redigeringssammendrag
de: Leere Bearbeitungszusammenfassung
es: Resumen de edición vacío
fa: خلاصه ویرایش خالی
fi: Tyhjä muokkausyhteenveto
fr: Résumé des modifications vide
he: תקציר עריכה ריק
hu: Üres szerkesztési összefoglaló
ia: Summario de modification vacue
it: Oggetto modifica vuoto
ko: 빈 편집 요약
lb: Eidele Resümmee vun der Ännerung
mk: Празен опис на измени
nb: Tom redigeringsforklaring
nl: Lege bewerkingssamenvatting
pa: ਸੰਖੇਪ ਸੋਧ ਖਾਲੀ ਕਰੋ
pt_br: Resumo de edição vazio
ru: Пустое описание изменений
sd: سنوار تَتُ خالي آھي
se: Gurre rievdadangovvádusa
sl: Prazen povzetek urejanja
sr_ec: Без описа измене
sv: Tom redigeringssammanfattning
th: ไม่มีความย่อการแก้ไข
tr: Boş düzenleme özeti
uk: Порожній опис редагування
zh_hans: 空编辑摘要
zh_hant: 空白編輯摘要

# empty-insert-media-title
source: Select a file from Wikimedia Commons
ar: حدد ملفا من ويكيميديا ​​كومنز
az: Vikianbardan fayl seç
bg: Изберете файл от Общомедия
bs: Izaberi datoteku sa Wikimedia Commonsa
ca: Selecciona un fitxer de Wikimedia Commons
cs: Vybrat soubor z Wikimedia Commons
cy: Dewiswch ffeil o Gomin Wicimedia
da: Vælg en fil fra Wikimedia Commons
de: Eine Datei von Wikimedia Commons auswählen
eo: Elekti dosieron en Vikimedia Komunejo
es: Seleccionar un archivo de Wikimedia Commons
fa: یک پرونده را از ویکی‌انبار انتخاب کنید
fi: Valitse tiedosto
fr: Sélectionner un fichier de Wikimedia Commons
gl: Seleccionar un ficheiro de Wikimedia Commons
he: נא לבחור קובץ מוויקישיתוף
hu: Fájl kiválasztása a Wikimedia Commonsról
ia: Selige un file de Wikimedia Commons
id: Pilih berkas dari Wikimedia Commons
is: Veldu skrá frá Wikimedia Commons
it: Seleziona un file da Wikimedia Commons
ja: ウィキメディアコモンズからファイルを選択
km: ជ្រើសយកឯកសារមួយពីវិគីមេឌារួម
ko: 위키미디어 공용의 파일 선택
ku_latn: Dosyeyekê bibijêre ji Wîkîmedya Commonsê
lb: E Fichier op Wikimedia Commons eraussichen
lt: Pasirinkti failą iš Vikitekos
mk: Изберете податотека од Ризницата
ms: Pilih fail dari Wikimedia Commons
my: ဝီကီမီဒီယာကွန်မွန်းစ်မှ ဖိုင်တစ်ခုကိုရွေးချယ်ပါ
nb: Velg ei fil fra Wikimedia Commons
nl: Selecteer een bestand van Wikimedia Commons
pl: Wybierz plik z Wikimedia Commons
pt_br: Selecionar um arquivo do Wikimedia Commons
ro: Selectați un fișier din Wikimedia Commons
ru: Выберите файл на Викискладе
sd: وڪيميڊيا العام مان ڪو فائيل چونڊيو
se: Vállje fiilla Wikimedia Commonsis
sk: Vybrať súbor z Wikimedia Commons
sl: Izberite datoteko iz Wikimedijine zbirke
sr_ec: Изаберите датотеку са Викимедијине оставе
sr_el: Izaberite datoteku sa Vikimedijine ostave
sv: Välj en fil från Wikimedia Commons
te: వికీమీడియా కామన్సు నుండి ఓ దస్త్రాన్ని ఎంచుకోండి
th: เลือกไฟล์จากวิกิมีเดียคอมมอนส์
tr: Wikimedia Commons'tan bir dosya seç
uk: Оберіть файл з Вікісховища
vi: Chọn một tập tin từ Wikimedia Commons
zh_hans: 从维基共享资源中选择文件
zh_hant: 從維基共享資源中選擇檔案

# empty-no-article-message
source: Sorry, could not load the article
ar: عذرا , غير قادر على تحميل الموضوع
ast: Nun pudo cargase l'artículu
az: Bağışlayın, məqaləni yükləmək mümkün olmadı
br: Ho tigarez, n'eus ket bet gallet kargañ ar pennad
bs: Nažalost, ne mogu učitati članak
ca: Ho sentim, no s'ha pogut carregar l'article
ckb: ببورە، نەتوانرا وتارەکە بیشان بدرێت
cs: Omlouváme se, nepovedlo se načíst článek.
cy: Mae'n ddrwg gennym, ni ellir llwytho'r erthygl
da: Beklager, kunne ikke indlæse artiklen
de: Leider konnte der Artikel nicht geladen werden
el: Λυπούμαστε, το άρθρο δεν μπόρεσε να φορτωθεί
eo: Pardonon, ne povis ŝargi la artikolon
es: Lo sentimos, no se pudo cargar el artículo
eu: Barkatu, ezin da artikulua kargatu
fa: متاسفانه بارگیری مقاله امکان‌پذیر نیست
fi: Pahoittelut, artikkelia ei voitu ladata
fr: Désolé, l’article n’a pas pu être chargé.
ga: Tá brón orainn, níorbh fhéidir an t-alt a lódáil
gl: Sentímolo, non foi posible cargar o artigo
he: סליחה, לא ניתן לטעון ערך
hi: क्षमा करें, लेख को लोड नहीं किया जा सका
hu: Sajnáljuk, nem sikerült betölteni a cikket
ia: Guai, le articulo non poteva esser cargate
id: Maaf, artikel tidak bisa dimuat
is: Því miður, gat ekki hlaðið greininni inn
it: Spiacenti, impossibile caricare la voce
ja: 申し訳ありませんが、記事を読み込むことができませんでした
kab: Suref-aɣ, ur tezmireḍ ara ad tessaliḍ amagrad
km: សូមអភ័យទោស។ អត្ថបទផ្ទុកមិនបានទេ។
ko: 죄송합니다, 문서를 불러올 수 없습니다
lb: Leider konnt den Artikel net geluede ginn
lt: Atsiprašome, nepavyko įkelti straipsnio
mk: За жал, не можев да ја вчитам статијата
ms: Maaf, rencana tidak boleh dimuat
my: စိတ်မကောင်းပါ၊ ဆောင်းပါးကို ဝန်မဆွဲတင်နိုင်ပါ
nb: Artikkelen kunne ikke lastes
ne: माफ गर्नुहोस् लेख खोल्न सकिएन
nl: Sorry, de pagina kon niet worden geladen
pa: ਮੁਆਫ਼ ਕਰਨਾ, ਲੇਖ ਨਹੀਂ ਆ ਰਿਹਾ
pl: Niestety nie udało się wczytać artykułu
ps: وبښئ، ليکنه رابرسېره نه شوه
pt_br: Desculpe, não foi possível carregar o artigo
ro: Ne pare rău, articolul nu poate fi încărcat
ru: К сожалению, не удалось скачать статью
sd: معاف ڪجو، مضمون اتاري نہ سگهياسين.
se: Artihkal ii sáhttán vižžojuvvot
sk: Ospravedlňujeme sa, nebolo možné načítať článok
sl: Žal članka ni bilo mogoče naložiti
sr_ec: Није могуће учитати чланак
sr_el: Nije moguće učitati članak
sv: Tyvärr, kunde inte läsa in artikeln
ta: மன்னிக்கவும், கட்டுரையை ஏற்றமுடியவில்லை
te: సారీ, ఆ వ్యాసాన్ని లోడు చెయ్యలేక పోయాం
tg_cyrl: Бахшиш, мақоларо кушода натавонистам
th: ขออภัย ไม่สามารถโหลดบทความนี้ได้
tr: Üzgünüz, madde yüklenemedi
uk: На жаль, не вдалося завантажити статтю
vi: Rất tiếc, không thể tải bài
zh_hans: 对不起，无法加载条目
zh_hant: 很抱歉，無法載入條目

# empty-no-feed-action-message
source: You can still read saved pages
ar: ما زال بالإمكان قراءة الصفحات المحفوظة
ast: Inda puedes lleer páxines guardaes
az: Siz hələ də saxlanmış səhifələri oxuya bilərsiniz
br: Gallout a reot lenn ar pajennoù enrollet
bs: I dalje možete čitati sačuvane stranice
ca: Encara podeu llegir les pàgines desades
ckb: دەتوانیت وتارە خەزێنە کراوەکانت بخوێنیتەوە
cs: Stále ještě můžete číst uložené stránky
da: Du kan stadig læse gemte sider
de: Du kannst trotzdem gespeicherte Seiten lesen
el: Μπορείτε να διαβάσετε ακόμα αποθηκευμένες σελίδες
eo: Vi daŭre povas legi konservitajn paĝojn
es: Aún puedes leer las páginas guardadas
eu: Oraindik gordetako orrialdeak irakurri ditzakezu
fa: همچنان می‌توانید صفحه‌های ذخیره شده را مطالعه کنید
fi: Voit silti lukea tallennettuja sivuja
fr: Vous pouvez toujours lire les pages enregistrées
gl: Aínda pode ler as páxinas gardadas
he: עדיין אפשר לקרוא דפים שמורים
hi: आप फिर भी सहेजे गए पेज पढ़ सकते हैं
hu: Továbbra is olvashatsz elmentett lapokat
ia: Tu pote ancora leger paginas salveguardate
id: Anda masih dapat membaca halaman tersimpan
is: Þú getur lesið vistaðar síður á meðan
it: Puoi ancora leggere le pagine salvate
ja: 保存したページの閲覧はできます
kab: Tzemreḍ ad teɣreḍ isebtar yettwaskelsen
km: អ្នកនៅតែអាចអានទំព័រដែលបានរក្សាទុក
ko: 여전히 저장된 페이지를 읽을 수 있습니다.
lb: Dir kënnt trotzdem gespäichert Säite liesen
lt: Jūs dar galite skaityti išsaugotus puslapius
mk: Но сепак, можете да ги читате зачуваните
ms: Anda masih boleh membaca laman tersimpan
my: သိမ်းထားသော စာမျက်နှာများကို ဖတ်နိုင်ပါသေးသည်
nb: Du kan fremdeles lese lagrede sider
ne: तपाईँले सङ्ग्रह गरिसकिएका पृष्ठहरू पढ्न सक्नुहुने छ
nl: U kunt nog wel de opgeslagen pagina's lezen
pa: ਤੁਸੀੰ ਹਾਲੇ ਵੀ ਸੰਭਾਲੇ ਸਫ਼ੇ ਪੜ੍ਹ ਸਕਦੇ ਹੋ
pl: Nadal możesz czytać zapisane strony
ps: لا تر اوسه پورې تاسو خوندي مخونه لوستلی شئ
pt_br: Você ainda pode ler páginas salvas
ro: Puteți încă lectura paginile salvate
ru: Пока вы можете почитать ранее сохранённые страницы
sd: توھان اڃان بہ سانڍيل صفحا پڙھي سگهو ٿا
se: Sáhtát ain lohkat vurkejuvvon siidduid
sk: Medzitým si môžete čítať uložené stránky
sl: Še vedno lahko berete shranjene strani
sr_ec: И даље можете да читате сачуване странице
sr_el: I dalje možete da čitate sačuvane stranice
sv: Du kan fortfarande läsa sparade sidor
ta: நீங்கள் சேமிக்கப்பட்ட பக்கங்களை தொடர்ந்து படிக்கலாம்
te: అయినప్పటికీ మీరు భద్రపరచిన పేజీలను చదవవచ్చు
th: คุณยังสามารถอ่านหน้าที่บันทึกไว้ได้
tr: Hâlâ kaydedilen sayfaları okuyabilirsiniz
uk: Ви все ще можете читати збережені сторінки
vi: Bạn vẫn có thể đọc các trang đã lưu
zh_hans: 您仍然可以阅读已保存的页面
zh_hant: 您仍然可以閱讀已儲存的頁面

# empty-no-feed-message
source: You can see your recommended articles when you have internet
ar: يمكنك مشاهدة مواضيعك المفضلة عندما تتصل بالانترنت
ast: Puedes ver los artículos recomendaos cuando tengas internet
az: İnternetiniz olduqda tövsiyə edilən məqalələrə baxa bilərsiniz
br: Gallout a reot gwelet ho pennadoù erbedet p'ho pez ar Genrouedad.
bs: Preporučene članke možete vidjeti kad se povežete na internet
ca: Podeu veure els vostres articles recomanats quan tingueu Internet
ckb: دەتوانیت وتارە پێشنیازکراوەکانت ببینیت کاتێک کە ئینتەرنێتت کار پێ کرد
cs: Doporučené články si můžete přečíst, když jste připojeni k internetu
da: Du kan se dine anbefalede artikler når du har internetforbindelse
de: Du kannst deine empfohlenen Artikel ansehen, wenn du Internet hast.
el: Μπορείτε να δείτε τα προτεινόμενα λήμματά σας όταν έχετε σύνδεση στο διαδίκτυο
eo: Vi povas vidi viajn rekomenditajn artikolojn kiam vi havas retaliron
es: Puedes ver tus artículos recomendados cuando tengas internet
eu: Interneta duzunean ikusi ahal izango dituzu iradokitutako artikuluak
fa: زمانی که به اینترنت متصل باشید می‌توانید مقالات پیشنهادی را مشاهده کنید.
fi: Näet suositellut artikkelisi kun sinulla on Internet-yhteys
fr: Vous pouvez voir vos articles recommandés quand vous avez Internet
ga: Féadfaidh tú do chuid alt molta a fhéachaint nuair a bheidh idirlíon agat
gl: Pode ver os seus artigos recomendados cando teña conexión a Internet
he: אפשר לראות הצעות לערכים כשיהיה לך אינטרנט
hi: जब आपके पास इंटरनेट होगा तब आप सुझाये गए लेख देख सकते हैं
hu: A neked ajánlott szócikkeket akkor láthatod, ha kapcsolódsz az internethez
ia: Tu pote vider tu articulos recommendate quando tu habera un connexion a internet
id: Anda bisa melihat artikel yang disarankan untuk Anda saat Anda mempunyai sambungan intenet
is: Þú getur séð þær greinar sem mælt er með fyrir þig þegar þú ert með virka nettengingu
it: Puoi vedere le tue voci consigliate quando si dispone di internet
ja: おすすめの記事は、インターネットに接続されているときに見ることができます
kab: Tzemreḍ ad twaliḍ imagraden yettuweṣṣan ticki ɣur-k internet
km: អ្នកអាចមើលឃើញអត្ថបទស្នើអោយអាយពេលដែលអ្នកមានអ៊ីនធើណិត។
ko: 인터넷 이용이 가능할 때 추천 문서를 읽을 수 있습니다.
lb: Dir kënnt Är recommandéiert Artikele gesi wann Dir Internet hutt.
lt: Galėsite matyti savo rekomenduojamus straipsnius, kai turėsite interneto ryšį
mk: Препорачаните статии ќе ги видите кога ќе се поврзете со семрежјето
ms: Anda boleh lihat rencana cadangan anda apabila anda mempunyai internet
my: အင်တာနက်ရရှိချိန်တွင် သင့်ကိုအကြံပြုထောက်ခံထားသော ဆောင်းပါးများကို မြင်တွေ့နိုင်သည်
nb: Du kan se de anbefalte artiklene dine når du ikke har internett
ne: तपाईँलाई सिफारिस गरिएका लेखहरू तपाईँसँग इन्टरनेट भएको बेला देखिने छ
nl: U kunt uw aanbevolen pagina's bekijken wanneer u bent verbonden met het internet
pl: Możesz zobaczyć polecane artykuły, gdy masz Internet
pt_br: Você pode ver os seus artigos recomendados quando houver conexão com a internet
ro: Puteți vedea articolele recomandate atunci când aveți acces la internet
ru: Вы можете увидеть рекомендованные статьи, когда у вас есть доступ в интернет
sd: جڏهن توهان کي انٽرنيٽ ڳانڍاپو آهي تہ توهان پنهنجا سفارش ڪيل مضمون ڏسي سگهو ٿا
se: Sáhtát oaidnit iežat ávžžuhuvvon artihkkaliid go leat interneahta haga
sk: Odporúčané články uvidíte keď budete pripojení na internet
sl: Priporočene članke si lahko ogledate, ko imate internet
sr_ec: Препоручене чланке ћете видети када будете онлајн
sr_el: Preporučene članke ćete videti kada budete onlajn
sv: Du kan se dina rekommenderade artiklar när du har Internetåtkomst
te: మీకు ఇంటర్నెట్ అందుబాటు లోకి వచ్చినపుడు మీకు సూచించిన వ్యాసాలను చూడవచ్చు
th: คุณสามารถดูบทความที่แนะนำของคุณได้เมื่อคุณมีอินเทอร์เน็ต
tr: İnternet bağlantınız olduğunda, size önerilen maddeleri görebilirsiniz
uk: Ви можете побачити рекомендовані статті, коли у вас є інтернет
vi: Bạn có thể xem các bài được gợi ý cho bạn khi bạn có kết nối Internet
zh_hans: 当您有网络连接时，您可以查看推荐的条目
zh_hant: 在有網路時，您可以看到推薦的條目

# empty-no-history-message
source: Keep track of what you've been reading here
ar: يمكنك متابعة ما قرأته من قبل هنا
ast: Caltener un rexistru de lo que tuvisti lleyendo equí
az: Oxuduqlarınızı buradan izləyin
br: Mirout ur roud eus ar pezh ho peus lennet amañ
bs: Ovdje možete pratiti sve što ste čitali
ca: Mantén un registre del que he llegit aquí
ckb: ئەو شتانەی کە خوێندوتنەوە لێرەن
cs: Mějte přehled o tom, co jste zde četli
da: Hold styr på hvad du har læst her
de: Gehe hier deinen gelesenen Seiten nach
el: Ιχνηλατήστε τι έχετε διαβάσει εδώ.
eo: Atentadu tion kion vi legis ĉi tie
es: Mantener un registro de lo que has leido aquí
eu: Egin hemen irakurri duzunaren jarraipena
fa: پیگیری مواردی که مطالعه کرده‌اید
fi: Pidä kirjaa lukemistasi artikkeleista
fr: Garder une trace de ce que vous avez lu ici
ga: Coinnigh súil anseo ar na hailt atá léite agat
gl: Manter un rexistro do que fun lendo aquí
he: כאן אפשר לעקוב אחרי מה שקראת
hi: याद रखें कि आपके द्वारा यहाँ क्या पढ़ा जा रहा है
hu: Kövesd nyomon, hogy mit olvastál itt
ia: Tracia hic lo que tu ha legite
id: Melacak apa yang Anda sudah baca di sini
is: Haltu utan um það sem þú hefur verið að lesa hérna
it: Tieni traccia di quello che hai letto qui
ja: ここには、あなたが閲読した記事の履歴が表示されます
kab: Ḍfeṛ ayen ɣef wayen telliḍ teqqareḍ dagi.
km: តាមដានអ្វីដែលអ្នកបានអាននិងកំពុងអាននៅទីនេះ
ko: 여기에는 당신이 읽은 문서들이 표시됩니다
lb: Behaalt eng Trace vun deem wat Dir hei gelies hutt
lt: Čia sekite tai, ką skaitote
mk: Тука се заведува сè имате читано
ms: Menjejaki apa yang anda telah membaca di sini
my: ဤနေရာတွင် သင်ဖတ်ရှုသောအရာကို ခြေရာခံမည်
nb: Her kan du holde styr på hva du har lest
nl: Hier kunt u bijhouden wat u hebt gelezen
pl: Śledź to, co tutaj czytałeś
pt_br: Manter um registro do que você esteve lendo aqui
ro: Țineți aici evidența a ceea ce ați lecturat
ru: Отслеживайте здесь прочитанные вами статьи.
sd: هتي توهان ڇا پڙهندا رهيا آهيو ان جي يادگيري رکو
se: Dás sáhtát oaidnit maid leat lohkan
sk: Vaša história je prázdna
sl: Tu lahko sledite, kaj ste prebrali.
sr_ec: Овде пратите све што сте читали
sr_el: Ovde pratite sve što ste čitali
sv: Håll koll på vad du har läst här
te: ఇక్కడ మీరు చదివుతున్నవాటిని గమనిస్తూ ఉండండి
th: ติดตามสิ่งที่คุณได้อ่านที่นี่
tr: Okuduklarını buradan takip et
uk: Стежте за тим, що ви вже прочитали
vi: Ghi lại danh sách các trang bạn đã đọc ở đây
zh_hans: 在此记录您的阅读历程
zh_hant: 在此記錄您的閱讀歷程

# empty-no-history-title
source: No history to show
ar: لا تاريخ لإظهاره
as: দেখুৱাবলৈ কোনো ইতিহাস নাই
ast: Nun hai nengún historial qu'amosar
az: Göstəriləcək tarixçə yoxdur
bg: Няма история за показване
br: Istor ebet da ziskwel
bs: Nema historije
ca: No hi ha historial per mostrar
ckb: ھیچ مێژوویەک نییە بۆ بینین
cs: Žádná historie k zobrazení
cy: Dim hanes ar gael
da: Ingen historik at vise
de: Keine Versionsgeschichte anzuzeigen
el: Δεν υπάρχει ιστορικό για εμφάνιση
eo: Neniu historio por montri
es: No hay ningún historial que mostrar
eu: Erakusteko historiarik ez
fa: تاریخچه‌ای برای نمایش وجود ندارد
fi: Ei näytettävää historiaa
fr: Aucun historique à afficher
gl: Non hai ningún historial para amosar
he: אין היסטוריה להציג
hi: दिखाने को कोई इतिहास नहीं
hu: Nincsenek megjeleníthető előzmények
ia: Necun historia a monstrar
id: Tidak ada riwayat yang muncul
is: Enginn breytingaferill sem hægt er að birta
it: Nessuna cronologia da mostrare
ja: 表示する履歴がありません
kab: Ulac amazray ara twaliḍ
km: គ្មានប្រវត្តិសម្រាប់បង្ហាញ
ko: 표시할 역사가 없습니다
lb: Keen Historique vu Versioune weisen
lt: Nėra rodytinos istorijos
mk: Нема историја
ms: Tiada sejarah yang ditunjukkan
my: ပြသရန် ရာဇဝင် မရှိပါ
nb: Ingen historikk å vise
ne: देखाउने इतिकास छैन
nl: Geen geschiedenis om te weergeven
pa: ਦਿਖਾਉਣ ਲਈ ਕੋਈ ਇਤਿਹਾਸ ਨਹੀੰ
pl: Nie ma historii do pokazania
ps: د ښکاره کولو لپاره کوم پېښليک نشته
pt_br: Sem histórico para exibir
ro: Niciun istoric de afișat
ru: Нет истории для отображения
sd: ڏيکارڻ لاءِ ڪابہ سوانح ناھي
se: Ii leat mihkke historihkaid man sáhttá čájehit
sk: Nemáte žiadnu históriu.
sl: Ni zgodovine za prikaz
sr_ec: Нема историје
sr_el: Nema istorije
sv: Ingen historik att visa
ta: காட்டுவதற்கு வரலாறு ஏதுமில்லை
te: చూపేందుకు చరిత్రేమీ లేదు
th: ไม่มีประวัติที่จะแสดง
tr: Görüntülenebilecek bir geçmiş yok
uk: Немає історії для відображення
vi: Không có gì để hiển thị
zh_hans: 没有要显示的历史
zh_hant: 無歷史可顯示

# empty-no-other-article-languages-message
source: This article has not yet been written in any other languages
ar: لم تكتب هذه المقالة بأي لغة أخرى بعدُ
az: Bu məqalə hələ heç bir başqa dildə yazılmayıb
bg: Тази статия все още не е написана на други езици
br: N'eo ket bet skrivet ar pennad-mañ e yezhoù all c'hoazh
bs: Članak nije još napisan na drugim jezicima
ca: Aquest article no encara ha estat escrit en cap altra llengua
cs: Tento článek ještě nebyl napsán v žádném jiném jazyce
da: Denne artikel er endnu ikke skrevet på andre sprog
de: Dieser Artikel wurde noch in keiner anderen Sprache erstellt.
es: Este artículo aún no se ha escrito en ningún idioma.
fa: این مقاله هنوز در زبان‌های دیگر نوشته نشده است
fi: Artikkelia ei ole vielä kirjoitettu muilla kielillä.
fr: Cet article n’a pas encore été rédigé dans d’autres langues
he: הערך הזה עדיין לא נכתב בשום שפה אחרת
hu: Ez a szócikk még nincs megírva más nyelveken
ia: Iste articulo non ha ancora esser scribite in altere linguas
id: Artikel ini belum ditulis dalam bahasa lain
is: Þessi grein hefur enn ekki verið skrifuð á neinum öðrum tungumálum
it: Questa voce non è stata ancora scritta in altre lingue
ja: この記事は現在、ほかの言語に翻訳されていません
km: អត្ថបទនេះមិនទាន់មានសរសេរជាភាសាដទៃទៀតទេ
ko: 이 문서는 아직 다른 언어로 작성되지 않았습니다
lb: Dësen Artikel gouf nach op kenger anerer Sprooch geschriwwen
lt: Šis straipsnis kol kas neparašytas jokia kita kalba
mk: Статијава засега не е напишана на ниеден друг јазик
ms: Rencana ini belum ditulis dalam sebarang bahasa lain
nb: Denne artikkelen har foreløpig ikke blitt skrevet på noe annet språk
nl: Deze pagina is nog niet vertaald naar andere talen
pl: Ten artykuł nie został jeszcze napisany w innych językach
pt_br: Este artigo ainda não foi escrito em outros idiomas
ro: Acest articol nu a fost încă scris în alte limbi
ru: Эта статья еще не была написана ни на каком другом языке
sd: هي مضمون اڃا تائين ڪنھن بہ ٻي ٻوليءَ ۾ نہ لکيو ويو آهي
se: Dat artihkal ii leat vuos čállojuvvon guđege eará gillii
sk: Tento článok ešte nebol napísaný v žiadnom inom jazyku
sl: Ta članek še ni napisan v nobenem drugem jeziku
sr_ec: Овај чланак тренутно није написан на другим језицима
sr_el: Ovaj članak trenutno nije napisan na drugim jezicima
sv: Denna artikel har inte ännu skrivits på något annat språk
te: ఈ వ్యాసం మరే ఇతర భాష లోనూ ఇంకా రాయలేదు
th: บทความนี้ยังไม่ได้ถูกเขียนในภาษาอื่นใด
tr: Bu madde henüz başka hiç bir dilde yazılmadı
uk: Цю статтю ще не написано жодними іншими мовами
vi: Bài viết này chưa được viết trong ngôn ngữ nào khác
zh_hans: 尚未用任何其他语言撰写本条目
zh_hant: 這篇條目還未被翻譯成其他語言
