Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# reading-list-add-saved-subtitle
source: There are articles saved to your Wikipedia app. Would you like to keep them and merge with reading lists synced to your account?
ar: هناك مقالات محفوظة في تطبيق ويكيبيديا الخاص بك، هل ترغب في الاحتفاظ بها ودمجها مع قوائم القراءة التي تمت مزامنتها مع حسابك؟
ast: Hai artículos guardaos na app de Wikipedia. ¿Quies caltenelos y amestalos a llistes de llectura sincronizaes cola to cuenta?
az: Vikipediya tətbiqinizdə saxlanılan məqalələr var. Onları saxlamaq və hesabınızla sinxronlaşdırılmış oxuma siyahıları ilə birləşmək istəyirsiniz?
br: Setu ar pennadoù enrollet en hoc'h arload Wikipédia. Ha c'hoant ho peus da virout anezho ha da gendeuziñ anezho gant ar rolloù lenn sinkronelaet gant ho kont ?
bs: Postoje članci sačuvani u Vašu Wikipedia aplikaciju. Želite li ih zadržati i spojiti sa spiskovima za čitanje sinhronizovanim s Vašim računom?
ca: Hi ha articles desats a l'aplicació de la Viquipèdia. Voleu conservar-los i fusionar-los amb les llistes de lectura sincronitzades amb el vostre compte?
cs: Ve vaší aplikaci Wikipedie jsou uložené články. Chtěli byste je ponechat a sloučit se seznamy k přečtení, které jsou synchronizovány do vašeho účtu?
da: Der er artikler gemt i dit Wikipediaprogram. Ønsker du at bevare dem og sammenføje dem med læselister synkroniseret til din konto?
de: Auf deiner Wikipedia-App sind gespeicherte Artikel vorhanden. Möchtest du sie behalten und sie mit deinem Benutzerkonto synchronisierte Leselisten zusammenführen?
eo: Estas artikoloj konservitaj al via vikipedia aplikaĵo. Ĉu vi volas konservi ilin kaj aldoni ilin al legolistoj sinkronigitaj al via konto?
es: Hay artículos guardados en un app Wikipedia. ¿Quieres mantenerlos y fusionarlos con las listas de lectura sincronizadas en tu cuenta?
eu: Zure Wikipedia aplikazioan irakurketa zerrendako artikuluak gorde dira. Zure kontuarekin sinkronizatutako irakurketen zerrendak gorde eta bateratu nahi dituzu?
fa: چند مقاله‌ در نرم‌افزار ویکی‌پدیای شما ذخیره شده است. آیا می‌خواهید آنها را نگه‌ داشته و با فهرست‌های مطالعه همگام شده با حساب خود ادغام کنید؟
fi: Nämä ovat Wikipedia-sovellukseesi tallennettuja artikkeleita. Säilytetäänkö ne tunnukselle tallennettujen artikkelien rinnalla?
fr: Voici les articles enregistrés dans votre application Wikipédia. Voulez-vous les conserver et les fusionner avec les listes de lecture synchronisées avec votre compte ?
gl: Hai artigos gardados na súa aplicación Wikipedia. Desexa mantelos e fusionalos coas listas de lectura sincronizadas coa súa conta?
he: יש ערכים ששמרת ביישום של ויקיפדיה. האם ברצונך לשמור את הערכים האלה ולמזג אותם ברשימות קריאה שמסונכרנות עם החשבון שלך?
ia: Il ha articulos salveguardate in tu application Wikipedia. Vole tu mantener los e fusionar los con le listas de lectura synchronisate con tu conto?
id: Ada artikel yang disimpan ke aplikasi Wikipedia Anda. Apakah Anda ingin menyimpannya dan menggabungkannya dengan daftar bacaan yang disinkronkan ke akun Anda?
is: Það eru greinar sem vistaðar hafa verið í Wikipedia-forritið þitt. Myndirðu vilja halda þeim og sameina við leslista sem samstilltir eru við aðganginn þinn?
ja: ウィキペディアアプリに保存された記事があります。その記事をそのままにして、あなたのアカウントに同期したあとで読むリストに統合しますか?
ko: 위키백과 앱에 저장된 문서가 있습니다. 이 문서들을 보관하고 계정에 동기화된 읽기 목록으로 병합하시겠습니까?
lt: Yra straipsnių, išsaugotų jūsų Vikipedijos programėlėje. Ar norite juos išlaikyti ir juos sujungti su skaitymo sąrašai, kurie sinchronizuojami su jūsų paskyra?
mk: Има статии зачувани на вашиот Википедиин прилог. Дали сакате да ги задржите и да ги споите со списоците за читање усогласени на вашата сметка?
ms: Terdapat rencana yang disimpan pada apl Wikipedia anda. Adakah anda ingin menyimpannya dan bergabung dengan senarai membaca yang disegerakkan ke akaun anda?
nb: Dette er artikler som er lagret lokalt i Wikipedia-appen din. Ønsker du å beholde dem og synkronisere dem sammen med leselister fra brukerkontoen din?
nl: Er zijn pagina's in uw Wikipedia-app opgeslagen. Wilt u ze bewaren en samenvoegen met leeslijsten die zijn gesynchroniseerd met uw account?
pl: W Twojej aplikacji w Wikipedii są zapisane artykuły. Czy chcesz je zachować i połączyć z listami do czytania zsynchronizowanymi z Twoim kontem?
pt_br: Existem artigos salvos em seu aplicativo Wikipedia. Você gostaria de mantê-los e mesclar com listas de leitura sincronizadas com sua conta?
ro: Există articole salvate în aplicația dvs. Wikipedia. Doriți să le păstrați și să fuzionați cu listele de citire sincronizate cu contul dvs.?
ru: Есть статьи, сохранённые в вашем приложении в Википедии. Хотите сохранить их и объединить с списками чтения, синхронизированными с вашей учётной записью?
se: Dát leat artihkkalat mat leat báikkálaččat vurkejuvvon du Wikipedia-áppai. Háliidat go doalahit daid ja synkroniseret daid iežat geavaheaddjidovddaldaga lohkanlisttuiguin?
sk: Vo vašej aplikácii Wikipédie sú uložené články. Chceli by ste ich ponechať a zlúčiť sa zoznamy na prečítanie, ktoré sú synchronizované do vášho účtu?
sl: V vaši aplikaciji Wikipedia so shranjeni članki. Ali jih želite obdržati in združiti z bralnimi seznami, sinhroniziranimi z vašim računom?
sr_ec: Постоје чланци сачувани у апликацији Википедија. Желите ли да их задржите и спојите са листама за читање које су синхронизоване са вашим налогом?
sr_el: Postoje članci sačuvani u aplikaciji Vikipedija. Želite li da ih zadržite i spojite sa listama za čitanje koje su sinhronizovane sa vašim nalogom?
sv: Det finns sparade artiklar i din Wikipedia-app. Vill du behålla och sammanfoga dem med läslistorna som är synkroniserade till ditt konto?
th: มีบทความที่บันทึกไว้ในแอปวิกิพีเดียของคุณ คุณต้องการเก็บรายการเหล่านั้นและรวมเข้ากับอ่านที่ซิงค์กับบัญชีของคุณหรือไม่?
tr: Vikipedi uygulamanıza kaydedilmiş makaleler var. Bunları saklamak ve hesabınıza senkronize edilen okuma listeleri ile birleştirmek ister misiniz?
uk: У вашому додатку Вікіпедії є збережені статті. Хочете зберегти їх та поєднати з читальними списками, синхронізованими на вашому обліковому запису?
vi: Bài viết được lưu vào ứng dụng Wikipedia của bạn. Bạn có muốn giữ các bài và hợp nhất với các danh sách đọc được đồng bộ hóa trong tài khoản của bạn?
zh_hans: 这些是保存到您的维基百科应用的条目。您是否希望保留它们，并合并到同步至您账号的阅读列表？
zh_hant: 這些是已儲存在您維基百科應用程式上的條目，您想要保留它們並與已同步閱讀清單來合併至您的帳號上？

# reading-list-add-saved-title
source: Saved articles found
ar: تم العثور على المقالات المحفوظة
ast: Alcontráronse artículos guardaos
az: Saxlanmış məqalələr tapıldı
br: Pennadoù enrollet kavet
bs: Pronađeni sačuvani članci
ca: S'han trobat articles desats
cs: Uložené články nalezeny
da: Der blev fundet gemte artikler
de: Gespeicherte Artikel gefunden
el: Αποθηκευμένα λήμματα που βρέθηκαν
eo: Konservitaj artikoloj trovitaj
es: Se encontraron artículos guardados
eu: Gordetako artikuluak aurkitu dira
fa: مقاله‌های ذخیره‌شده یافت شد
fi: Löydetyt tallennetut artikkelit
fr: Articles enregistrés trouvés
ga: Aimsíodh ailt sábháilte
gl: Artigos gardados atopados
he: נמצאו ערכים שמורים
hi: सहेजे गए लेख मिले
ia: Articulos salveguardate trovate
id: Artikel tersimpan ditemukan
is: Vistaðar greinar fundust
it: Voci salvate trovate
ja: 保存した記事が見つかりました
km: រកឃើញអត្ថបទដែលបានរក្សាទុក
ko: 저장된 문서를 찾았습니다
lb: Gespäichert Artikele fonnt
lt: Rasti išsaugoti straipsniai
mk: Пронајдени зачувани статии
ms: Rencana yang disimpan dijumpai
my: သိမ်းထားသော ဆောင်းပါးများ တွေ့ရှိပါသည်
nb: Lagrede artikler funnet
nl: Opgeslagen pagina's gevonden
pa: ਸੰਭਾਲੇ ਲੇਖ ਲੱਭੇ ਗਏ
pl: Znaleziono zapisane artykuły
pt_br: Artigos salvos encontrados
ro: Articole salvate găsite
ru: Найдены сохранённые статьи
sd: سانڍيل مضمون لڌا
se: Vurkejuvvon artihkkalat gávdnon
sk: Boli nájdené uložené články
sl: Najdeni shranjeni članki
sr_ec: Пронађени сачувани чланци
sr_el: Pronađeni sačuvani članci
sv: Sparade artiklar hittades
th: พบบทความที่บันทึกไว้
tr: Kaydedilen maddeler bulundu
uk: Знайдені збережені статті
vi: Tìm thấy bài đã lưu
zh_hans: 找到的已保存条目
zh_hant: 儲存所找出的條目

# reading-list-api-error-entry-limit
source: This entry is not synced because you have reached the limit for the number of entries in this list.
ar: لا تتم مزامنة هذا الإدخال لأنك وصلت إلى الحد الأقصى لعدد الإدخالات في هذه القائمة.
ast: Esta entrada nun ta sincronizada porque aportasti a la llende del númberu d'entraes d'esta llista.
az: Siz bu siyahıdakı elementlərin maksimum limitinə çatdığınız üçün bu element sinxronlaşdırılmayıb.
bs: Ovaj unos nije sinhronizovan jer ste dosegli ograničenje broja unosa na ovom spisku.
ca: No s'ha sincronitzat l'entrada perquè heu arribat al límit de nombre d'entrades en aquesta llista.
cs: Tento záznam není synchronizován, protože jste překročili limit v počtu článků v tomto seznamu.
da: Denne post er ikke synkroniseret, da du har nået grænsen for antallet af poster i denne liste.
de: Dieser Eintrag ist nicht synchronisiert, da du die Grenze für die Anzahl an Einträgen in dieser Liste erreicht hast.
eo: Ĉi tiu ero ne estas sinkronigita, ĉar vi atingis la limon por la nombro de eroj en ĉi tiu listo.
es: Esta entrada no está sincronizada porque has alcanzado el límite de entradas en esta lista.
eu: Sarrera hau ez dago sinkronizatuta zerrenda honetako sarrera muga jadanik gainditu duzulako.
fa: این ورودی همگام‌سازی نشد؛ زیرا شما به محدودیت تعداد ورودی‌ها در این فهرست رسیده‌اید.
fi: Tätä merkintää ei ole synkronoitu koska olet saavuttanut merkintöjen lukumäärän rajan tässä listassa.
fr: Cette entrée n’est pas synchronisée parce que vous avez atteint la limite du nombre d’entrées dans cette liste.
gl: Esta entrada non está sincronizada porque alcanzou o límite do número de entradas desta lista.
he: הערך הזה לא סונכרן משום שהגעת למגבלה של מספר הערכים שניתן לשמור ברשימה זו.
ia: Iste entrata non es synchronisate perque tu ha attingite le limite pro le numero de entratas in iste lista.
id: Entri ini tidak disinkronkan karena Anda telah mencapai batas jumlah entri dalam daftar ini.
is: Þessi færsla er ekki samstillt því þú hefur náð mesta mögulega fjölda færslna á þessum lista.
ja: このリストに保存できる記事の数が上限に達したため、この記事は同期できません
ko: 이 목록의 항목 수 제한에 도달했기 때문에 이 항목은 동기화되지 않습니다.
lt: Šis įrašas nėra sinchronizuojamas, nes pasiekėte šio sąrašo įrašų limitą.
mk: Оваа ставка не е усогласена бидејќи ја достигнавте границата на дозволени ставки во овој список.
ms: Entri ini tidak disegerakkan kerana anda telah mencapai had untuk bilangan penyertaan dalam senarai ini.
nb: Denne oppføringen synkroniseres ikke fordi du har nådd grensen for antall oppføringer i denne listen.
nl: Dit item wordt niet gesynchroniseerd omdat u de limiet heeft bereikt voor het aantal items in deze lijst.
pl: Wpis nie został zsynchronizowany, ponieważ osiągnięto limit liczby wpisów na tej liście.
pt_br: Esta entrada não é sincronizada porque você atingiu o limite para o número de entradas nesta lista.
ro: Această intrare nu este sincronizată, deoarece ați atins limita pentru numărul de intrări din această listă.
ru: Эта запись не синхронизируется, потому что вы достигли лимита для количества записей в этом списке.
se: Dát listu ii synkroniserejuvvo danne go leat olahan ráji synkroniserejuvvon listtuid logu ektui dán listtus.
sk: Tento záznam nie je synchronizovaný, pretože ste prekročili limit počtu článkov v tomto zozname.
sl: Ta vnos ni sinhroniziran, ker ste dosegli omejitev števila vnosov za ta seznam.
sr_ec: Ова ставка није синхронизована јер сте достигли ограничење за дозвољени број чланака на овој листи.
sr_el: Ova stavka nije sinhronizovana jer ste dostigli ograničenje za dozvoljeni broj članaka na ovoj listi.
sv: Detta element är inte synkroniserat eftersom du har nått gränsen för antalet element i denna lista.
tr: Bu liste, bu listedeki girişlerin sayısına sınırlamış olduğunuz için senkronize edilmiyor.
uk: Цей запис не синхронізовано, оскільки ви сягнули ліміту кількості записів у цьому списку.
vi: Mục này không được đồng bộ hóa vì bạn đã vượt quá hạn chế số mục tối đa trong danh sách này.
zh_hans: 此记录未同步，因为您已达到此列表的记录数限制。
zh_hant: 此項目尚未同步，因為您已達到此清單的項目上限數目。

# reading-list-api-error-generic
source: An unexpected error occurred while syncing your reading lists.
ar: حدث خطأ غير متوقع أثناء مزامنة قوائم قراءتك.
ast: Asocedió un error inesperáu al sincronizar les llistes de llectura.
az: Oxuma siyahılarınızı sinxronlaşdırarkən gözlənilməz xəta baş verdi.
bs: Došlo je do neočekivane greške prilikom ažuriranja Vaših spiskova za čitanje.
ca: S'ha produït un error no esperat mentre se sincronitzaven les vostres llistes de lectura.
cs: Nastala neočekávaná chyba při synchronizaci vašich seznamů k přečtení.
da: Der opstod en uventet fejl under synkronisering af dine læselister.
de: Beim Synchronisieren deiner Leselisten ist ein unerwarteter Fehler aufgetreten.
eo: Neatendita eraro okazis dum la sinkronigado de viaj legolistoj.
es: Hubo un error inesperado al sincronizar tus listas de lectura.
eu: Espero gabeko errorea gertatu da zure irakurketa zerrendak sinkronizatzen ari ziren bitartean.
fa: یک خطای غیرمنتظره در هنگام همگام‌سازی فهرست‌های مطالعهٔ شما رخ داد.
fi: Odottamaton virhe tapahtui lukulistaasi synkronoidessa.
fr: Une erreur inattendue est survenue lors de la synchronisation de vos listes de lecture.
gl: Houbo un erro inesperado ó sincronizar as súas listas de lectura.
he: שגיאה בלתי צפויה אירעה בזמן סינכרון רשימות הקריאה שלך
hu: Váratlan hiba történt az olvasólisták szinkronizálása során.
ia: Un error inexpectate ha occurrite durante le synchronisation de tu listas de lectura.
id: Terjadi kesalahan tak terduga saat menyinkronkan daftar bacaan Anda.
is: Óvænt villa kom upp við að samstilla leslistana þína.
it: Un errore inaspettato si è verificato durante la sincronizzazione degli elenchi di lettura.
ja: あとで読むリストの同期中に予期せぬエラーが発生しました
ko: 읽기 목록을 동기화하는 동안 예측하지 못한 오류가 발생했습니다.
lt: Sinchronizuojant jūsų skaitymo sąrašus įvyko netikėta klaida.
mk: Се појави неочекувана грешка при услгоасувањето на вашите списоци за читање.
ms: Ralat yang tidak dijangka berlaku semasa menyegerakkan senarai bacaan anda.
my: သင်၏စာဖတ်စာရင်းကို sync လုပ်နေစဉ် မမျော်လင့်ထားသောအမှားတစ်ခု ဖြစ်ပွားခဲ့သည်။
nb: En uventet feil oppsto under synkronisering av leselister.
nl: Er is een onverwachte fout opgetreden bij het synchroniseren van uw leeslijsten.
pl: Wystąpił nieoczekiwany błąd podczas synchronizacji list do czytania.
pt_br: Ocorreu um erro inesperado ao sincronizar suas listas de leitura.
ro: A apărut o eroare neașteptată în timpul sincronizării listelor de citire.
ru: При синхронизации списков чтения произошла непредвиденная ошибка.
se: Vuorddekeahtes meattáhus šattai lohkanlisttuid synkroniseredettiin.
sk: Pri synchronizácii vašich zoznamov na prečítanie nastala neočakávaná chyba.
sl: Pri sinhroniziranju vaših bralnih seznamov je prišlo do nepričakovane napake.
sr_ec: Дошло је до неочекиване грешке при синхронизовању листе за читање.
sr_el: Došlo je do neočekivane greške pri sinhronizovanju liste za čitanje.
sv: Ett oväntat fel uppstod när dina läslistor synkroniserades.
th: เกิดข้อผิดพลาดที่ไม่คาดคิดขณะซิงค์รายการอ่านของคุณ
tr: Okuma listelerinizi senkronize ederken beklenmeyen bir hata oluştu.
uk: Під час синхронізації ваших читальних списків сталася непередбачена помилка.
vi: Có lỗi bất ngờ đã xảy đến khi đồng bộ hóa các danh sách đọc của bạn.
zh_hans: 同步您的阅读列表时发生意外错误。
zh_hant: 同步您的閱讀清單時發生意外錯誤。

# reading-list-api-error-list-limit
source: This list is not synced because you have reached the limit for the number of synced lists.
ar: لا تتم مزامنة هذه القائمة لأنك وصلت إلى الحد المسموح به لعدد القوائم المتزامنة.
ast: Esta llista nun ta sincronizada porque aportasti a la llende del númberu de llistes sincronizaes.
az: Sinxronlaşdırılmış siyahıların sayı limitinə çatdığınız üçün bu siyahı sinxronlaşdırılmayıb.
bs: Ovaj unos nije sinhronizovan jer ste dosegli ograničenje broja sinhronizovanih spiskova.
ca: La llista no està sincronitzada perquè heu arribat al límit de nombre de llistes sincronitzades.
cs: Tento seznam není synchronizován, protože jste překročili limit počtu synchronizovaných seznamů.
da: Denne liste er ikke synkroniseret, da du har nået begrænsningen for antallet af synkroniserede lister.
de: Diese Liste ist nicht synchronisiert, da du die Grenze für die Anzahl an synchronisierten Listen erreicht hast.
eo: Ĉi tiu listo ne estas sinkronigita, ĉar vi atingis la limon por la nombro de sinkronigitaj listoj.
es: Esta lista no está sincronizada porque has alcanzado el límite de listas sincronizadas.
eu: Zerrenda hau ez dago sinkronizatuta zure sinkronizatutako zerrenden muga gainditu duzulako.
fa: این فهرست همگام‌سازی نشد؛ زیرا شما به محدودیت تعداد فهرست‌های همگام‌سازی‌شده رسیده‌اید.
fi: Tätä luetteloa ei synkronoida, koska olet saavuttanut synkronoitujen listojen lukumäärän rajan.
fr: Cette liste n’est pas synchronisée parce que vous avez atteint la limite du nombre de listes synchronisées.
gl: Esta lista non está sincronizada porque alcanzou o límite de número de listas sincronizadas.
he: הרשימה הזאת לא סונכרנה משום שהגעת למגבלה של מספר הרשימות שניתן לסנכרן.
ia: Iste lista non es synchronisate perque tu ha attingite le limite pro le numero de listas synchronisate.
id: Daftar ini tidak disinkronkan karena Anda telah mencapai batas jumlah daftar yang disinkronkan.
is: Þessi listi er ekki samstilltur því þú hefur náð mesta mögulega fjölda samstilltra lista.
ja: 同期できるリストの数が上限に達したため、このリストは同期できません
ko: 동기화된 목록 수 제한에 도달했기 때문에 이 목록은 동기화되지 않습니다.
lt: Šis sąrašas nesinchronizuojamas, nes pasiekėte sinchronizuojamų sąrašų limitą.
mk: Овој список не е усогласен бидејќи ја достигнавте дозволената граница на усогласени списоци.
ms: Senarai ini tidak disegerakkan kerana anda telah mencapai had bagi bilangan senarai yang disegerakkan.
nb: Denne listen synkroniseres ikke fordi du har nådd grensen for antall synkroniserte lister.
nl: Deze lijst wordt niet gesynchroniseerd omdat u de limiet voor het aantal gesynchroniseerde lijsten heeft bereikt.
pl: Ta lista nie jest zsynchronizowana, ponieważ osiągnąłeś limit liczby zsynchronizowanych list.
pt_br: Esta lista não é sincronizada porque você atingiu o limite para o número de listas sincronizadas.
ro: Această listă nu este sincronizată, deoarece ați atins limita pentru numărul de liste sincronizate.
ru: Этот список не синхронизирован, потому что вы достигли лимита для количества синхронизированных списков.
se: Dát listu ii synkroniserejuvvo danne go leat olahan ráji synkroniserejuvvon listtuid logu ektui.
sk: Tento zoznam nie je synchronizovaný, pretože ste prekročili limit počtu synchronizovaných zoznamov.
sl: Ta seznam ni sinhroniziran, ker ste dosegli omejitev števila sinhroniziranih seznamov.
sr_ec: Ова листа није синхронизована јер сте достигли ограничење за дозвољени број синхронизованих листа.
sr_el: Ova lista nije sinhronizovana jer ste dostigli ograničenje za dozvoljeni broj sinhronizovanih lista.
sv: Denna lista är inte synkroniserad eftersom du har nått gränsen för antalet synkroniserade listor.
tr: Senkronize edilen liste sayısı limitine ulaştığınız için bu liste senkronize edilmiyor.
uk: Цей список не синхронізировано, оскільки ви сягнули ліміту кількості синхронізованих списків.
vi: Danh sách này không được đồng bộ hóa vì bạn đã vượt quá hạn chế số danh sách tối đa được đồng bộ hóa.
zh_hans: 此列表未同步，因为您已达到同步列表的数量限制。
zh_hant: 此清單尚未同步，因為您已達到同步清單的上限數目。

# reading-list-create-new-list-button-title
source: Create reading list
ar: إنشاء قائمة قراءة
ast: Crear llista de llectura
az: Oxuma siyahısı yarat
br: Krouiñ ar roll lenn
bs: Napravi spisak za čitanje
ca: Crea una llista de lectura
cs: Vytvořit seznam k přečtení
cy: Creu rhestr ddarllen
da: Opret læseliste
de: Leseliste erstellen
el: Δημιουργία λίστας ανάγνωσης
eo: Krei legoliston
es: Crear lista de lectura
eu: Irakurketa zerrenda sortu
fa: ایجاد فهرست مطالعه
fi: Luo lukulista
fr: Créer la liste de lecture
ga: Cruthaigh liosta léitheoireachta
gl: Crear unha listaxe de lectura
he: יצירת רשימת קריאה
hu: Olvasólista létrehozása
ia: Crear lista de lectura
id: Buat daftar bacaan
is: Búa til leslista
it: Crea elenco di lettura
ja: あとで読むリストを作成
km: បង្កើតបញ្ជីអាន
ko: 읽기 목록 만들기
lb: Lieslëscht uleeën
lt: Sukurti skaitymo sąrašą
mk: Создај список за читање
ms: Cipta senarai bacaan
my: စာဖတ်စာရင်း ဖန်တီးရန်
nb: Opprett leseliste
nl: Leeslijst aanmaken
pa: ਪਡ਼੍ਹਨ ਦੀ ਸੂਚੀ ਬਣਾਓ
pl: Utwórz listę do czytania
pt_br: Criar lista de leitura
ro: Creați lista de citire
ru: Создать список для чтения
sd: پڙھڻ جي فھرست تخليقيو
se: Ráhkat lohkanlisttu
sk: Vytvoriť zoznam na prečítanie
sl: Ustvari seznam za branje
sr_ec: Направи листу за читање
sr_el: Napravi listu za čitanje
sv: Spara läslista
te: చదివే జాబితాను సృష్టించు
th: สร้างรายการอ่าน
tr: Okuma listesi oluşturun
uk: Створити читальний список
vi: Tạo danh sách đọc
zh_hans: 创建阅读列表
zh_hant: 建立閱讀清單

# reading-list-create-new-list-description
source: Description
ar: الوصف
as: বিৱৰণ
ast: Descripción
az: Təsvir
bg: Описание
br: Deskrivadur
bs: Opis
ca: Descripció
cs: Popis
cy: Disgrifiad
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
eo: Priskribo
es: Descripción
eu: Deskribapena
fa: توضیحات
fi: Kuvaus
ga: Sainchuntas
gl: Descrición
he: תיאור
hu: Leírás
id: Deskripsi
is: Lýsing
it: Descrizione
ja: 説明
km: ការពិពណ៌នា
ko: 설명
lb: Beschreiwung
lt: Aprašymas
mk: Опис
ms: Keterangan
my: ဖော်ပြချက်
nb: Beskrivelse
ne: विवरण
nl: Beschrijving
pa: ਵੇਰਵਾ
pl: Opis
pt_br: Descrição
ro: Descriere
ru: Описание
sd: تشريح
se: Govvádus
sk: Popis
sl: Opis
sr_ec: Опис
sr_el: Opis
sv: Beskrivning
te: వివరణ
th: คำอธิบาย
tr: Açıklama
uk: Опис
uz: Tavsif
vi: Miêu tả
zh_hans: 描述
zh_hant: 描述

# reading-list-create-new-list-reading-list-name
source: Reading list name
ar: اسم قائمة القراءة
ast: Nome de la llista de llectura
az: Oxuma siyahısının adı
br: Anv ar roll lenn
bs: Naziv spiska za čitanje
ca: Nom de la llista de lectura
cs: Název seznamu k přečtení
cy: Enw'r restr ddarllen
da: Navn på læseliste
de: Name der Leseliste
el: Όνομα λίστας ανάγνωσης
eo: Nomo de la legolisto
es: Nombre de la lista de lectura
eu: Izenen zerrenda irakurtzen
fa: نام فهرست مطالعه
fi: Lukulistan nimi
fr: Nom de la liste de lecture
ga: Ainm an liosta léitheoireachta
gl: Nome da listaxe de lectura
he: שם רשימת הקריאה
hu: Az olvasólista neve
ia: Nomine del lista de lectura
id: Nama daftar bacaan
is: Nafn á leslista
it: Nome elenco di lettura
ja: あとで読むリストの名前
km: ឈ្មោះបញ្ជីអាន
ko: 읽기 목록 이름
lb: Numm vun der Lieslëscht
lt: Skaitymo sąrašo pavadinimas
mk: Назив на списокот за читање
ms: Nama senarai bacaan
my: စာရင်းနာမည်ကို ဖတ်နေသည်
nb: Navn på leseliste
nl: Naam leeslijst
pa: ਪਡ਼੍ਹਨ ਦੀ ਸੂਚੀ ਦਾ ਨਾਂ
pl: Nazwa listy do czytania
pt_br: Nome da lista de leitura
ro: Citirea numelui listei
ru: Название списка для чтения
sd: پڙھڻ جي فھرست جو نالو
se: Lohkanlisttu namma
sk: Názov zoznamu na prečítanie
sl: Ime seznama za branje
sr_ec: Име листе за читање
sr_el: Ime liste za čitanje
sv: Namn på läslista
te: చదివే జాబితా పేరు
th: ชื่อรายการอ่าน
tr: Okuma listesinin adı
uk: Назва читального списку
vi: Tên danh sách đọc
zh_hans: 阅读列表名称
zh_hant: 閱讀清單名稱
