Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# crimean-tatar-variants-alert-body
source: The Wikipedia app now supports the following Crimean Tatar variants as primary or secondary languages within the app, making it easier to read, search and edit in your preferred variants: Qırımtatarca, Latin Crimean Tatar Latin (chr-latn) къырымтатарджа, Кирил Crimean Tatar Cyrillic (crh-cyrl)
ar: يدعم تطبيق ويكيبيديا الآن المتغيرات التالية للغة التتار القرمية كلغات أساسية أو ثانوية داخل التطبيق، مما يجعل من الأسهل قراءتها والبحث عنها وتحريرها بالمتغيرات المفضلة لديك: Qırımtatarca، اللاتينية، اللاتينية التتارية القرمية (chr-latn) къырымтатарджа، Кирил، السيريلية التتارية القرمية (crh-cyrl)
az: Vikipediya proqramı indi tətbiq daxilində əsas və ya köməkçi dillər kimi aşağıdakı Krım tatar variantlarını dəstəkləyir və bu, seçdiyiniz variantlarda oxumağı, axtarışı və redaktə etməyi asanlaşdırır: Qırımtatarca, Latın Krım Tatar Latın (chr-latn) къырымтатарджа, Кирил Krım Tatar Kiril (crh-cyrl)
bs: Aplikacija Wikipedia sada podržava sljedeće varijante krimskotatarskog jezika kao primarnih ili sekundarnih jezika unutar aplikacije, što olakšava čitanje, pretraživanje i uređivanje u željenim varijantama: Qırımtatarca, Latin krimskotatarski, latinica (chr-latn) къырымтатарджа, Кирил krimskotatarski, ćirilica (crh-cyrl)
ca: L’aplicació Wikipedia admet ara les següents variants del tàtar de Crimea com a llengües primàries o secundàries de l’aplicació, cosa que facilita la lectura, la cerca i l’edició de les vostres variants preferides: Qırımtatarca - tàrtar llatí de Crimea (chr-latn) къырымтатарджа, Кирил - Tàrtar ciríl·lic de Crimea (crh-cyrl)
cs: Aplikace Wikipedie nyní podporuje následující krymskotatarské varianty jako primární nebo sekundární jazyky v rámci aplikace, což usnadňuje čtení, vyhledávání a úpravy ve vámi preferovaných variantách: Qırımtatarca, latinská krymská tatarská latina (chr-latn) къырымтатарджа, Кирил krymská tatarská azbuka (crh-cyrl)
da: Wikipedia-appen understøtter nu følgende krimtatariske varianter som primære eller sekundære sprog i appen, hvilket gør det nemmere at læse, søge og redigere i dine foretrukne varianter: Qırımtatarca, latin krimtatarisk latin (chr-latn) къырымтатарджа, Кирил krimtatarisk kyrillisk (crh-cyrl)
de: Die Wikipedia-App unterstützt jetzt die folgenden krimtatarischen Varianten als Primär- oder Sekundärsprachen innerhalb der App, was das Lesen, Suchen und Bearbeiten in Ihren bevorzugten Varianten erleichtert: Qırımtatarca, Latein Krimtatarisches Latein (chr-latn) къырымтатарджа, Кирил Krimtatarisches Kyrillisch (crh-cyrl)
es: La aplicación de Wikipedia ahora admite las siguientes variantes del tártaro de Crimea como idiomas primarios o secundarios dentro de la aplicación, lo que facilita la lectura, búsqueda y edición en tu variante preferida: Qırımtatarca, tártaro de Crimea en alfabeto latino (crh-latn) къырымтатарджа, tártaro de Crimea en alfabeto cirílico (crh-cyrl)
fa: برنامهٔ ویکی‌پدیا در حال حاضر از لهجه‌های مختلف زبان تاتاری کریمه به عنوان زبان‌های اصلی یا ثانویه در برنامه پشتیبانی می‌کند و خواندن، جستجو، و ویرایش در لهجهٔ دلخواه شما را آسان می‌کند: Qırımtatarca, Latin Crimean Tatar Latin (chr-latn) къырымтатарджа, Кирил Crimean Tatar Cyrillic (crh-cyrl)
fr: L’application Wikipédia prend désormais en charge les variantes suivantes du tatar de Crimée comme langue primaire ou secondaire dans l’application, le rendant plus facile à lire, à rechercher et à modifier dans vos variantes préférées : Qırımtatarca – tatar de Crimée latin (chr-latn) къырымтатарджа, Кирил – tatar de Crimée cyrillique (crh-cyrl)
he: יישום ויקיפדיה תומך עכשיו בסוגים הבאים של טטרית של קרים בתור שפה ראשית או משנית בתוך היישום, כדי שיהיה קל לקרוא, לחפש, ולערוך בצורות הכתב המועדפות עליך: Qırımtatarca, טטרית של קרים באותיות לטיניות (crh-latn) къырымтатарджа, טטרית של קרים באותיות קיריליות (crh-cyrl)
hi: विकिपीडिया ऐप अब ऐप के भीतर प्राथमिक या माध्यमिक भाषाओं के रूप में निम्नलिखित क्रीमियन तातार वेरिएंट को सपोर्ट करता है, जिससे आपके पसंदीदा वेरिएंट में पढ़ना, खोजना और संपादित करना आसान हो जाता है: Qırımtatarca, लैटिन क्रीमियन तातार लैटिन (chr-latn) къырымтатарджа, Кирил क्रीमियन तातार सिरिलिक (crh-cyrl)
hu: A Wikipédia alkalmazás a következő krími tatár változatokat támogatja elsődleges vagy másodlagos nyelvként az alkalmazáson belül, megkönnyítve az olvasást, keresést és szerkesztést a kívánt változatokon: Qırımtatarca, krími tatár latin (chr-latn) къырымтатарджа, Кирил krími tatár cirill (crh-cyrl)
ia: Le application de Wikipedia supporta ora le sequente variantes del tataro de Crimea como linguas primari o secundari in le application, rendente lo plus facile leger, cercar e modificar in tu variantes preferite: Qırımtatarca, Latin – tataro de Crimea latin (chr-latn) къырымтатарджа, Кирил – tataro de Crimea cyrillic (crh-cyrl)
id: Aplikasi Wikipedia kini mendukung varian bahasa Tatar Krimea berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda: Qırımtatarca, Latin Tatar Krimea Latin (chr-latn) къырымтатарджа, Кирил Tatar Krimea Sirilik (crh-cyrl)
it: L'app di Wikipedia ora supporta le seguenti varianti del tataro di Crimea come lingua principale o secondaria all'interno dell'applicazione, rendendo più semplice la lettura, la ricerca e la modifica nelle varianti preferite: Qırımtatarca, latino tataro di Crimea latino (chr-latn) къырымтатарджа, Кирил tataro di Crimea cirillico (crh-cyrl)
ja: ウィキペディア アプリは、次のクリミア タタール語をアプリ内の規定の言語またはそれに準ずる言語としてサポートします。これにより、お好みの言語での読み取り、検索、編集が可能です: Qırımtatarca、ラテン語 クリミア タタール語ラテン語 (chr-latn) къырымтатарджа, Кирил クリミア タタール語キリル文字 (crh-cyrl)
ko: 이제 위키백과 앱에서 아래의 크림 타타르어 변이형을 주 언어나 보조 언어로 설정할 수 있으며, 이를 통해 선호하는 변이형으로 문서의 열람, 검색, 편집 작업을 쉽게 할 수 있습니다. Qırımtatarca, Latin 크림 타타르어 라틴 (chr-latn) къырымтатарджа, Кирил 크림 타타르어 키릴 (crh-cyrl)
mk: Прилогот на Википедија сега ги поддржува следниве варијанти на кримскотатарски како главен или спореден јазик во прилогот, олеснувајќи го читањето, пребарувањето и уредувањето на вашите претпочитани варијанти: Qırımtatarca, Latin — кримскотатарски на латиница (chr-latn) къырымтатарджа, Кирил — кримскотатарски на кирилица (crh-cyrl)
nb: Wikipedia-appen støtter nå følgende krimtatariske varianter som primær- eller sekundærspråk i appen, hvilket gjør det enklere å lese, søke i og skrive på dine foretrukne varianter: Qırımtatarca, Latin Latinsk krimtatarisk (chr-latn) къырымтатарджа, Кирил Kyrillisk krimtatarisk (crh-cyrl)
nl: De Wikipedia-app ondersteunt nu de volgende Krim-Tataarse varianten als primaire of secundaire taal binnen de app, waardoor het gemakkelijker wordt om de door u gewenste varianten te lezen, zoeken en bewerken: Qırımtatarca, Latijn Krim-Tataars Latijn (chr-latn) къырымтатарджа, Кирил Krim-Tataars Cyrillisch (crh-cyrl)
pl: Aplikacja Wikipedia obsługuje teraz następujące warianty krymskotatarskie jako podstawowe lub dodatkowe języki w aplikacji, co ułatwia czytanie, wyszukiwanie i edycję w preferowanych wariantach: Qırımtatarca, łacińska krymskotatarska łacina (chr-latn) къырымтатарджа, Кирил krymskotatarski cyrylica (crh-cyrl)
pt_br: O aplicativo Wikipedia agora suporta as seguintes variantes de tártara da crimeia como idiomas primários ou secundários dentro do aplicativo, tornando mais fácil ler, pesquisar e editar em suas variantes preferidas: Qırımtatarca, tártara da crimeia latino (chr-latn) къырымтатарджа, tártara da crimeia cirílico (crh-cyrl)
ro: Aplicația Wikipedia acceptă acum următoarele variante tătare din Crimeea ca limbi principale sau secundare în cadrul aplicației, facilitând citirea, căutarea și editarea în variantele preferate: Qırımtatarca, Latin Crimean Tatar Latin (chr-latn) къырымтатарджа, Кирил Crimean Tatar Cyrillic (crh-cyrl)
ru: Приложение Википедия теперь поддерживает следующие варианты крымскотатарского языка в качестве основных или дополнительных языков в приложении, что упрощает чтение, поиск и редактирование в предпочтительных вариантах: Qırımtatarca, крымскотатарский латиница (chr-latn) Къырымтатарджа, крымскотатарская кириллица (crh-cyrl)
se: Wikipedia-áppa doarju dál čuovvovaš krimtatarialaš-variánttaid váldo- dahje nubbingiellan áppas, juoga mii dahká álkibun lohkat, ohcat, ja rievdadit iežat oidojuvvon variánttaid: Qırımtatarca, Latin Latiinna krimtataralaš (chr-latn) къырымтатарджа, Кирил Kyrillalaš krimtataralaš (crh-cyrl)
sk: Wikipédia teraz podporuje aj nasledovnú varianty jazyka krimských tatárov ako primárny aj sekundárny jazyk aplikácie: Qırımtatarca, Latin Crimean Tatar Latin (chr-latn) къырымтатарджа, Кирил Crimean Tatar Cyrillic (crh-cyrl)
sl: Aplikacija Wikipedija zdaj podpira naslednji različici krimske tatarščine kot osnovni ali sekundarni jezik v aplikaciji, kar omogoča lažje branje, iskanje in urejanje v vaših želenih različicah: Qırımtatarca – krimska tatarščina, latinica (chr-latn) къырымтатарджа, Кирил – krimska tatarščina, cirilica (crh-cyrl)
sv: Wikipediaappen stödjer följande krimtatariska varianter som primära eller sekundära språk i appen, vilket gör det enklare att läsa, söka och redigera på dina föredragna varianter: Qırımtatarca, Latin krimtatariska latinska (chr-latn) къырымтатарджа, Кирил krimtatariska kyrilliska (crh-cyrl)
tr: Vikipedi uygulaması artık aşağıdaki Kırım Tatarcası biçimlerini birincil veya ikincil dil olarak uygulama içinde destekliyor, bu şekilde tercih ettiğiniz biçimle daha kolay okuyabilir, aratabilir ve değişiklik yapabilirsiniz: Qırımtatarca, Latin Kırım Tatarcası Latin (chr-latn) къырымтатарджа, Кирил Kırım Tatarcası Kiril (crh-cyrl)
uk: Тепер додаток Вікіпедії підтримує різні варіанти кримськотатарської мови як основну чи другорядну мову додатка, полегшуючи читання, пошук і редагування відповідно до ваших вподобань: Qırımtatarca кримськотатарська, латинка (chr-latn) къырымтатарджа кримськотатарська, кирилиця (crh-cyrl)
vi: Ứng dụng Wikipedia mới hỗ trợ các hệ chữ viết tiếng Tatar Crưm là ngôn ngữ giao diện chính hoặc phụ để cho bạn dễ tra cứu, tìm kiếm, và sửa đổi trong hệ chữ viết của bạn: Qırımtatarca, Latin Tatar Crưm chữ Latinh (chr-latn) къырымтатарджа, Кирил Tatar Crưm chữ Kirin (crh-cyrl)
zh_hans: 维基百科应用程序现在支持以下克里米亚鞑靼语变体作为应用程序中的主要语言或次要语言，从而使您更易于阅读，搜索和编辑您喜欢的变体形式： Qırımtatarca, Latin Crimean Tatar Latin (chr-latn) къырымтатарджа, Кирил Crimean Tatar Cyrillic (crh-cyrl)
zh_hant: 維基百科應用程式現在支援下列克里米亞韃靼語異體字作為應用程式裡的主要語言或次要語言，能以您首選的異體字來更易於閱讀、搜尋、編輯： Qırımtatarca，拉丁字母克里米亞韃靼語（chr-latn） къырымтатарджа，西里爾字母克里米亞韃靼語（crh-cyrl）

# crimean-tatar-variants-alert-title
source: Updates to Crimean Tatar variant support
ar: تحديثات لدعم متغير تتار القرم
az: Krım tatar variant dəstəyi üçün yeniləmələr
bs: Ažuriranja podrške za varijantu krimskotatarskog jezika
ca: Actualitzacions per a l'admissió de variant del tàtar de Crimea
cy: Diweddariadau i gefnogaeth Tatareg y Crimea
da: Opdateringer til understøttelse af Krim-tatariske varianter
de: Updates zur Unterstützung der krimtatarischen Variante
es: Actualizaciones en la compatibilidad con variantes del tártaro de Crimea
fa: بروزرسانی پشتیبانی از لهجه‌های زبان تارتاری کریمه
fr: Mises à jour de la prise en charge des variantes du tatar de Crimée
he: עדכונים לתמיכה בטטרית של קרים
hi: क्रीमियन तातार संस्करण सपोर्ट के लिए अपडेट
hu: Krími tatár nyelvű változat támogatásának frissítése
ia: Actualisationes del supporto de variantes del tataro de Crimea
id: Pembaruan dukungan untuk varian bahasa Tatar Krimea
is: Uppfærslur á stuðningi við tilbrigði tatarísku frá Krím
it: Aggiorna al supporto della variante Tatara della Crimea
ja: クリミア・タタール語版をサポートする更新
ko: 크림 타타르어 변이형 지원 업데이트
lt: Krymo Totorių varianto palaikymo atnaujinimai
mk: Новост за поддршка на кримскотатарски варијанти
nb: Oppdateringer i støtte for krimtatariske varianter
nl: Updates voor ondersteuning van Krim-Tataar varianten
pl: Aktualizacje obsługi wariantu krymskotatarskiego
pt_br: Atualizações para suporte a variantes de tártara da Crimeia
ro: Actualizări ale suportului pentru varianta tătară din Crimeea
ru: Обновления поддержки вариантов Крымскотатарского
se: Ođasmahttimat mat dorjot krimtatarialaš-variánttaid
sk: Aktualizácie variantov jazyka krymských tatárov
sl: Posodobitve podpore za krimskotatarski različici
sv: Uppdaterades till stöd för krimtatariska varianter
tr: Kırım Tatarcası biçim desteği güncellemeleri
uk: Оновлення щодо підтримки варіантів кримськотатарської
vi: Cập nhật hỗ trợ hệ chữ viết trong tiếng Tatar Crưm
zh_hans: 更新克里米亚鞑靼语变体支持
zh_hant: 克里米亞韃靼語異體字支援更新

# customize-action-title
source: Customize
az: Fərdiləşdir
da: Tilpas
it: Personalizza
mk: Прилагоди
nl: Aanpassen
pt_br: Personalizar
sv: Anpassa
tr: Özelleştir
uk: Налаштувати
zh_hans: 自定义

# data-migration-status
source: Updating...
ar: تحديث...
az: Yenilənir...
bg: Актуализиране...
br: Oc'h hizivaat...
bs: Ažuriram...
ca: Actualitzant...
cs: Aktualizace…
cy: Wrthi'n diweddaru...
da: Opdaterer...
de: Aktualisierung …
es: Actualizando...
fa: در حال بروزرسانی...
fi: Päivitetään...
fr: Mise à jour...
he: מתבצע עדכון…
hi: अपडेट हो रहा है...
hu: Frissítés...
ia: Actualisation…
id: Memperbarui...
is: Uppfæri...
it: Aggiornamento...
ja: 更新中...
km: កំពុងបន្ទាន់សម័យ...
ko: 업데이트 중...
lb: Aktualiséieren...
lt: Atnaujinama...
mk: Подновувам...
ms: Mengemaskini...
my: မွမ်းမံနေသည်...
nb: Oppdaterer …
ne: अद्यावधिक गर्दै...
nl: Bijwerken...
pa: ਨਵਿਆਈਆ ਜਾ ਰਿਹਾ ਹੈ...
pl: Aktualizowanie...
ps: هم‌مهالول
pt_br: Atualizando...
ro: Actualizare...
ru: Обновление…
sd: تجديد ڪندي...
se: Ođasmahttime ...
sk: Aktualizácia...
sl: Posodabljam ...
sr_ec: Ажурирање...
sr_el: Ažuriranje...
sv: Uppdaterar...
te: తాజాకరిస్తున్నాం...
th: กำลังปรับปรุง...
tr: Güncelleniyor...
uk: Оновлення…
uz: Yangilanmoqda...
vi: Đang cập nhật…
zh_hans: 正在更新...
zh_hant: 更新中…

# description-add-title
source: Add description
ar: إضافة الوصف
ast: Amestar descripción
az: İzah əlavə et
bg: Добавяне на описание
br: Ouzhpennañ un deskrivadur
bs: Dodaj opis
ca: Afegeix una descripció
ckb: زیادکردنی وەسف
cs: Přidat popis
cy: Ychwanegu disgrifiad
da: Tilføj beskrivelse
de: Beschreibung hinzufügen
el: Προσθήκη περιγραφής
eo: Aldoni priskribon
es: Añadir descripción
eu: Gehitu deskribapena
fa: افزودن توضیحات
fi: Lisää kuvaus
fr: Ajouter une description
ga: Cuir cur síos leis
gl: Engadir unha descrición
he: הוספת תיאור
hi: विवरण जोड़ें
hu: Leírás hozzáadása
ia: Adder description
id: Tambahkan deskripsi
is: Bæta við lýsingu
it: Aggiungi descrizione
ja: 説明を追加
km: បន្ថែមចំណារពន្យល់
ko: 설명 추가
lb: Beschreiwung derbäisetzen
lt: Pridėti aprašymą
mk: Додај опис
ml: വിവരണം ചേർക്കുക
ms: Tambah penerangan
my: ဖော်ပြချက်ထည့်သွင်းပါ
nb: Legg til beskrivelse
ne: विवरण थप्नुहोस्
nl: Beschrijving toevoegen
pa: ਵੇਰਵਾ ਜੋੜੋ
pl: Dodaj opis
ps: څرگنداوی ورگډول
pt_br: Adicionar descrição
ro: Adaugă descriere
ru: Добавить описание
sd: تشريح ڏيو
se: Lasit govvádusa
sk: Pridať popis
sl: Dodaj opis
sr_ec: Додавање описа
sr_el: Dodavanje opisa
sv: Lägg till beskrivning
te: వివరణ చేర్చు
tg_cyrl: Тавзеҳот илова намудан
th: เพิ่มคำอธิบาย
tr: Açıklama ekle
uk: Додати опис
uz: Tavsif qoʻshish
vi: Thêm lời tóm lược
zh_hans: 添加描述
zh_hant: 添加描述

# description-article-introduction-warning-message
source: The ordering of elements will be different in the editing view than article view.
ar: سيكون ترتيب العناصر مختلفًا في عرض التحرير عنه في عرض المقالة.
az: Redaktə görünüşündə mlementlərin sıralanması məqaləninkindən fərqli olacaq.
da: Rækkefølgen af elementer vil være anderledes i redigeringsvisningen end artikelvisningen.
de: Die Reihenfolge der Elemente wird in der Bearbeitungsansicht anders sein als in der Artikelansicht.
es: El orden de los elementos será diferente en la vista de edición que en la vista de artículo.
fr: L'ordre des éléments sera différent dans la vue d'édition par rapport à la vue dans l'article.
he: סדר הרכיבים יהיה שונה בתצוגת העריכה מאשר תצוגת ערך.
ia: Le ordine de elementos essera differente in le vista de modification que in le vista de articulo.
ko: 편집 뷰와 문서 뷰에서 요소의 순서가 다릅니다.
mk: Подреденоста на елементите ќе биде поинаква при уредувањето отколку кога се чита статијата.
nl: De volgorde van elementen is in de bewerkingsweergave anders dan in de paginaweergave.
pa: ਸੋਧ ਦਿੱਖ ਵਿੱਚ ਤੱਤਾਂ ਦਾ ਕ੍ਰਮ ਲੇਖ ਦਿੱਖ ਨਾਲੋਂ ਵੱਖਰਾ ਹੋਵੇਗਾ।
pl: Kolejność elementów w widoku edycji będzie inna niż w widoku artykułu.
pt_br: A ordem dos elementos será diferente na visualização de edição e na visualização do artigo.
ru: Порядок элементов в режиме редактирования будет отличаться от порядка в режиме статьи.
sv: Sorteringsordningen kommer att vara skilja sig mellan redigerings- och artikelvyn.
tr: Düzenleme görünümünde öğelerin sıralaması madde görünümünden farklı olacaktır.
uk: Порядок елементів у вікні редагування відрізнятиметься від вигляду статті.
zh_hans: 编辑视图中的元素顺序与文章视图中的元素顺序不同。
zh_hant: 編輯視圖中的元素順序與條目視圖中的元素順序不同。

# description-edit-for-article
source: Article description for $1
ar: وصف مقالة $1
ast: Descripción de títulu pa $1
az: $1 üçün məqalə təsviri
bg: Описание на статия „$1“
br: Deskrivadur ar pennad evit $1
bs: Opis članka za $1
ca: Descripció de l'article $1
ckb: وەسفی ناونیشان بۆ $1
cs: Popis článku pro článek $1
cy: Disgrifiad erthygl am $1
da: Artikelbeskrivelse for $1
de: Artikelbeschreibung für $1
el: Περιγραφή τίτλου για $1
eo: Titola priskribo por $1
es: Descripción de título para $1
fa: توضیحات مقاله برای $1
fi: Artikkelin kuvaus $1
fr: Description de l’article $1
ga: Sainchuntas teidil ar $1
gl: Descrición de título para $1
he: תיאור הערך עבור $1
hi: $1 के लिए लेख विवरण
hu: $1 leírása
ia: Description del articulo $1
id: Deskripsi artikel untuk $1
is: Lýsing á grein fyrir $1
it: Descrizione della voce per $1
ja: $1の説明
km: ចំណារពន្យល់អំពីអត្ថបទសម្រាប់ $1
ko: $1의 문서 설명
lb: Artikelbeschreiwung fir $1
lt: $1 straipsnio aprašymas
mk: Опис на статијата „$1“
ml: $1നുള്ള തലക്കെട്ട് വിവരണം
ms: Huraian rencana untuk $1
my: $1အတွက် ဆောင်းပါးဖော်ပြချက်
nb: Artikkelbeskrivelse for $1
ne: $1का लागि शीर्षक जानकारी
nl: Paginabeschrijving voor $1
pa: $1 ਲਈ ਲੇਖ ਦਾ ਵੇਰਵਾ
pl: Opis artykułu dla $1
pt_br: Descrição do artigo para $1
ro: Descrierea articolului pentru $1
ru: Описание статьи для $1
sd: $1 لاءِ تشريح
se: Artihkkala $1 govvádus
sk: Popis článku pre $1
sl: Opis članka za $1
sr_ec: Опис чланка за страницу $1
sr_el: Opis članka za stranicu $1
sv: Artikelbeskrivning för $1
te: $1 కి వ్యాసానికి వివరణ చేర్చండి
th: คำอธิบายบทความสำหรับ $1
tr: $1 için madde açıklaması
uk: Опис статті «$1»
uz: $1 uchun maqola tavsifi
vi: Tóm lược bài viết $1
zh_hans: $1的条目描述
zh_hant: $1的條目描述
