Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# places-empty-search-title
source: Search for Wikipedia articles with geographic locations
ar: ابحث في ويكيبيديا عن مقالات ذات مواقع جغرافية
as: ৱিকিপিডিয়াৰ ভৌগোলিক অৱস্থানযুক্ত প্ৰবন্ধসমূহ অনুসন্ধান কৰক
ast: Buscar artículos de Wikipedia con allugamientos xeográficos
az: Coğrafi yerləri olan Vikipediya məqalələrini axtar
br: Enklask pennadoù Wikipedia gant lec'hioù douaroniel.
bs: Pretražite Wikipedijine članke s geografskim lokacijama
ca: Cerca a la Viquipèdia articles amb ubicacions geogràfiques
ckb: بۆ وتارەکانی ویکیپیدیا بگەڕێ بە ناوچەی جوگرافیاوە
cs: Vyhledejte na Wikipedii články s tématem geografických oblastí
da: Søg efter Wikipedia-artikler med geografiske placeringer
de: Nach Wikipedia-Artikeln mit geografischen Standorten suchen
el: Αναζήτηση σε λήμματα της Βικιπαίδειας με γεωγραφικές τοποθεσίες
eo: Serĉi vikipediajn artikolojn kun geografiaj lokoj
es: Buscar artículos de Wikipedia con ubicaciones geográficas
eu: Kokapen geogrefikoa duten Wikipedia artikuluak bilatu
fa: جستجو برای مقالات ویکی‌پدیا که موقعیت جغرافیایی دارند
fi: Etsi Wikipedia artikkeleita maantieteellisillä paikoilla
fr: Recherche d’articles Wikipédia avec des lieux géographiques
ga: Cuardaigh ar thóir alt Vicipéide le suímh tíreolaíocha
gl: Procurar artigos de Wikipedia con localizacións xeográficas
he: חיפוש ערכי ויקיפדיה עם מקומות גאוגרפיים
hi: भौगिलिक स्थिति के अनुसार विकीपीडिया लेख खोजें
hu: Földrajzi hellyel rendelkező Wikipédia-szócikkek keresése
ia: Cercar articulos de Wikipedia con locos geographic
id: Cari artikel Wikipedia dengan lokasi geografis
is: Leita að greinum á Wikipedia sem hafa upplýsingar um staðsetningu
ja: ウィキペディアの記事を場所で検索
kab: Nadi imagraden Wikipedia s yidigen irakalen
km: ស្វែងរកអត្ថបទវិគីភីឌាដោយប្រើទីតាំងភូមិសាស្ត្រ
ko: 지리적 위치로 위키백과 문서 검색
lb: No Wikipedia-Artikele mat geographesche Plaze sichen
lt: Ieškoti Vikipedijos straipsnių su geografine vieta
mk: Пребарајте статии на Википедија со географски местоположби
ms: Cari rencana Wikipedia dengan lokasi geografi
my: ဝီကီပီးဒီးယားဆောင်းပါးများကို ပထဝီဝင်တည်နေရာများနှင့် ရှာဖွေရန်
nb: Søk etter Wikipedia-artikler knytta til geografiske steder
nl: Zoek naar Wikipedia-pagina's met geografische locaties
pl: Wyszukaj artykuły w Wikipedii z lokalizacjami geograficznymi
pt_br: Pesquisar artigos da Wikipédia com localizações geográficas
ro: Căutați articole Wikipedia cu locații geografice
ru: Искать статью по местоположению
sd: وڪيپيڊيا مضمون ڳوليو جن ۾ جاگرافيائي مڪانيت آھي
se: Oza Wikipedia-artihkkaliid mat leat čadnojuvvon geográfalaš báikkiide
sk: Vyhľadajte články na Wikipédii s geografickými súradnicami
sl: Poiščite članke Wikipedije z geografskimi lokacijami
sr_ec: Претражујте чланке на Википедији са географским локацијама
sr_el: Pretražujte članke na Vikipediji sa geografskim lokacijama
sv: Sök efter Wikipedia-artiklar med geografiska platser
th: ค้นหาบทความวิกิพีเดียเกี่ยวกับตำแหน่งที่ตั้งทางภูมิศาสตร์
tr: Coğrafi konumu olan Vikipedi maddelerini ara
uk: Шукати статті Вікіпедії з місцем розташування
vi: Tìm kiếm các bài Wikipedia có địa điểm
zh_hans: 使用地理位置搜索维基百科条目
zh_hant: 以地理位置來搜尋維基百科條目

# places-enable-location-action-button-title
source: Enable location
ar: تفعيل الوصول لموقعك
ast: Activar l'allugamientu
az: Məkanı aktivləşdir
br: Gweredekaat al lec'hiadur
bs: Uključi lociranje
ca: Habilitar geolocalització
ckb: لۆکەیشن کار پێ بکە
cs: Povolit polohu
cy: Galluogi lleoliad
da: Aktivér placering
de: Standort aktivieren
el: Ενεργοποίηση τοποθεσίας
eo: Ebligi lokon
es: Activar la ubicación
eu: Kokapena piztu
fa: فعال‌کردن موقعیت
fi: Ota sijainti käyttöön
fr: Activer la localisation
ga: Cumasaigh suíomh
gl: Activar localización
he: להפעיל מיקום
hi: स्थिति सक्रिय करें
hu: Helymeghatározás engedélyezése
ia: Activar loco
id: Aktifkan lokasi
is: Virkja staðsetningu
it: Permetti localizzazione
ja: 位置情報を有効にする
kab: Rmed asideg
km: បើប្រើព័ត៌មានទីតាំង
ko: 위치 활성화
lb: Lokalisatioun aktivéieren
lt: Įgalinti vietą
mk: Овозможи местоположба
ms: Dayakan lokasi
my: တည်နေရာကို ဖွင့်ရန်
nb: Skru på plassering
ne: स्थान सक्षम पार्नुहोस्
nl: locatie inschakelen
pa: ਟਿਕਾਣਾ ਚਾਲੂ ਕਰੋ
pl: Włącz lokalizację
pt_br: Ativar localização
ro: Activați locația
ru: Включить поиск расположения
sd: مڪانيت کي قابل بڻايو
se: Váldde atnui sajádaga
sk: Povoliť polohu
sl: Omogoči lokacijo
sr_ec: Омогући локацију
sr_el: Omogući lokaciju
sv: Aktivera plats
ta: இருப்பிடத்தை செயல்படுத்து
th: เปิดใช้งานตำแหน่งที่ตั้ง
tr: Konumu etkinleştir
uk: Увімкнути розташування
vi: Kích hoạt vị trí
zh_hans: 启用位置
zh_hant: 啟用位置

# places-enable-location-description
source: Access to your location is available only when the app or one of its features is visible on your screen.
ar: الوصول لموقعك متاح فقط عند ظهور التطبيق أو إحدى خصائصه على شاشتك.
ast: L'accesu al to allugamientu sólo ta disponible cuando la aplicación o una de les sos carauterístiques se ve na pantalla.
az: Məkanınıza giriş yalnız proqram və ya onun funksiyalarından biri ekranınızda göründükdə mümkündür.
br: Monet d'ho lec'hiadur a c'haller kaout nemet pa vez gwelet an arload pe unan eus e arc'hweladurioù.
bs: Pristup Vašoj lokaciji dostupan je samo kad je aplikacija ili neka od njenih funkcija vidljiva na ekranu.
ca: L'accés a la vostra ubicació és disponible només quan l'aplicació o un dels seus serveis és visible a la vostra pantalla
ckb: تەنھا کاتێک زانیاری شوێنەکەت وەردەگیرێت کە ئاپەکە یان یەکێک لە تایبەتمەندییەکانی بەکار دەھێنیت.
cs: Přístup k vaší poloze je dostupný pouze tehdy, když je aplikace nebo jedna z jejích funkcí viditelná na obrazovce.
da: Adgang til din placering er kun tilgængelig, når appen eller en af dens funktioner er synlige på din skærm.
de: Der Zugriff auf deinen Standort ist nur verfügbar, wenn die App oder eine ihrer Funktionen auf deinem Bildschirm sichtbar ist.
el: Η πρόσβαση στην τοποθεσία σας είναι διαθέσιμη μόνο όταν η εφαρμογή ή ένα από τα χαρακτηριστικά της είναι ορατά στην οθόνη σας.
eo: Aliro al via loko estas disponebla nur kiam la aplikaĵo aŭ unu el ties ĉefaĵoj estas videbla sur via ekrano.
es: El acceso a tu ubicación sólo está disponible cuando la aplicación o una de sus funciones es visible en tu pantalla.
eu: Zure kokapenerako sarbidea erabilgarri egongo da bakarrik aplikazioan edo ezarpenen batean pantailan ikusgarri baldin badago.
fa: دسترسی به موقعیت شما فقط وقتی که برنامه یا یکی از امکانات آن در نمایشگر شما نمایان باشد ممکن است.
fi: Sijaintiasi voidaan käyttää vain, kuin sovellus tai jokin sen osa on näkyvissä näytöllä.
fr: Accéder à votre géolocalisation est disponible uniquement quand l’application ou une de ses fonctionnalités est visible sur votre écran.
gl: O acceso á súa localización só está dispoñible cando a aplicación ou unha das súas características está visible na súa pantalla.
he: גישה למיקומך אפשרית רק כשהיישום או אחד הרכיבים שלו נראים על המסך.
hi: आपकी स्थिति की उपलब्धता केवल तभी है जब एप या इसके फीचर्स में से एक स्क्रीन पर दिखे।
hu: A helyzeted csak akkor érhető el, amikor az alkalmazás vagy egy funkciója látható a képernyőn.
ia: Le accesso a tu loco es disponibile solmente quando le application o un de su functiones es visibile sur tu schermo.
id: Akses ke lokasi Anda hanya tersedia bila aplikasi atau salah satu dari fitur-fiturnya yang terlihat di layar Anda.
is: Aðgangur að staðsetningunni þinni er einungis í boði þegar forritið eða einhver hluti þess er sýnilegur á skjánum.
it: L'accesso alla tua localizzazione è disponibile solo quando l'applicazione o una delle sue funzioni è visibile sul tuo schermo.
ja: 位置情報にアクセスできるのは、アプリまたはアプリの機能の一部が画面上に表示されている間に限られます。
kab: Kcem kan ar usideg-ik yellan ticki asnas neɣ yiqet si timahilin-is tettban-d ɣef ugdil-ik.
km: ព័ត៌មានទីតាំងអាចប្រើបានតែពេលដែលកម្មវិធីនេះឬមុខងារពិសេសរបស់វាបង្ហាញនៅលេអេក្រង់របស់អ្នក។
ko: 당신의 위치에 대한 접근은 앱 또는 해당 기능들 중 하나가 화면에 보일 때에만 사용 가능합니다.
lt: Prieiga prie jūsų vietos prieinama tik programėlė ar viena iš jos funkcijų yra matomos jūsų ekrane.
mk: Пристапот до вашата местоположба е достапен само кога е видлив прилогот или една од неговите функции.
ms: Akses kepada lokasi anda tersedia hanya apabila aplikasi atau ciri-ciri yang boleh dilihat pada skrin anda.
nb: Appen bruker kun posisjonen din når appen eller en av funksjonene dens er synlige på skjermen.
nl: Toegang tot uw locatie is alleen beschikbaar als de app of een van de functies op uw scherm zichtbaar is.
pl: Dostęp do Twojej lokalizacji jest dostępny tylko wtedy, gdy aplikacja lub jedna z jej funkcji jest widoczna na ekranie.
pt_br: O acesso à sua localização está disponível apenas quando a aplicação ou uma das suas funcionalidades estiver visível na tela.
ro: Accesul la locația dvs. este disponibil numai atunci când aplicația sau una dintre funcțiile sale sunt vizibile pe ecran.
ru: Доступ к вашему местоположению доступен только тогда, когда приложение или один из его компонентов отображается на вашем экране.
se: Áppa geavaha dušše du sajádaga go áppa dahje okta dan funkšuvnnain lea oidnosis šearpmas.
sk: Prístup k vašej polohe je dostupný len vtedy, keď je aplikácia alebo jedna z jej funkcií viditeľná na obrazovke.
sl: Dostop do vaše lokacije je na voljo samo, ko je aplikacija ali ena od njenih možnosti vidna na vašem zaslonu.
sr_ec: Приступ вашој локацији је доступан само када је апликација или једна од њених функција видљива на екрану.
sr_el: Pristup vašoj lokaciji je dostupan samo kada je aplikacija ili jedna od njenih funkcija vidljiva na ekranu.
sv: Åtkomst till din plats är endast tillgänglig när appen eller en av dess funktioner är synlig på din skärm.
th: แอปจะเข้าถึงตำแหน่งของคุณเฉพาะตอนที่แอปหรือฟีเจอร์ปรากฏอยู่บนหน้าจอของคุณเท่านั้น
tr: Sadece uygulama veya uygulamanın bir özelliği ekranda açıkken konumunuza erişim imkanı olacaktır.
uk: Доступ до вашого розташування доступний лише тоді, коли додаток або одна з його функцій видимі на вашому екрані.
vi: Ứng dụng chỉ có truy cập vị trí của bạn khi nào ứng dụng hoặc một trong những tính năng của nó xuất hiện trên màn hình.
zh_hans: 仅当本应用（或其功能之一）在屏幕上显示时才能访问您的位置。
zh_hant: 訪問您的位置僅在應用程式，或其一功能在您的螢幕上可見時才可用。

# places-enable-location-title
source: Explore articles near your location by enabling Location Access
ar: استكشف المقالات القريبة منك عن طريق تفعيل الوصول إلى موقعك
ast: Esplora artículos cerca del to allugamientu activando Accesu al allugamientu
az: Məkan Girişini aktiv etməklə məkanınızın yaxınlığındakı məqalələri kəşf edin.
br: Furchal ar pennadoù tost d'ho lec'hiadur en ur weredekaat Monet d'al lec'hiadur
bs: Istražite članke blizu Vaše lokacije tako što ćete omogućiti pristup lokaciji
ca: Exploreu articles propers a la vostra ubicació habilitant la geolocalització
ckb: ئەو وتارانە بگەڕێ کە باس لە شوێنەکانی دەوروبەرت دەکەن بە کارپێکردنی لۆکەیشن
cs: Objevte články poblíž vaší polohy tím, že povolíte přístup k poloze
da: Udforsk artikler i nærheden af din placering ved at aktivere placeringsadgang
de: Entdecke Artikel in deiner Nähe durch das Aktivieren des Standortzugriffs
eo: Esplori artikolojn proksime al via loko ebligante Aliron al la loko
es: Explora artículos cerca de tu ubicación habilitando el acceso a la ubicación
eu: Zure kokapenetik gertu dauden artikuluak arakatu Kokapen Sarbidea gaituz
fa: با فعال کردن دسترسی به موقعیتتان، مقالات نزدیک به محل خود را کاوش کنید.
fi: Tutki lähiseudun artikkeleita sallimalla sijainnin käyttö
fr: Explorer des articles proches de votre emplacement en activant Accéder à la localisation
gl: Explore artigos preto da súa localización activando Acceder á localización
he: לגלות ערכים בסביבתך באמצעות הפעלת גישה למיקום
hi: लोकेशन एक्सेस इनेबल कर अपनी लोकेशन के पास के लेख खोजें
hu: A közeledben lévő témájú szócikkek felfedezése a helymeghatározás engedélyezésével
ia: Explorar articulos proxime a te, activante le accesso al position geographic
id: Jelajahi artikel di sekitar lokasi Anda dengan mengaktifkan Akses Lokasi
is: Skoðaðu greinar í nágrenni við núverandi staðsetningu þína með því að leyfa aðgang að hnattstaðsetningu
it: Esplora le voci vicino alla tua ubicazione abilitando l'accesso alla localizzazione
ja: 位置情報アクセスを有効にして近くの記事を探しましょう
kab: Snirem imagraden iqeṛben ar wadig s urmed n unekcum ar usideg
km: រុករកអត្ថបទនៅក្បែរទីតាំងរបស់អ្នកដោយបើកប្រើព័ត៌មានទីតាំង
ko: 위치 접근을 활성화하여 당신의 위치에서 가까운 문서를 찾아보세요
lb: Entdeckt Artikelen aus Ärem Ëmfeld duerch d'Aschalte vun der Lokalisatioun
lt: Tyrinėkite straipsnius šalia jūsų vietos įgalindami vietos prieigą
mk: Истражете статии во ваша близина овозможувајќи го „Пристап до местоположба“
ms: Meneroka rencana berhampiran lokasi anda dengan membolehkan Akses Lokasi
nb: Gi tilgang til stedstjenester for å kunne utforske artikler om ting i nærheten av posisjonen din
nl: Verken pagina's bij u in de buurt door Locatietoegang te activeren
pl: Odkryj artykuły niedaleko Twojej lokalizacji poprzez włączenie Usług lokalizacji
pt_br: Explore artigos perto da sua localização, ativando o acesso à sua localização
ro: Explorați articole din apropierea locației dvs. activând Accesul la locație
ru: Прочитайте статьи википедии об объектах вблизи включив определение местоположения
sd: مڪانيت رسائي کي قابلِڪار بڻائي پنھنجي ويجھو مضمون کوجيو
se: Atte beassanlobi báikebálvalusaide guorahallan dihte áššiid du sajádaga lahkosis
sk: Objavte články v blízkosti vašej polohy tým, že povolíte prístup k polohe
sl: Raziskujte članke v vaši bližini tako, da omogočite dostop do svoje lokacije
sr_ec: Истражите чланке о објектима у близини омогућавањем приступа локацији
sr_el: Istražite članke o objektima u blizini omogućavanjem pristupa lokaciji
sv: Utforska artiklar i närheten av din plats genom att aktivera platstjänster
th: สำรวจบทความที่อยู่ใกล้ตำแหน่งของคุณโดยเปิดใช้งานการเข้าถึงตำแหน่งที่ตั้ง
tr: Konum erişimini etkinleştirerek yakınınızdaki maddeleri keşfedin
uk: Перегляньте статті поблизу вашого місця перебування, увімкнувши доступ до вашого розташування
vi: Kích hoạt dịch vụ định vị để thám hiểm các bài gần vị trí của bạn
zh_hans: 授予位置权限，探索您所在位置附近的条目
zh_hant: 透過啟用位置訪問來瀏覽接近您位置的條目

# places-filter-articles-action-sheet-title
source: Filter articles
ar: تصفية المقالات
ast: Filtriar los artículos
az: Məqalələri filtrlə
br: Silañ pennadoù
bs: Odaberi članke
ca: Filtra els articles
cs: Filtrovat články
cy: Hidlo erthyglau
da: Filtrer artikler
de: Artikel filtern
eo: Filtri artikolojn
es: Artículos filtrados
eu: Artikuluak iragazi
fa: پالایش مقاله‌ها
fi: Suodata artikkeleita
fr: Filtrer des articles
ga: Scag ailt
gl: Filtrar artigos
he: סינון הערכים
hu: Szócikkek szűrése
ia: Filtrar articulos
id: Saring artikel
is: Sía greinar
ja: 記事を絞り込み
km: តម្រងអត្ថបទ
ko: 문서 필터링
lb: Artikele filteren
lt: Filtruoti straipsnius
mk: Филтрирање статии
ms: Penapis rencana
my: စီစစ်ထားသော ဆောင်းပါးများ
nb: Filtrer artikler
nl: Pagina's filteren
pl: Filtruj artykuły
pt_br: Filtrar artigos
ro: Filtrează articole
ru: Фильтрация статей
sd: مضمون ڇاڻيو
se: Sille artihkkaliid
sk: Filtrovať články
sl: Filtriraj članke
sr_ec: Филтрирање чланака
sr_el: Filtriranje članaka
sv: Filtrera artiklar
te: వ్యాసాలను వడపోయండి
th: กรองบทความ
tr: Filtrelenen Maddeler
uk: Фільтрувати статті
vi: Lọc bài
zh_hans: 过滤条目
zh_hant: 篩選條目

# places-filter-button-title
source: Filter
ar: فلترة
ast: Filtru
az: Filtrlə
bg: Филтриране
br: Sil
ca: Filtra
cs: Filtr
cy: Hidlo
da: Filtrér
de: Filtern
eo: Filtrilo
es: Filtrar
eu: Iragazkia
fa: پالایه
fi: Suodata
fr: Filtre
ga: Scag
gl: Filtrar
he: סינון
hu: Szűrés
ia: Filtrar
id: Penyaring
is: Sía
it: Filtro
ja: 絞り込み
km: តម្រង
ko: 필터
lb: Filteren
lt: Filtras
mk: Филтрирај
ms: Penapis
my: စိစစ်မှု
nl: Filteren
pl: Filtr
pt_br: Filtro
ro: Filtru
ru: Фильтры
sd: ڇاڻي
se: Sille
sr_ec: Филтрирај
sr_el: Filtriraj
sv: Filtrera
te: వడపోయి
th: กรอง
tr: Filtre
uk: Відфільтрувати
uz: Filtr
vi: Lọc
zh_hans: 过滤器
zh_hant: 篩選

# places-filter-no-saved-places
source: You have no saved places
ar: لا توجد لديك أماكن محفوظة
ast: Nun tienes llugares guardaos
az: Yadda saxlanılmış yer yoxdur
br: N'ho peus lec'h savetaet ebet
bs: Nemate sačuvanih mjesta
ca: No teniu cap lloc desat
ckb: ھیچ شوێنێکی پاشەکەوتکراوت نییە
cs: Nemáte uložená žádná místa
da: Du har ingen gemte steder
de: Du hast keine gespeicherten Orte
el: Δεν έχετε αποθηκευμένα μέρη
eo: Vi havas ne konservitajn lokojn
es: No tienes lugares guardados
eu: Ez duzu gordetako kokapenik
fa: هیچ مکانی را ذخیره نکرده‌اید
fi: Sinulla ei ole tallennettuja paikkoja
fr: Vous n’avez aucun emplacement sauvegardé
gl: Non tes lugares gardados
he: אין לך מקומות שמורים
hi: आपके कोई सहेजे गए स्थान नहीं हैं
hu: Nincsenek mentett helyeid
ia: Tu non ha locos salveguardate
id: Anda tidak memiliki tempat yang tersimpan
is: Þú ert ekki með neina vistaða staði
it: Non hai luoghi salvati
ja: 保存した場所がありません
kab: Ur ɣur-k ara idigen yettwaskelsen
km: អ្នកគ្មានទីកន្លែងដែលបានរក្សាទុកទេ
ko: 저장한 장소가 없습니다
lb: Dir hutt keng gespäichert Plazen
lt: Neturite išsaugotų vietų
mk: Немате зачувани места
ms: Anda tidak mempunyai tempat yang disimpan
my: သိမ်းထားသော နေရာများ မရှိပါ
nb: Du har ingen lagrede steder
ne: कुनै पनि सङ्ग्रह गरिएका स्थानहरू छैनन्
nl: U hebt geen opgeslagen plaatsen
pa: ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਸੰਭਾਲਿਆਂ ਥਾਂਵਾਂ ਨਹੀਂ ਹਨ
pl: Nie masz zapisanych miejsc
pt_br: Você não tem lugares salvos
ro: Nu aveți locuri salvate
ru: У вас нет сохранённых мест
sd: توھان وٽ ڪي بہ سانڍيل جڳھون نہ آھن
se: Dus eai leat vurkejuvvon báikkit
sk: Nemáte žiadne uložené miesta
sl: Nimate shranjenih krajev
sr_ec: Немате сачуваних места
sr_el: Nemate sačuvanih mesta
sv: Du har inte några sparade platser
ta: சேமிக்கப்பட்ட இடங்கள் ஏதும் உங்களிடம் இல்லை
th: คุณไม่มีสถานที่ที่บันทึกไว้
tr: Kaydedilmiş yeriniz yok
uk: У вас нема збережених місць
vi: Bạn chưa lưu địa điểm nào
zh_hans: 您没有已保存的地方
zh_hant: 您已沒有儲存的地方

# places-filter-saved-articles
source: Saved articles
ar: مقالات محفوظة
ast: Artículos guardaos
az: Yadda saxlanan məqalələr
br: Pennadoù enrollet
bs: Sačuvani članci
ca: Articles desats
ckb: وتارە خەزێنەکراوەکان
cs: Uložené články
cy: Erthyglau wedi'u cadw
da: Gemte artikler
de: Gespeicherte Artikel
el: Αποθηκευμένα άρθρα
eo: Konservitaj artikoloj
es: Artículos guardados
eu: Gordetako artikuluak
fa: مقاله‌های ذخیره‌شده
fi: Tallennetut artikkelit
fr: Articles enregistrés
ga: Ailt sábháilte
gl: Artigos gardados
he: ערכים שמורים
hi: सहेजे गए लेख
hu: Mentett szócikkek
ia: Articulos salveguardate
id: Artikel tersimpan
is: Vistaðar greinar
it: Voci salvate
ja: 保存済みの記事
kab: Imagraden yettwaskelsen
km: អត្ថបទដែលបានរក្សាទុក
ko: 저장된 문서
lb: Gespäichert Artikelen
lt: Išsaugoti straipsniai
mk: Зачувани статии
ms: Rencana tersimpan
my: သိမ်းထားသော ဆောင်းပါးများ
nb: Lagrede artikler
ne: सङ्ग्रह गरिएका लेखहरू
nl: Opgeslagen pagina's
pa: ਸੰਭਾਲੇ ਲੇਖ
pl: Zapisane artykuły
pt_br: Artigos salvos
ro: Articole salvate
ru: Сохранённые статьи
sd: سانڍيل مضمون
se: Vurkejuvvon artihkkalat
sk: Uložené články
sl: Shranjeni članki
sr_ec: Сачувани чланци
sr_el: Sačuvani članci
sv: Sparade artiklar
ta: சேமிக்கப்பட்ட கட்டுரைகள்
te: భద్రపరచిన వ్యాసాలు
th: บทความที่บันทึกไว้
tr: Kaydedilmiş maddeler
uk: Збережені статті
uz: Saqlangan maqolalar
vi: Bài viết đa lưu
zh_hans: 保存的条目
zh_hant: 已儲存條目

# places-filter-top-articles
source: Top read
ar: الأعلى قراءة
ast: Más lleíos
az: Ən çox oxunanlar
bg: Най-четени
br: Ar re lennetañ
bs: Najčitanije
ca: Més llegits
ckb: زۆرترین خوێندراوە
cs: Nejčtenější
da: Mest læst
de: Meistgelesen
el: Κορυφαίο διαβασμένο
eo: Popularaj legaĵoj
es: Los más leídos
eu: Irakurrienak
fa: پربازدیدترین‌ها
fi: Luetuimmat
fr: Les plus lus
ga: Is mó léamh
gl: Os artigos máis lidos
he: הנקראים ביותר
hi: सर्वाधिक पढ़े गए
hu: Legolvasottabb
ia: Le plus legite
id: Bacaan teratas
is: Mest lesið
it: Più letti
ja: よく読まれている記事
kab: Ttwaɣran aṭas
km: អត្ថបទអានច្រើនជាងគេ
ko: 가장 많이 읽은 글
lb: Am dackste gelies
lt: Populiariausi skaitiniai
mk: Најчитани
ms: Bacaan tersohor
my: ဖတ်ရှုမှု အများဆုံး
nb: Mest lest
ne: धेरै पढिएको
nl: Meest gelezen
pa: ਸਭ ਤੋਂ ਵੱਧ ਪੜ੍ਹੇ ਜਾਣ ਵਾਲੇ
pl: Najczęściej czytane
pt_br: Mais lidos
ro: Cele mai citite
ru: Самые читаемые
sd: گھڻو پڙھيل
se: Eanemusat lohkkojuvvon
sk: Najčítanejšie články
sl: Najbolj brano
sr_ec: Најчитанији
sr_el: Najčitaniji
sv: Mest lästa
ta: அதிகமாக படிக்கப்பட்டது
te: ఎక్కువగా చదివినవి
th: อ่านมากที่สุด
tr: En çok okunanlar
uk: Найчитаніше
vi: Bài đọc nhiều nhất
zh_hans: 热门阅读
zh_hant: 最多人閱讀

# places-filter-top-articles-count
source: {{PLURAL:$1|$1 article|$1 articles}}
af: {{PLURAL:$1|$1 artikel|$1 artikels}}
ar: {{PLURAL:$1|مقالة|مقالات}}
ast: $1 {{PLURAL:$1|artículu|artículos}}
az: {{PLURAL:$1|$1 məqalə}}
br: {{PLURAL:$1|$1 pennad|$1 pennad}}
bs: {{PLURAL:$1|$1 članak|$1 članka|$1 članaka}}
ckb: {{PLURAL:$1|$1 وتار|$1 وتار}}
cs: {{PLURAL:$1|$1 článek|$1 články|$1 článků}}
cy: {{PLURAL:$1|$1 erthygl}}
da: {{PLURAL:$1|$1 artikel|$1 artikler}}
de: {{PLURAL:$1|Ein|$1}} Artikel
el: {{PLURAL:$1|$1 λήμμα|$1 λήμματα}}
eo: {{PLURAL:$1|$1 artikolo|$1 artikoloj}}
es: {{PLURAL:$1|$1 artículo|$1 artículos}}
eu: {{PLURAL:$1|artikulu $1|$1 artikulu}}
fa: {{PLURAL:$1|$1 مقاله|$1 مقاله}}
fi: {{PLURAL:$1|$1 artikkeli|$1 artikkelia}}
fr: $1 article{{PLURAL:$1||s}}
ga: {{PLURAL:$1|$1 alt amháin|$1 alt}}
gl: {{PLURAL:$1|$1 artigo|$1 artigos}}
he: {{PLURAL:$1|ערך אחד|$1 ערכים}}
hi: {{PLURAL:$1|$1 लेख|$1 लेख}}
hu: $1 szócikk
ia: $1 articulo{{PLURAL:$1||s}}
id: {{PLURAL:$1|$1 artikel|$1 artikel}}
is: {{PLURAL:$1|$1 grein|$1 greinar}}
it: $1 {{PLURAL:$1|$1 voce|$1 voci}}
ja: {{PLURAL:$1|$1 件の記事}}
kab: $1 {{PLURAL:$1|amagrad|imagraden}}
km: {{PLURAL:$1|$1អត្ថបទ|$1អត្ថបទ}}
ko: {{PLURAL:$1|$1개의 문서}}
lb: {{PLURAL:$1|Een Artikel|$1 Artikelen}}
lt: {{PLURAL:$1|$1 straipsnis|$1 straipsniai|$1 straipsnių}}
mk: {{PLURAL:$1|$1 статија|$1 статии}}
ms: {{PLURAL:$1|$1 rencana|$1 rencana}}
my: {{PLURAL:$1|$1 ဆောင်းပါး|$1 ဆောင်းပါးများ}}
nb: {{PLURAL:$1|$1 artikkel|$1 artikler}}
ne: {{PLURAL:$1|$1 लेख|$1 लेखहरू}}
nl: {{PLURAL:$1|$1 pagina|$1 pagina's}}
pa: {{PLURAL:$1| $1 ਲੇਖ}}
pl: {{PLURAL:$1|artykuł|artykuły|artykułów}}
ps: {{PLURAL:$1|$1 ليکنې|$1 ليکنې}}
pt_br: {{PLURAL:$1|$1 artigo|$1 artigos}}
ro: {{PLURAL:$1|$1 articol|$1 articole}}
ru: $1 {{PLURAL:$1|статья|статей|статьи}}
sd: {{PLURAL:$1|$1 مضمونُ|$1 مضمونَ}}
se: {{PLURAL:$1|$1 artihkal|$1 artihkkala}}
sk: {{PLURAL:$1|$1 článok|$1 články|$1 článkov}}
sl: {{PLURAL:$1|$1 članek|$1 članka|$1 članki|$1 člankov}}
sr_ec: $1 {{PLURAL:$1|чланак|чланка|чланака}}
sr_el: $1 {{PLURAL:$1|članak|članka|članaka}}
sv: {{PLURAL:$1|$1 artikel|$1 artiklar}}
ta: {{PLURAL:$1|$1 கட்டுரை|$1 கட்டுரைகள்}}
te: {{PLURAL:$1|$1 వ్యాసం|$1 వ్యాసాలు}}
th: {{PLURAL:$1|$1 บทความ}}
tr: {{PLURAL:$1|$1 madde|$1 madde}}
uk: $1 {{PLURAL:$1|стаття|статей}}
vi: $1 bài
zh_hans: {{PLURAL:$1|$1个条目}}
zh_hant: {{PLURAL:$1|$1 個條目|$1 個條目}}
