Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# notifications-center-onboarding-panel-secondary-button
source: No thanks
ar: لا شكرًا
az: Xeyr, təşəkkürlər
bg: Не, благодаря
br: Nann, trugarez
bs: Ne, hvala
ca: No, gràcies
ckb: نا سپاس
cs: Ne děkuji
cy: Dim diolch
da: Nej tak
de: Nein danke
es: No, gracias
fa: نه ممنون
fi: Ei kiitos
fr: Non merci
he: לא, תודה
hi: नहीं, धन्यवाद
ia: No, gratias
id: Tidak, terima kasih
is: Nei, takk
it: No, grazie
ja: いいえ、結構です。
ko: 괜찮습니다
lb: Nee, merci
lt: Ne, ačiū
mk: Не, благодарам
ms: Tidak perlu
nb: Nei takk
ne: पर्दैन, धन्यवाद
nl: Nee, bedankt
pa: ਨਹੀਂ ਧੰਨਵਾਦ
pl: Nie, dziękuję
pt_br: Não, {{GENDER:|obrigado|obrigada|obrigado}}
ro: Nu mulțumesc
ru: Нет, спасибо
sd: نہ مھرباني
se: Giitu, muhto ii
sk: Nie, vďaka
sl: Ne, hvala
sr_ec: Не, хвала
sr_el: Ne, hvala
sv: Nej tack
te: వద్దులే
th: ไม่ขอบคุณ
tr: Hayır, teşekkürler
uk: Ні, дякую
zh_hans: 不用了，谢谢
zh_hant: 不用了，謝謝

# notifications-center-onboarding-panel-subheading
source: Wikipedia is a collaborative project and turning on push notifications can make it easier to keep up to date with messages, alerts, and "thanks" from fellow editors.
ar: ويكيبيديا عبارة عن مشروع تعاوني ويمكن أن يؤدي تشغيل الإشعارات الفورية إلى تسهيل مواكبة الرسائل والتنبيهات و "الشكر" من زملائك المحررين.
az: Vikipediya birgə layihədir və canlı bildirişlərin aktiv edilməsi mesajlar, xəbərdarlıqlar və digər redaktorların "təşəkkürləri" ilə daim xəbərdar qalmağı asanlaşdıra bilər.
bs: Wikipedia je zajednički projekat i uključivanje push notifikacija može olakšati praćenje poruka, upozorenja i "zahvala" od kolega urednika.
ca: La Viquipèdia és un projecte col·laboratiu i activar les notificacions emergents pot facilitar estar al dia dels missatges, de les alertes i dels agraïments dels companys d'edició.
da: Wikipedia er et samarbejdsprojekt, og aktivering af push-beskeder kan gøre det lettere at holde sig ajour med beskeder, advarsler og "tak" fra andre bidragsydere.
de: Wikipedia ist ein gemeinschaftliches Projekt und das Aktivieren von Push-Benachrichtigungen kann es einfacher machen, über Nachrichten, Warnungen und "Danke" von anderen Editoren auf dem Laufenden zu bleiben.
es: Wikipedia es un proyecto colaborativo y activar las notificaciones push puede hacer que sea más fácil mantenerse actualizado con mensajes, alertas y "agradecimientos" de otros editores.
fa: ویکی‌پدیا یک پروژهٔ همکاری‌محور است و روشن کردن اعلان‌های تشویقی می‌تواند آگاهی از پیام‌ها، هشدارها و «تشکر»های دریافت‌شده از ویرایشگران همکار را برای شما آسان‌تر کند.
fr: Wikipédia est un projet collaboratif et l’activation des notifications poussées permet de rester plus facilement à jour de l’actualité des messages, des alertes et des « remerciements » venant de contributeurs collègues.
he: ויקיפדיה היא מיזם שיתופי והפעלת עדכוני הדחיפה תקל על התעדכנות עם הודעות, התראות, ו"תודות" מעורכים עמיתים.
ia: Wikipedia es un projecto collaborative. Activar le notificationes push pote render lo plus facile mantener te al currente con messages, alertas, e "gratias" de collegas-contributores.
id: Wikipedia adalah proyek kolaboratif dan mengaktifkan pemberitahuan dapat mempermudah Anda untuk tetap mendapatkan informasi terbaru tentang pesan, peringatan, dan "terima kasih" dari sesama penyunting.
is: Wikipedia er samstarfsverkefni og með því að kveikja á tilkynningum getur það auðveldað þér að fylgjast með skilaboðum, tilkynningum og „þökkum“ frá öðrum ritstjórum.
ko: 위키백과는 협업 프로젝트이며 푸시 알림을 활성화하면 동료 편집자로부터의 메시지, 알림, 그리고 "감사 표현"의 최신 내용을 더 쉽게 확인할 수 있습니다.
mk: Википедија е соработен проект. Ако ги вклучите доставните известувања полесно ќе бидете во тек со пораките, напомените и благодарниците од другите уредници.
nb: Wikipedia er et samarbeidsprosjekt, og å slå på pushvarsler kan gjøre det enklere å holde seg oppdatert på meldinger, varsler og «takk» fra andre bidragsytere.
nl: Wikipedia is een samenwerkingsproject en het inschakelen van pushmeldingen kan het gemakkelijker maken om op de hoogte te blijven van berichten, waarschuwingen en "bedankjes" van collega-redacteuren.
pt_br: A Wikipédia é um projeto de colaboração e ativar as notificações imediatas pode facilitar o processo de manter-se a par das mensagens, alertas e obrigados dos colegas editores.
ro: Wikipedia este un proiect de colaborare, iar activarea notificărilor push poate face mai ușor să fiți la curent cu mesajele, alertele și „mulțumirile” de la colegii editori.
ru: Википедия — это коллаборативный проект, и активация push-уведомлений поможет вам быть в курсе сообщений, предупреждений и благодарностей от коллег-редакторов.
sd: وڪيپيڊيا هڪ گڏيل رٿا آهي ۽ پش نوٽيفڪيشن کي آن ڪرڻ سان ساٿي سنواريندڙن جي پيغامن، خبردارين، ۽ ”مھربانين“ بابت باخبر رهڻ آسان ٿي سگهي ٿو.
se: Wikipedia lea ovttasbargoprošeakta, ja push-almmuhusaid atnui váldin sáhttá dahkat álkibun čuovvut dieđuid, almmuhusaid ja «giitosiid» eará čállinvehkiin.
sk: Wikipédia je projekt spolupráce a zapnutie push oznámení môže uľahčiť udržanie aktuálnych informácií o správach, upozorneniach a poďakovaniach ostatných editorov.
sl: Wikipedija je sodelovalni projekt in vklop potisnih obvestil lahko olajša obveščanje o sporočilih, opomnikih in zahvalah sourejevalcev.
sr_ec: Википедија је заједнички пројекат и укључивање push обавештења може олакшати да будете у току са порукама, упозорењима и „захваљивањима“ од колега уредника/ца.
sr_el: Vikipedija je zajednički projekat i uključivanje push obaveštenja može olakšati da budete u toku sa porukama, upozorenjima i „zahvaljivanjima“ od kolega urednika/ca.
sv: Wikipedia är ett kollaborativt projekt och att slå på push-notiser kan göra det enklare att hålla sig uppdaterad om meddelanden, varningar och "tack" från andra redigerare.
th: วิกิพีเดียเป็นโครงการร่วมมือและการเปิดใช้การแจ้งเตือนแบบพุชทำให้ง่ายต่อการติดตามข้อความ การแจ้งเตือน และคำ "ขอบคุณ" จากผู้แก้ไขคนอื่น ๆ
tr: Vikipedi ortak bir projedir ve anında anında iletme bildirimlerini açmak; diğer editörlerden gelen mesajlar, uyarılar ve "teşekkürler" ile güncel kalmayı kolaylaştırabilir.
uk: Вікіпедія — це спільний проєкт, і ввімкнення push-сповіщень може полегшити отримання повідомлень, сповіщень і подяк від колег-редакторів.
zh_hans: 维基百科是一项写作计划，启用推送通知可以更方便地及时接收消息、警告以及来自编者的“感谢”信息。
zh_hant: 維基百科是一個協作計劃，打開推送通知來取得以下編輯者最新的訊息、提醒和「感謝」。

# notifications-center-project-filters-accessibility-label
source: Projects Filter
ar: تصفية المشاريع
az: Layihələr Filtri
bg: Филтър по проекти
bs: Filter projekti
ca: Filtre de projectes
cy: Hidlydd Prosiectau
de: Projektfilter
es: Filtro de proyectos
fa: پالایهٔ پروژه‌ها
fi: Projektisuodatin
fr: Filtrage des projets
he: מסנן מיזמים
ia: Filtro de projectos
id: Filter Proyek
is: Verkefnasía
ja: プロジェクト フィルター
km: តម្រងគម្រោង
ko: 프로젝트 필터
lb: Projet-Filter
lt: Projektų filtras
mk: Филтер на проекти
ms: Penapis Projek
nb: Prosjektfilter
nl: Projectenfilter
pl: Filtr projektów
pt_br: Filtro de projetos
ro: Filtrul de proiecte
ru: Фильтр проектов
sd: رٿائن جي ڇاڻي
se: Prošeaktasilli
sk: Filter projektov
sl: Filter projektov
sr_ec: Филтер пројеката
sr_el: Filter projekata
sv: Projektfilter
te: ప్రాజెక్టుల వడపోత
th: ตัวกรองโครงการ
tr: Proje filtresi
uk: Фільтр проєктів
zh_hans: 项目过滤器
zh_hant: 專案篩選

# notifications-center-status-all
source: All
ar: الكل
az: Hamısı
bg: Всички
br: An holl
bs: Sve
ca: Totes
ckb: ھەموو
cs: Vše
cy: Popeth
da: Alle
de: Alle
es: Todo
fa: همه
fi: Kaikki
fr: Toutes
he: הכול
hu: Mind
ia: Totes
id: Semua
is: Allt
it: Tutto
ja: すべて
km: ទាំងអស់
ko: 모두
lt: Visi
mk: Сите
ms: Semua
nb: Alle
ne: सबै
nl: Alle
pa: ਸਾਰੇ
pt_br: Todas
ro: Toate
ru: Все
sd: سڀ
se: Buot
sk: Všetky
sl: Vse
sr_ec: Све
sr_el: Sve
sv: Alla
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усі
uz: Barchasi
vi: Tất cả
zh_hans: 全部
zh_hant: 所有

# notifications-center-status-all-notifications
source: All notifications
ar: كل الإشعارات
az: Bütün bildirişlər
bg: Всички известия
br: An holl gemennoù
bs: Sva obavještenja
ca: Totes les notificacions
ckb: ھەموو ئاگادارییەکان
cs: Všechna oznámení
cy: Pob hysbysiad
da: Alle meddelelser
de: Alle Benachrichtigungen
es: Todas las notificaciones
fa: همهٔ اعلان‌ها
fi: Kaikki ilmoitukset
fr: Toutes les notifications
he: כל ההודעות
hu: Összes értesítés
ia: Tote le notificationes
id: Semua pemberitahuan
is: Allar tilkynningar
it: Tutte le notifiche
ja: すべての通知
km: សារជូនដំណឹងទាំងអស់
ko: 모든 알림
lb: All Notifikatiounen
lt: Visi pranešimai
mk: Сите известувања
ms: Semua pemberitahuan
nb: Alle varsler
ne: सबै सूचनाहरू
nl: Alle meldingen
pl: Wszystkie powiadomienia
pt_br: Todas as notificações
ro: Toate notificările
ru: Все уведомления
sd: سڀ اطلاع
se: Buot almmuhusat
sk: Všetky oznámenia
sl: Vsa obvestila
sr_ec: Сва обавештења
sr_el: Sva obaveštenja
sv: Alla aviseringar
te: గమనింపులన్నీ
th: การแจ้งเตือนทั้งหมด
tr: Bütün bildirimler
uk: Усі сповіщення
uz: Barcha bildirishnomalar
zh_hans: 所有通知
zh_hant: 所有通知

# notifications-center-status-double-concatenation
source: $1 in $2
ar: $1 في $2
bg: $1 в $2
br: $1 e $2
bs: $1 u $2
ca: $1 de $2
ckb: $1 لە $2
cy: $1 yn $2
da: $1 af $2
es: $1 en $2
fa: $1 در $2
fr: $1 sur $2
he: $1 ב־$2
id: $1 dalam $2
is: $1 í $2
km: $1 ក្នុង $2
ko: $2의 $1
mk: $1 на $2
ms: $1 dalam $2
nb: $1 i $2
pt_br: $1 em $2
ro: $1 în $2
ru: $1 в $2
sk: $1 v $2
sl: $1 v $2
sr_ec: $1 на $2
sr_el: $1 na $2
sv: $1 i $2
te: $2 లో $1
th: $1 ใน $2
uk: $1 у $2
zh_hans: 在$2个项目/收件箱中的$1个筛选条件
zh_hant: $1在 $2 個專案/收件箱上

# notifications-center-status-filtered-by
source: Filtered by
ar: تمت تصفيتها بواسطة
az: Filtrləmə
bg: Филтриране по
bs: Filtrirano po
ca: Filtrades per
cy: Hidlwyd gan
da: Filtreret efter
de: Gefiltert nach
es: Filtrado por
fa: پالایش‌شده بر پایهٔ
fr: Filtrées par
he: מסונן לפי
hu: Szűrés
ia: Filtrate per
id: Disaring berdasarkan
is: Síað eftir
ja: フィルター
km: ត្រងដោយ
ko: 필터 구분
lb: Gefiltert vum
lt: Filtruojama
mk: Филтрирано според
ms: Tertapis mengikut
nb: Filtrert etter
nl: Gefilterd op
pt_br: Filtradas por
ro: Filtrat după
ru: Отфильтровано по
sd: ڇاڻيل بطور
se: Sillejuvvon dán mielde:
sk: Filtrované podľa
sl: Filtrirano po
sr_ec: Филтрирано
sr_el: Filtrirano
sv: Filtrerad efter
th: กรองโดย
tr: Filtreleme
uk: Відфільтровано за
zh_hans: 筛选条件
zh_hant: 篩選依照

# notifications-center-status-in-projects
source: {{PLURAL:$1|1=In 1 project|In $1 projects}}
ar: {{PLURAL:$1| 1 = في مشروع واحد | في مشاريع $1 }}
az: {{PLURAL:$1|1=1 layihədə|$1 layihədə}}
bg: {{PLURAL:$1|1=В 1 проект|В $1 проекта}}
br: {{PLURAL:$1|1=En 1 raktres|E $1 raktres}}
bs: {{PLURAL:$1|U $1 projektu|U $1 projekta|U $1 projekata}}
ca: {{PLURAL:$1|1=En 1 projecte|En $1 projectes}}
da: {{PLURAL:$1|1=In 1 projekt|In $1 projekter}}
de: {{PLURAL:$1|1=In 1 Projekt|In $1 Projekten}}
eo: {{PLURAL:$1|1=En 1 projekto|En $1 projektoj}}
es: {{PLURAL:$1|1=En 1 proyecto|En $1 proyectos}}
fa: {{PLURAL:$1|1=در ۱ پروژه|در $1 پروژه}}
fi: {{PLURAL:$1|1=Yhdessä projektissa|$1 projektissa}}
fr: Dans $1 projet{{PLURAL:$1||s}}
he: {{PLURAL:$1|במיזם אחד|ב־$1 מיזמים}}
hu: {{PLURAL:$1|$1 projektben}}
ia: In $1 projecto{{PLURAL:$1||s}}
id: {{PLURAL:$1|Di $1 proyek}}
is: {{PLURAL:$1|1=Í 1 verkefni|Í $1 verkefnum}}
it: {{PLURAL:$1|1=In 1 progetto|In $1 progetti}}
ja: {{PLURAL:$1|1=1つのプロジェクトから|$1件のプロジェクトから}}
km: {{PLURAL:$1|1=ក្នុងមួយគម្រោង|ក្នុងគម្រោងចំនួន$1}}
ko: {{PLURAL:$1|1=1개 프로젝트에서|$1개 프로젝트에서}}
lb: {{PLURAL:$1|1=An 1 Projet|A(n) $1 Projeten}}
lt: {{PLURAL:$1|1=1 projekte|$1 projektuose}}
mk: {{PLURAL:$1|1=На 1 проект|На $1 проекти}}
nb: På $1 {{PLURAL:$1|prosjekt|prosjekter}}
nl: {{PLURAL:$1|1=In 1 project|In $1 projecten}}
pa: {{PLURAL:$1| 1=1 ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ| $1 ਪ੍ਰੋਜੈਕਟਾਂ ਵਿੱਚ}}
pt_br: {{PLURAL:$1|1=Em 1 projeto|Em $1 projetos}}
ro: {{PLURAL:$1|1=Într-un proiect|În proiecte $1}}
ru: {{PLURAL:$1|1=В одном проекте|В $1 проектах}}
sd: {{PLURAL:$1|1=1 رٿا ۾|$1 رٿائن ۾}}
se: $1 {{PLURAL:$1|prošeavttas}}
sk: {{PLURAL:$1|1=V 1 projekte|V $1 projektoch}}
sl: {{PLURAL:$1|1=V 1 projektu|V $1 projektih}}
sr_ec: {{PLURAL:$1|1=На 1 пројекту|На $1 пројекта}}
sr_el: {{PLURAL:$1|1=Na 1 projektu|Na $1 projekta}}
sv: {{PLURAL:$1|1=På 1 projekt|På $1 projekt}}
te: {{PLURAL:$1|1=ఒక ప్రాజెక్టులో|$1 ప్రాజెక్టుల్లో}}
th: {{PLURAL:$1|1=ใน 1 โครงการ|ใน $1 โครงการ}}
tr: {{PLURAL:$1|1=1 projede|$1 projede}}
uk: {{PLURAL:$1|1=В 1 проєкті|В $1 проєктах}}
zh_hans: {{PLURAL:$1| 1=在 1 个项目中|在$1项目中}}
zh_hant: 在 {{PLURAL:$1|1=1|$1}} 個計劃

# notifications-center-status-in-projects-plain
source: {{PLURAL:$1|1=1 project|$1 projects}}
ar: {{PLURAL:$1| 1 = 1 مشروع | مشاريع $1 }}
az: {{PLURAL:$1|$1 layihə}}
bg: {{PLURAL:$1|1=1 проект|$1 проекта}}
br: {{PLURAL:$1|Raktres}}
bs: {{PLURAL:$1|$1 projekt|$1 projekta|$1 projekata}}
ca: {{PLURAL:$1|1=1 projecte|$1 projectes}}
da: {{PLURAL:$1|1=1 Projekt|$1 projekter}}
de: {{PLURAL:$1|1=1 Projekt|$1 Projekte}}
eo: {{PLURAL:$1|1=1 projekto|$1 projektoj}}
es: {{PLURAL:$1|1=1 proyecto|$1 proyectos}}
fa: {{PLURAL:$1|1=۱ پروژه|$1 پروژه}}
fi: {{PLURAL:$1|1=1 projekti|$1 projektia}}
fr: $1 projet{{PLURAL:$1||s}}
he: {{PLURAL:$1|מיזם 1|$1 מיזמים}}
hu: {{PLURAL:$1|$1 projekt}}
ia: $1 projecto{{PLURAL:$1||s}}
id: {{PLURAL:$1|$1 proyek}}
is: {{PLURAL:$1|1=1 verkefni|$1 verkefni}}
it: {{PLURAL:$1|1=1 progetto|$1 progetti}}
ja: {{PLURAL:$1|$1 件のプロジェクト}}
km: {{PLURAL:$1|1=មួយគម្រោង|គម្រោងចំនួន$1}}
ko: {{PLURAL:$1|1=1개 프로젝트|$1개 프로젝트}}
lb: {{PLURAL:$1|1=1 Projet|$1 Projeten}}
lt: {{PLURAL:$1|1=1 projekte|$1 projektuose}}
mk: {{PLURAL:$1|1=1 проект|$1 проекти}}
nb: $1 {{PLURAL:$1|prosjekt|prosjekter}}
nl: {{PLURAL:$1|1=1 projecten|$1 projecten}}
pa: {{PLURAL:$1|ਪ੍ਰੋਜੈਕਟ}}
pt_br: {{PLURAL:$1|1=1 projeto|$1 projetos}}
ro: {{PLURAL:$1|1=1 proiect|$1 proiecte}}
ru: {{PLURAL:$1|1=1 проект|$1 проекта|$1 проектов}}
sd: {{PLURAL:$1|1=1 رٿا|$1 رٿائون}}
se: $1 {{PLURAL:$1|prošeakta|prošeavttat}}
sk: {{PLURAL:$1|1=1 projekt|$1 projekty|$1 projektov}}
sl: {{PLURAL:$1|1=1 projekt|$1 projekta|$1 projekti|$1 projektov}}
sr_ec: {{PLURAL:$1|1=1 пројекат|$1 пројеката}}
sr_el: {{PLURAL:$1|1=1 projekat|$1 projekata}}
sv: {{PLURAL:$1|1=1 projekt|$1 projekt}}
te: {{PLURAL:$1|ప్రాజెక్టు|ప్రాజెక్టులు}}
th: {{PLURAL:$1|1=1 โครงการ|$1 โครงการ}}
tr: {{PLURAL:$1|1=1 proje|$1 proje}}
uk: {{PLURAL:$1|1=1 проєкт|$1 проєктів}}
zh_hans: {{PLURAL:$1| 1=1 个项目| $1项目}}
zh_hant: {{PLURAL:$1|1=1|$1}} 個計劃

# notifications-center-status-in-types
source: {{PLURAL:$1|1=1 type|$1 types}}
ar: {{PLURAL:$1| 1 = نوع واحد | $1 من الأنواع}}
az: {{PLURAL:$1|$1 növ}}
bg: {{PLURAL:$1|1=1 тип|$1 типа}}
bs: {{PLURAL:$1|$1 vrsta|$1 vrste|$1 vrsti}}
ca: {{PLURAL:$1|1=1 tipus|$1 tipus}}
cy: {{PLURAL:$1|1=1 math|$1 fath|$1 math}}
da: {{PLURAL:$1| 1=1 type| $1 typer}}
de: {{PLURAL:$1|1=1 Typ|$1 Typen}}
es: {{PLURAL:$1|1=1 tipo|$1 tipos}}
fa: {{PLURAL:$1|1=۱ نوع|$1 نوع}}
fi: {{PLURAL:$1|1=1 tyyppi|$1 tyyppiä}}
fr: $1 type{{PLURAL:$1||s}}
he: {{PLURAL:$1|סוג אחד|$1 סוגים}}
hu: {{PLURAL:$1|$1 típus}}
ia: $1 typo{{PLURAL:$1||s}}
id: {{PLURAL:$1|$1 tipe}}
is: {{PLURAL:$1|1=1 tegund|$1 tegundir}}
it: {{PLURAL:$1|1=1 tipo|$1 tipi}}
ja: $1タイプ
km: {{PLURAL:$1|1=មួយប្រភេទ|ប្រភេទចំនួន$1}}
ko: {{PLURAL:$1|1=1개 유형|$1개 유형}}
lb: {{PLURAL:$1|1=1 Typ|$1 Typpen}}
lt: {{PLURAL:$1|1=1 tipas|$1 tipai}}
mk: {{PLURAL:$1|1=1 вид|$1 видови}}
ms: {{PLURAL:$1|1=1 jenis|$1 jenis}}
nb: $1 {{PLURAL:$1|type|typer}}
pa: {{PLURAL:$1| 1=1 ਕਿਸਮ | $1 ਕਿਸਮਾਂ}}
pt_br: {{PLURAL:$1|1=1 tipo|$1 tipos}}
ro: {{PLURAL:$1|1=1 tip|$1 tipuri}}
ru: {{PLURAL:$1|1=1 тип|$1 типа|$1 типов}}
sd: {{PLURAL:$1|1=1 قسم|$1 قسمَ}}
se: $1 {{PLURAL:$1|šládja|šlája}}
sk: {{PLURAL:$1|1=1 typ|$1 typy|$1 typov}}
sl: {{PLURAL:$1|1=1 vrsta|$1 vrsti|$1 vrste|$1 vrst}}
sr_ec: {{PLURAL:$1|1 тип|$1 типова}}
sr_el: {{PLURAL:$1|1 tip|$1 tipova}}
sv: {{PLURAL:$1|1=1 typ|$1 typer}}
te: {{PLURAL:$1|1=1 రకం|$1 రకాలు}}
th: {{PLURAL:$1|1=1 ประเภท|$1 ประเภท}}
tr: {{PLURAL:$1|1=1 tip|$1 tip}}
uk: {{PLURAL:$1|1=1 тип|$1 типів}}
zh_hans: {{PLURAL:$1| 1=1 类型| $1类型}}
zh_hant: {{PLURAL:$1|1=1|$1}} 種類型

# notifications-center-status-read
source: Read
ar: اقرأ
az: Oxunmuş
bg: Четене
br: Lenn
bs: Pročitano
ca: Llegit
ckb: خوێندراوە
cs: Číst
cy: Wedi'i ddarllen
da: Læst
de: Gelesen
es: Leer
fa: خوانده‌شده
fi: Luettu
fr: Lu
he: נקרא
hu: Olvasás
ia: Leger
id: Baca
is: Lesið
it: Letta
ja: 既読
km: អានរួច
ko: 읽음
lb: Liesen
lt: Skaityta
mk: Прочитано
ms: Baca
my: ဖတ်ပြီး
nb: Leste
nl: Gelezen
pa: ਪੜ੍ਹਿਆ
pt_br: Ler
ro: Citește
ru: Прочитано
sd: پڙھيل
se: Lohkkojuvvon
sk: Prečítané
sl: Prebrano
sr_ec: Прочитано
sr_el: Pročitano
sv: Läs
te: చదివేసినవి
th: อ่าน
tr: Oku
uk: Прочитане
uz: Mutolaa
vi: Đã đọc
zh_hans: 已读
zh_hant: 已讀

# notifications-center-status-triple-concatenation
source: $1 and $2 in $3
ar: $1 و $2 في $3
bg: $1 и $2 в $3
bs: $1 i $2 u $3
ca: $1 i $2 de $3
ckb: $1 و $2 لە $3
cy: $1 a $2 mewn $3
da: $1 og $2 i $3
de: $1 und $2 in $3
es: $1 y $2 en $3
fa: $1 و $2 در $3
fr: $1 et $2 sur $3
he: $1 ו־$2 ב־$3
ia: $1 e $2 in $3
id: $1 dan $2 dalam $3
is: $1 og $2 í $3
it: $1 e $2 in $3
lt: $1 ir $2 $3
mk: $1 и $2 на $3
my: $3 ရှိ $1 နှင့် $2
nb: $1 og $2 i $3
nl: $1 en $2 in $3
pa: $3 ਵਿੱਚ $1 ਅਤੇ $2
pt_br: $1 e $2 em $3
ro: $1 și $2 în $3
ru: $1 и $2 в $3
sk: $1 a $2 v $3
sl: $1 in $2 v $3
sr_ec: $1 и $2 у $3
sr_el: $1 i $2 u $3
sv: $1 och $2 i $3
te: $3 లో $1, $1
th: $1 และ $2 ใน $3
tr: $1 ile $2/$3
uk: $1 та $2 у $3
zh_hans: $1，在 $3 个专案/收件箱上有 $2 个
zh_hant: $1，在 $3 個專案/收件箱上有 $2 個

# notifications-center-status-unread
source: Unread
ar: غير مقروءة
az: Oxunmamış
bg: Непрочетено
br: Anlennet
bs: Nepročitano
ca: No llegit
ckb: نەخوێندراوە
cy: Heb ei ddarllen
da: Ulæst
de: Ungelesen
es: No leído
fa: خوانده‌نشده
fi: Lukematon
fr: Non lu
he: לא נקרא
ia: Non legite
id: Belum dibaca
is: Ólesið
it: Non lette
ja: 未読
ko: 읽지 않음
lb: Net gelies
lt: Neskaityta
mk: Непрочитано
ms: Belum dibaca
my: မဖတ်ရှုရသေး
nb: Uleste
nl: Ongelezen
pa: ਨਹੀਂ-ਪੜ੍ਹਿਆ
pt_br: Não lidas
ro: Necitit
ru: Не прочитано
sd: نہ-پڙھيل
se: Logakeahtes
sk: Neprečítané
sl: Neprebrano
sr_ec: Непрочитано
sr_el: Nepročitano
sv: Oläst
te: చదవనివి
th: ยังไม่ได้อ่าน
tr: Okunmayan
uk: Непрочитане
vi: Chưa đọc
zh_hans: 未读
zh_hant: 未讀

# notifications-center-subheader-edit-milestone
source: Editing milestone
ar: تحرير المعلم
az: Redaktə hədəfi
bs: Uređivačka prekratnica
ca: Fita d'edició
cs: Milník editací
cy: Carreg filltir golygu
da: Redigeringsmilepæl
de: Bearbeitungsmeilenstein
es: Hito de edición
fa: دستاورد ویرایشی
fi: Muokkausvirstanpylväs
fr: Jalon de modifications
he: אבן דרך בעריכה
hu: Szerkesztési mérföldkő
ia: Petra milliari de modification
id: Pencapaian penyuntingan
is: Breyti áfanga
ja: 編集マイルストーン
ko: 편집 마일스톤
lt: Keitimų pasiekimas
mk: Уредувачко достигнување
my: မိုင်တိုင် တည်းဖြတ်မှု
nb: Redigeringsmilepæl
nl: Bewerkingsmijlpaal
pa: ਮੀਲ ਪੱਥਰ ਦਾ ਸੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pt_br: Meta de edição
ro: Bornă modificări
ru: Веха в редактировании
sd: سنوارڻ جا سنگِ-ميلَ
se: Rievdadanolahus
sl: Mejnik urejanja
sr_ec: Прекретница уређивања
sr_el: Prekretnica uređivanja
sv: Redigeringsmilstople
te: దిద్దుబాటు మైలురాయి
tr: Düzenleme dönüm noktası
uk: Віха редагування
vi: Cột mốc sửa đổi
zh_hans: 编辑里程碑
zh_hant: 編輯里程碑

# notifications-center-subheader-edit-reverted
source: Your edit was reverted
ar: تم التراجع عن تعديلك
az: Redaktəniz geri qaytarılıb
bg: Вашата редакция е отменена
bs: Vaša izmjena je vraćena
ca: S'ha revertit la vostra modificació
ckb: دەستکارییەکەت گەڕێندرایەوە
cs: Vaše úprava byla vrácena zpět
da: Din redigering blev tilbageført
de: Deine Bearbeitung wurde rückgängig gemacht
es: Tu edición fue revertida
fa: برگردانده‌شدن ویرایش شما
fi: Muokkauksesi on kumottu
fr: Votre modification a été annulée
he: העריכה שלך שוחזרה
hu: Szerkesztésedet visszavonták
ia: Tu modification ha essite revertite
id: Suntingan Anda dibalikkan
is: Breytingin þín var afturkölluð
ja: あなたの編集が差し戻されました
ko: 내 편집이 되돌려졌습니다
lb: Är Ännerung gouf zréckgesat
lt: Jūsų keitimas atmestas
mk: Вашето уредување е вратено
my: သင်၏တည်းဖြတ်မှုကို ပြန်ပြောင်းထားသည်။
nb: Redigeringen din ble tilbakestilt
nl: Uw bewerking is teruggedraaid
pl: Twoja zmiana została cofnięta
pt_br: A sua edição foi revertida
ro: Editarea dvs. a fost anulată
ru: Ваша правка была отменена
sd: توھان جي سنوار موٽائي وئي
se: Rievdadeapmi máhcahuvvui.
sk: Vaša úprava bola vrátená späť
sl: Vaše urejanje je bilo razveljavljeno
sr_ec: Ваша измена је поништена
sr_el: Vaša izmena je poništena
sv: Din redigering återställdes
te: ఈ దిద్దుబాటును తిరగ్గొట్టారు
th: การแก้ไขของคุณถูกย้อนกลับ
tr: Düzenlemeniz geri alındı
uk: Ваше редагування було відкочено
uz: Tahriringiz qaytarilgan.
vi: Sửa đổi của bạn bị lùi lại
zh_hans: 您的编辑已被回退
zh_hant: 您的編輯已被回退

# notifications-center-subheader-email-from-other-user
source: New email
ar: بريد إلكتروني جديد
az: Yeni e-poçt
bg: Нов имейл
br: Postel nevez
bs: Nova e-pošta
ca: Correu electrònic nou
ckb: ئیمەیڵی نوێ
cs: Nový email
cy: E-bost newydd
da: Ny email
de: Neue E-Mail
es: Nuevo correo electrónico
fa: ایمیل تازه
fi: Uusi sähköposti
fr: Nouveau courriel
he: דוא"ל חדש
hu: Új email
ia: Nove e-mail
id: Email baru
is: Nýr tölvupóstur
it: Nuova email
ja: 新しいメール
km: អ៊ី​ម៉ែ​ល​ថ្មី
ko: 새 이메일
lb: Nei E-Mail
lt: Naujas el. laiškas
mk: Нова е-пошта
ms: E-mel baru
my: အီးမေးလ်အသစ်
nb: Ny e-post
ne: नयाँ इमेल
nl: Nieuwe e-mail
pa: ਨਵੀਂ ਈਮੇਲ
pl: Nowy e-mail
pt_br: Novo e-mail
ro: Email nou
ru: Новый e-mail
sd: نئين ايميل
se: Ođđa e-boasta
sk: Nový email
sl: Nova e-pošta
sr_ec: Нови имејл
sr_el: Novi imejl
sv: Ny e-post
te: కొత్త ఈమెయిలు
th: อีเมลใหม่
tr: Yeni e-posta
uk: Нова електронна пошта
uz: Yangi e-pochta
vi: Thư điện tử mới
zh_hans: 新邮件
zh_hant: 新郵件

# notifications-center-subheader-login-fail-known-device
source: Multiple failed log in attempts
ar: عدة محاولات فاشلة لتسجيل الدخول
az: Birdən çox uğursuz giriş cəhdi
bg: Множество неуспешни опити за влизане
bs: Više neuspješnih pokušaja prijave
ca: Múltiples intents d'inici de sessió fallits
ckb: چەند ھەوڵێکی چوونەژوورەوەی سەرنەکەوتوو
cs: Několik neúspěšných pokusů o přihlášení
de: Mehrere fehlgeschlagene Anmeldeversuche
es: Múltiples intentos fallidos de inicio de sesión
fa: چندین اقدام ناموفق برای ورود به حساب
fi: Useita epäonnistuneita kirjautumisyrityksiä
fr: Échecs multiples de tentatives de connexion
he: ניסיונות כניסה כושלים מרובים
ia: Plure tentativas fallite de apertura de session
id: Beberapa upaya masuk gagal
is: Margar misheppnaðar tilraunir til innskráninga
ja: ログイン試行が複数回失敗しました
ko: 여러 차례의 로그인 시도 실패
lt: Keli nepavykę prisijungimo bandymai
mk: Повеќе неуспешни обиди за најава
my: အကြိမ်ပေါင်းများစွာ မအောင်မြင်သော အကောင့်ဝင်ရန် ကြိုးပမ်းမှု
nb: Flere mislykkede innloggingsforsøk
nl: Meerdere mislukte inlogpogingen
pa: ਕਈ ਦਾਖ਼ਲ ਹੋਣ ਦਿਆਂ ਅਸਫਲ ਕੋਸ਼ਿਸ਼ਾਂ
pt_br: Várias tentativas falhadas de entrada
ro: Mai multe încercări de conectare eșuate
ru: Много неудавшихся попыток входа
sd: داخل ٿيڻ جون ھيڪاندو ناڪام ڪوششون
se: Eanet eahpelihkostuvvan sisačálihangeahččaleamit
sk: Viacero neúspešných pokusov o prihlásenie
sl: Več neuspešnih poskusov prijave
sr_ec: Вишеструки неуспели покушаји пријаве
sr_el: Višestruki neuspeli pokušaji prijave
sv: Flera misslyckade inloggningsförsök
te: లాగినయ్యేందుకు బహుళ విఫల యత్నాలు
tr: Birçok başarısız giriş denemesi
uk: Кілька невдалих спроб входу
vi: Nhiều lần đăng nhập không thành công
zh_hans: 多次失败的登录尝试
zh_hant: 多次登錄嘗試失敗
