Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# account-creation-captcha-cannot-see-image
source: Can't see the image? $1
ar: لا ترى الصورة؟ $1
as: ছবিখন দেখা পোৱা নাই? $1
ast: ¿Nun puedes ver la imaxe? $1
az: Şəkli görə bilmirsiniz? $1
br: Dibosupl gwelet ar skeudenn ? $1
bs: Ne možete vidjeti sliku? $1
ca: No podeu veure la imatge? $1
ckb: ناتوانیت وێنەکە ببینیت؟ $1
cs: Nemůžete přečíst obrázek? $1
cy: Methu gweld y ddelwedd? $1
da: Kan du ikke se billedet? $1
de: Kannst du das Bild nicht sehen? $1
el: Δεν μπορείτε να δείτε την εικόνα; $1
eo: Ĉu vi ne povas vidi la bildon? $1
es: ¿No puedes ver la imagen? $1
eu: Ezin duzu argazkia ikusi? $1
fa: نمی‌توانید تصویر را ببینید؟ $1
fi: Etkö näe kuvaa? $1
fr: Impossible de voir l’image ? $1
ga: Nach bhfuil tú in ann an íomhá a fhéachaint? $1
gl: Non pode ver a imaxe? $1
he: אינך יכול לראות את התמונה? $1
hi: $1 चित्र को नहीं देख सकते?
hu: Nem látod a képet? $1
ia: Non pote vider le imagine? $1
id: Tidak dapat melihat gambar? $1
is: Geturðu ekki séð myndina? $1
it: Non riesci a vedere l'immagine? $1
ja: 画像が表示できませんか? $1
kab: Ur tezmireḍ ara ad twalid tugna? $1
km: មើលរូបភាពមិនឃើញមែនទេ? $1
ko: 사진이 보이지 않습니까? $1
lb: Kënnt Dir d'Bild net gesinn? $1
lt: Nematote paveikslėlio? $1
mk: Не ја гледате сликата? $1
ml: ചിത്രം കാണുന്നില്ല? $1
ms: Tidak boleh melihat imej? $1
my: ပုံကို မမြင်ရပါသလား $1
nb: Ser du ikke bildet? $1
nl: Kunt u de afbeelding niet zien? $1
pa: ਚਿੱਤਰ ਨਹੀਂ ਦੇਖ ਸਕਦੇ? $1
pl: Nie widać obrazka? $1
ps: انځور نشې ليدلای؟ $1
pt_br: Não consegue ver a imagem? $1
ro: Nu pot vedea imaginea? $1
ru: Не видите изображение? $1
sd: عڪس نٿا ڏسي سگهو؟ $1
se: It go oainne govva? $1
sk: Nevidíte obrázok? $1
sl: Ne vidite slike? $1
sr_ec: Не видите слику? $1
sr_el: Ne vidite sliku? $1
sv: Kan du inte se bilden? $1
ta: $1 படத்தை பார்க்க முடியவில்லையா?
te: బొమ్మ కనబడ్డం లేదా? $1
th: มองไม่เห็นรูปภาพงั้นหรือ? $1
tl: Di makita ang larawan? $1
tr: Resmi göremiyor musunuz? $1
uk: Не бачите зображення? $1
uz: Rasmni ko‘rmayapsizmi? $1
vi: Không thấy được hình này? $1
zh_hans: 看不到图片？$1
zh_hant: 看不見圖片嗎？$1

# account-creation-captcha-obtaining
source: Obtaining a new CAPTCHA...
af: Verkry ’n nuwe CAPTCHA…
ar: جار الحصول على كابتشا جديدة...
as: এটা নতুন কেপ্‌চা লোৱা হৈছে...
ast: Baxando un CAPTCHA nuevu...
az: Yeni CAPTCHA əldə edilir...
br: Kaout ur C'HAPTCHA nevez...
bs: Dobavljam novi CAPTCHA kôd...
ca: Obtenint un CAPTCHA nou...
ckb: کاپچایەکی تر ئامادە دەکرێت...
cs: Příprava nového obrázku CAPTCHA…
cy: Wrthi'n nôl CAPTCHA newydd...
da: Henter en ny CAPTCHA...
de: Rufe ein neues CAPTCHA ab …
el: Λήψη νέου CAPTCHA...
eo: Akiras novan CAPTCHA...
es: Obteniendo un nuevo CAPTCHA...
eu: CAPTCHA berria lortzen...
fa: در حال اخذ کپچای تازه...
fi: Ladataan uutta kuvavarmennusta...
fo: Heintar ein nýggjan CAPTCHA.
fr: Obtention d’un nouveau CAPTCHA…
ga: CAPTCHA nua a fháil...
gl: Obtendo un novo código CAPTCHA...
he: הצגת תמונת אימות חדשה...
hi: एक नया कैप्चा प्राप्त किया जा रहा है...
hu: Új CAPTCHA kérése…
ia: Obtene un nove CAPTCHA...
id: Memperoleh CAPTCHA baru...
is: Sæki nýja CAPTCHA-mynd...
it: Creazione di un nuovo CAPTCHA...
ja: 新しい CAPTCHA を取得しています
kab: Awway n CAPTCHA amaynut...
km: កំពុងយក CAPTCHA ថ្មី...
ko: 새로운 캡차를 얻는 중입니다...
lb: En neie CAPTCHA kréien.
lt: Gaunamas naujas CAPTCHA...
mai: नयाँ क्याप्चा प्राप्त।
mk: Правам нова сликичка...
ml: പുതിയ കാപ്ച എടുക്കുന്നു.
ms: Mendapatkan CAPTCHA baru...
my: CAPTCHA အသစ် ရယူနေသည်...
nb: Henter en ny CAPTCHA…
nl: Nieuwe CAPTCHA aan het ophalen...
pa: ਨਵਾਂ ਕੈਪਚਾ ਲਿਆਉਂਦਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Uzyskiwanie nowego CAPTCHA...
ps: نوې کپچا ترلاسه کول...
pt_br: Obtendo um novo CAPTCHA...
ro: Se obține un nou CAPTCHA...
ru: Получение новой CAPTCHA...
sd: ھڪ نئون CAPTCHA حاصل ڪندي...
se: Viežžá ođđa CAPTCHA...
sk: Generuje sa nová CAPTCHA...
sl: Pridobivanje novega CAPTCHA ...
sr_ec: Преузимам нову CAPTCHA слику…
sr_el: Preuzimam novu CAPTCHA sliku…
sv: Hämtar en ny CAPTCHA...
ta: புதிய காப்ச்சா பெறப்படுகிறது...
te: కొత్త CAPTCHA తెస్తున్నాం...
tg_cyrl: Дарёфти як CAPTCHA нав.
th: กำลังดึง CAPTCHA ใหม่...
tl: Kumukuha ng bagong CAPTCHA...
tr: Yeni CAPTCHA alınıyor...
uk: Отримання нового зображення…
uz: Yangi CAPTCHA olinmoqda ...
vi: Đang lấy CAPTCHA mới…
zh_hans: 正在获取新验证码...
zh_hant: 取得新驗證碼中…

# account-creation-captcha-request-account
source: Request account.
ar: طلب حساب.
as: একাউণ্টৰ বাবে অনুৰোধ কৰক
ast: Solicitar una cuenta.
az: Hesab istə.
bg: Заявка за сметка.
br: Goulenn kaout ur gont.
bs: Zatražite račun.
ca: Sol·licita un compte.
ckb: داخوازی ھەژمار.
cs: Požádat o účet.
cy: Gwneud gais am gyfrif.
da: Anmod om konto.
de: Benutzerkonto beantragen.
el: Αίτημα λογαριασμού.
eo: Peti konton.
es: Solicitar cuenta.
eu: Eskatu kontua.
fa: درخواست حساب.
fi: Pyydä käyttäjätunnusta.
fr: Demander un compte.
ga: Déan iarratas ar cuntas.
gl: Solicitar unha conta.
he: בקשת חשבון.
hi: अकाउंट हेतु अनुरोध
hu: Igényelj fiókot.
ia: Requestar conto.
id: Minta akun.
is: Sæktu um aðgang.
it: Richiedi utenza.
ja: アカウントをリクエストする。
kab: Suter amiḍan
km: ស្នើសុំគណនី។
ko: 계정 요청.
lb: Benotzerkont ufroen.
lt: Prašyti paskyros.
mk: Побарајте сметка.
ml: അംഗത്വത്തിനായി അഭ്യർത്ഥിക്കുക.
ms: Mohon akaun.
my: အကောင့်တစ်ခု တောင်းဆိုရန်
nb: Opprett konto.
ne: खाता अनुरोध गर्नुहोस् ।
nl: Account aanvragen
pa: ਅਕਾਊਂਟ ਬੇਨਤੀ
pl: Wniosek o założenie konta.
ps: گڼون غوښتنه.
pt_br: Solicitar uma conta.
ro: Cereți un cont.
ru: Запрос учётной записи.
sd: کاتي جي درخواست ڏيو.
se: Ásat geavaheaddjidovddaldaga.
sk: Požiadať o účet
sl: Zahtevaj račun.
sr_ec: Захтевајте налог.
sr_el: Zahtevajte nalog.
sv: Begär konto.
ta: கணக்கை கோருக.
te: ఖాతాను అభ్యర్ధించండి.
th: ขอบัญชี
tl: Humiling ng account
tr: Hesap iste.
uk: Подати запит на обліковий запис.
vi: Yêu cầu tài khoản.
zh_hans: 请申请账号。
zh_hant: 請求帳號。

# account-creation-captcha-title
source: CAPTCHA security check
ar: اختبار التحقق البشري
as: কেপ্‌চা সুৰক্ষা পৰীক্ষা
ast: Comprobación de seguridá CAPTCHA
az: CAPTCHA təhlükəsizlik yoxlanışı
bg: Проверка за сигурност с CAPTCHA
br: Gwiriañ ar surentez CAPCHA
bs: Sigurnosna provjera pomoću CAPTCHA-e
ca: Comprovació de seguretat CAPTCHA
ckb: پشکنینی دڵنیاکردنەوەی کاپچا
cs: Bezpečnostní kontrola CAPTCHA
cy: Gwiriad diogelwch CAPTCHA
da: CAPTCHA-sikkerhedskontrol
de: CAPTCHA-Sicherheitsprüfung
el: Έλεγχος ασφαλείας CAPTCHA
eo: CAPTCHA sekureca kontrolo
es: Verificación de seguridad con CAPTCHA
eu: Segurtasunezko CAPTCHA kontrola
fa: کپچای بررسی امنیت
fi: CAPTCHA-turvallisuutarkistus
fr: Contrôle de sécurité CAPTCHA
ga: Seiceáil slándála CAPTCHA
gl: Verificación de seguridade con CAPTCHA
he: בדיקת ביטחון (CAPTCHA)
hi: कैप्चा सिक्योरिटी चेक
hu: CAPTCHA biztonsági ellenőrzés
ia: Controlo de securitate CAPTCHA
id: Pemeriksaan keamanan CAPTCHA
is: CAPTCHA-öryggisathugun
it: Verifica di sicurezza con CAPTCHA
ja: CAPTCHAセキュリティチェック
kab: Asenqed n tɣellist n CAPTCHA
km: ពិនិត្យសុវត្ថិភាពCAPTCHA
ko: CAPTCHA 보안 확인
lb: CAPtCHA-Sécherheets-Check
lt: CAPTCHA saugumo patikra
mk: Безбедносна проверка со CAPTCHA
ms: Pemeriksaan keselamatan CAPTCHA
my: CAPTCHA လုံခြုံရေး စစ်ဆေးချက်
nb: CAPTCHA sikkerhetssjekk
nl: CAPTCHA-veiligheidscontrole
pa: ਕੈਪਚਾ ਸੁਰੱਖਿਆ ਜਾਂਚ
pl: Kontrola bezpieczeństwa CAPTCHA
ps: د کپچا خونديتوب کتنه
pt_br: Verificação de segurança com CAPTCHA
ro: Verificare de securitate CAPTCHA
ru: Проверка безопасности с помощью CAPTCHA
sd: ڪيپچا حفاظتي روڪ
se: CAPTCHA sihkarvuođadárkkástus
sk: Bezpečnostné overenie CAPTCHA
sl: Varnostno preverjanje CAPTCHA
sr_ec: Безбедносна провера помоћу CAPTCHA слике
sr_el: Bezbednosna provera pomoću CAPTCHA slike
sv: CAPTCHA-säkerhetskontroll
ta: காப்சா பாதுகாப்பு சோதனை
te: CAPTCHA భద్రతా తనిఖీ
th: การตรวจสอบความปลอดภัย CAPTCHA
tr: CAPTCHA güvenlik kontrolü
uk: Перевірка безпеки за допомогою CAPTCHA
uz: CAPTCHA xavsizlik tekshiruvi
vi: Kiểm soát an toàn bằng CAPTCHA
zh_hans: 验证码安全检查
zh_hant: 驗證碼安全性檢查

# account-creation-create-account
source: Create your account
af: Skep u rekening
ar: أنشئ حسابك
as: আপোনাৰ একাউণ্ট সৃষ্টি কৰক
ast: Crear la cuenta
az: Hesabınızı yaradın
bg: Създаване на сметка
br: Krouiñ ho kont
bs: Napravi račun
ca: Creeu un compte
ckb: ھەژمارەکەت دروست بکە
cs: Vytvořte si účet
cy: Creu cyfrif
da: Opret din konto
de: Dein Benutzerkonto erstellen
el: Δημιουργία λογαριασμού χρήστη
eo: Krei vian konton
es: Crea tu cuenta
eu: Zure kontua sortu
fa: ایجاد حسابتان
fi: Luo käyttäjätunnus
fr: Créer votre compte
ga: Cruthaigh do chuntas
gl: Crear a súa conta
he: יצירת החשבון שלך
hi: अपना खाता बनाएँ
hu: Fiók létrehozása
ia: Crear tu conto
id: Buat akun Anda
is: Stofnaðu þinn eigin aðgang
it: Crea la tua utenza
ja: アカウントを作成
kab: Rnu amiḍan-ik
km: បង្កើតគណនីរបស់អ្នក
ko: 계정 만들기
lb: Äre Benotzerkont uleeën
lt: Sukurkite savo paskyrą
mk: Создај нова сметка
ml: താങ്കളുടെ അംഗത്വം സൃഷ്ടിക്കുക
ms: Wujudkan akaun anda
my: သင်၏အကောင့်ကို ဖန်တီးရန်
nb: Opprett konto
ne: खाता खोल्नुहोस्
nl: Account aanmaken
pa: ਆਪਣਾ ਖਾਤਾ ਬਣਾਓ
pl: Utwórz konto
ps: گڼون مو جوړ کړئ
pt_br: Crie sua conta
ro: Creează un cont
ru: Создать учётную запись
sd: پنھنجو کاتو کوليو
se: Ráhkat dovddaldaga
sk: Vytvorte si svoj účet
sl: Ustvarite račun
sr_ec: Отвори налог
sr_el: Otvori nalog
sv: Skapa ditt konto
ta: உங்கள் கணக்கை உருவாக்குக
te: మీ ఖాతాను సృష్టించుకోండి
th: สร้างบัญชีของคุณ
tl: Gawin ang account
tr: Hesabınızı oluşturun
uk: Створіть свій обліковий запис
uz: Hisobingizni yarating
vi: Tạo tài khoản mới
zh_hans: 创建您的账号
zh_hant: 建立您的帳號

# account-creation-have-account
source: Already have an account? $1
af: Alreeds ’n gebruiker? $1
ar: لديك حساب بالفعل؟ $1
as: ইতিমধ্যে এটা একাউণ্ট আছে? $1
ast: ¿Yá tienes una cuenta? $1
az: Artıq hesabınız var? $1
bg: Имате ли вече сметка? $1
br: Ur gont hoc'h eus c'hoazh ? $1
bs: Već imate račun? $1
ca: Ja teniu un compte? $1
ckb: ھەژمارێکت ھەیە؟ $1
cs: Už máte účet? $1
cy: Oes gen ti gyfrif? $1
da: Har du allerede en konto? $1
de: Hast du bereits ein Benutzerkonto? $1
el: Έχετε ήδη λογαριασμό; $1
eo: Ĉu vi jam havas konton? $1
es: ¿Ya tienes una cuenta? $1
eu: Baduzu erabiltzaile kontua? $1
fa: از قبل یک حساب دارید؟ $1
fi: Onko sinulla jo tunnus? $1
fr: Vous avez déjà un compte ? $1
ga: An bhfuil cuntas agat cheana féin? $1
gl: Xa ten unha conta? $1
he: כבר יש לך חשבון? $1
hi: पहले से ही अकाउंट है? $1
hu: Már van fiókod? $1
ia: Ha tu ja un conto? $1
id: Sudah memiliki akun? $1
is: Ert þú þegar með notandaaðgang? $1
it: Hai già un'utenza? $1
ja: すでにアカウントをお持ちですか? $1
kab: Ɣur-k yakan amiḍan?
km: តើអ្នកមានគណនីមួយរួចហើយឬ? $1
ko: 계정이 이미 있습니까? $1
lb: Hutt Dir schonn e Benotzerkont? $1
lt: Jau turite paskyrą? $1
mk: Веќе имате сметка? $1
ml: മുമ്പേ അംഗത്വമുണ്ടോ? $1
ms: Sudah mempunyai akaun? $1
my: အကောင့်တစ်ခု ရှိနေပြီးသားလား $1
nb: Har du allerede en konto? $1
nl: Hebt u al een account? $1
pa: ਪਹਿਲੋਂ ਹੀ ਖਾਤਾ ਹੈ? $1
pl: Masz już konto? $1
ps: لهٔ مخکې څخه گڼون لرې؟ $1
pt_br: Já possui uma conta? $1
ro: Aveți deja un cont? $1
ru: Вы уже зарегистрированы? $1
sd: اڳ ئي کاتو رکو ٿا؟ $1
se: Leago dus dovddaldat juo? $1
sk: Máte už vytvorený účet? $1
sl: Že imate račun? $1
sr_ec: Већ имате налог? $1
sr_el: Već imate nalog? $1
sv: Har du redan ett konto? $1
ta: ஏற்கனவே பயனர் கணக்கு உள்ளதா? $1
te: ఇప్పటికే ఖాతా ఉందా? $1
th: มีบัญชีแล้วหรือ $1
tl: May account ka na? $1
tr: Zaten bir hesabınız var mı? $1
uk: Вже маєте обліковий запис? $1
uz: Allaqachon hisobinfiz bormi? $1
vi: Đã mở tài khoản rồi? $1
zh_hans: 已经拥有账号？$1
zh_hant: 已經擁有帳號？$1

# account-creation-log-in
source: Log in.
af: Teken aan.
ar: تسجيل الدخول.
as: প্ৰৱেশ কৰক।
ast: Aniciar sesión.
az: Daxil ol
bg: Влизане.
br: Kevreañ.
bs: Prijavite se.
ca: Inici de sessió.
ckb: چوونە ژوورەوە
cs: Přihlaste se
cy: Mewngofnodi
da: Log på.
de: Anmelden.
el: Σύνδεση.
eo: Ensaluti.
es: Acceder.
eu: Hasi saioa.
fa: ورود
fi: Kirjaudu sisään.
fr: Se connecter.
ga: Logáil isteach.
gl: Acceder ao sistema
he: כניסה.
hi: लॉग इन।
hu: Jelentkezz be.
ia: Aperir session.
id: Masuk log.
is: Skráðu inn.
it: Entra.
ja: ログインしてください。
kab: Qqen.
km: កត់ឈ្មោះចូល។
ko: 로그인.
lb: Aloggen.
lt: Prisijungti.
mk: Најава.
ml: പ്രവേശിക്കുക.
ms: Log masuk.
my: အကောင့်ဝင်ရန်
nb: Logg inn.
ne: प्रवेश गर्नुहोस्.
nl: Aanmelden.
pa: ਦਾਖ਼ਲ ਹੋਵੋ
pl: Zaloguj się
ps: ننوتل
pt_br: Entrar
ro: Autentificare
ru: Войти
sd: داخل ٿيو.
se: Čálit sisa.
sk: Prihlásiť sa
sl: Prijava.
sr_ec: Пријави ме.
sr_el: Prijavi me.
sv: Logga in.
sw: Ingia.
ta: புகுபதிகை
te: లాగినవండి.
tg_cyrl: Вуруд.
th: เข้าสู่ระบบ
tl: Mag-login.
tr: Oturum açın.
uk: Увійти до системи.
uz: Kirish.
vi: Đăng nhập.
zh_hans: 请登录。
zh_hant: 登入。

# account-creation-logging-in
source: Logging in...
af: Besig om aan te meld...
ar: جارٍ تسجيل دخولك...
as: প্ৰৱেশ কৰিছে...
ast: Aniciando sesión...
az: Daxil olunur...
bg: Влизане в системата...
br: O kevreañ ouzh...
bs: Prijavljujem Vas...
ca: Iniciant sessió...
ckb: چوونە ناوەوە...
cs: Přihlašování…
cy: Wrthi'n mewngofnodi...
da: Logger på...
de: Anmelden …
el: Γίνεται σύνδεση...
eo: Ensalutante...
es: Accediendo…
eu: Saioa hasten...
fa: در حال ورود به سامانه...
fi: Kirjaudutaan...
fo: Ritar inn...
fr: Connexion en cours...
ga: Ag logáil isteach...
gl: Accedendo ao sistema...
he: כניסה...
hi: लॉग इन हो रहा है...
hu: Belépés…
ia: Apertura de session…
id: Sedang masuk log...
is: Skrái inn...
it: Accesso in corso...
ja: ログイン中...
kab: Tuqqna...
km: កំពុងកត់ឈ្មោះចូល...
ko: 로그인 중...
lb: Aloggen...
lt: Jungiamasi...
mai: प्रवेश करेत ...
mk: Ве најавувам...
ml: പ്രവേശിക്കുന്നു...
ms: Sedang log masuk...
my: လော့ဂ်အင် ဝင်ရောက်နေသည်...
nb: Logger inn…
ne: प्रवेश गर्दै...
nl: Aan het aanmelden...
pa: ...ਦਾਖ਼ਲਾ ਹੋ ਰਿਹਾ ਹੈ
pl: Logowanie...
ps: په ننوتلو کې دی...
pt_br: Entrando...
ro: Autentificare în curs...
ru: Вход в систему…
sd: داخل ٿيندي...
se: Čáliheame sisa...
sk: Prihlasujem...
sl: Prijavljanje ...
sr_ec: Пријављивање…
sr_el: Prijavljivanje…
sv: Loggar in...
sw: Unaingia...
ta: உள்நுழைய படுகிறது...
te: ప్రవేశిస్తున్నారు...
tg_cyrl: Дар ҳоли вуруд...
th: กำลังเข้าสู่ระบบ...
tl: Nagla-login...
tr: Oturum açılıyor...
uk: Входимо до системи…
uz: Saytga kiryapsiz...
vi: Đang đăng nhập…
zh_hans: 正在登录...
zh_hant: 登入中...

# account-creation-missing-fields
source: You must enter a username, password, and password confirmation to create an account.
af: U moet 'n gebruikersnaam, wagwoord, en wagwoordbevestiging invoer om 'n gebruiker te skep.
ar: يجب عليك إدخال اسم مستخدم، وكلمة سر، وتأكيد كلمة السر لإنشاء حساب.
as: একাউণ্ট সৃষ্টি কৰিবলৈ আপুনি এটা সদস্যনাম, গুপ্তশব্দ আৰু গুপ্তশব্দ নিশ্চিতকৰণ লিখিবলৈ লাগিব।
ast: Tienes d'escribir un nome d'usuariu, una contraseña, y la confirmación de la contraseña pa crear una cuenta.
az: Hesab yaratmaq üçün istifadəçi adı, parol və parol təsdiqini daxil etməlisiniz.
bg: Трябва да въведете потребителско име, парола и потвърждение на паролата, за да създадете сметка.
br: Rankout a rit ebarzhiñ un anv implijer, ur ger-tremen, hag ur ger-tremen kadarnaat evit krouiñ ur gont.
bs: Morate upisati korisničko ime, lozinku i njenu potvrdu da biste napravili račun.
ca: Heu d'introduir un nom d'usuari, contrasenya i confirmació de contrasenya per a crear un compte.
ckb: پێویستە ھەژمارناوێک، تێپەڕوشەیەک، و دڵنیابوونەوەی تێپەڕوشە تۆماربکەی بۆ دروستکردنی ھەژمارێک.
cs: Pro vytvoření účtu musíte zadat uživatelské jméno, heslo a potvrzení hesla.
cy: Rhaid i chi roi enw defnyddiwr, cyfrinair, a chadarnhau'r cyfrinair i greu cyfrif.
da: Du skal indtaste et brugernavn, en adgangskode og en adgangskodebekræftelse for at oprette en konto.
de: Du musst einen Benutzernamen, ein Passwort und eine Passwortbestätigung eingeben, um ein Benutzerkonto zu erstellen.
el: Πρέπει να εισαγάγετε όνομα χρήστη, κωδικό πρόσβασης και επιβεβαίωση κωδικού πρόσβασης για να δημιουργήσετε λογαριασμό.
eo: Vi devas enigi uzantnomon, pasvorton, kaj konfirmi vian pasvorton por krei konton.
es: Debes escribir un nombre de usuario, una contraseña y confirmar la contraseña para crear una cuenta.
eu: Erabiltzaile-izena eta pasahitza idatzi eta pasahitza berrestu beharko duzu, kontua sortzeko.
fa: برای ایجاد یک حساب، باید نام کاربری، رمز عبور و تأیید رمز عبور را وارد کنید.
fi: Tunnuksen luomiseen vaaditaan käyttäjänimi, salasana ja salasanan vahvistus.
fo: Tú mást skriva eitt brúkaranavn, loyniorð ag vátta loyniorðið, fyri at upprætta eina kontu.
fr: Vous devez saisir un nom d’utilisateur, un mot de passe et une confirmation de mot de passe, pour créer un compte.
ga: Ní mór duit ainm úsáideoira, pasfhocal, agus deimhniú pasfhocail a iontráil le cuntas a chruthú.
gl: Debe introducir un nome de usuario, un contrasinal e unha confirmación do contrasinal para crear unha conta.
he: יש להזין שם משתמש, סיסמה ואישור סיסמה כדי ליצור חשבון.
hi: आपको खाता बनाने के लिए एक यूज़रनेम और पासवर्ड , और प्रमाणित किया गया पासवर्ड डालना आवश्यक है।
hu: Be kell írnod egy felhasználónevet, jelszót és jelszómegerősítést egy fiók létrehozásához.
ia: Es necessari inserer un nomine de usator, contrasigno, e confirmation de contrasigno pro crear un conto.
id: Anda harus memasukkan nama pengguna, kata sandi, dan mengonfirmasi kata sandi untuk membuat sebuah akun.
is: Það verður að setja inn notandanafn, lykilorð og staðfestingu á lykilorðinu til að stofna notandaaðgang.
it: È necessario immettere un nome utente, una password e la conferma della password per creare un account.
ja: アカウントの作成には利用者名とパスワード、さらに確認のためもう一度パスワードを入力する必要があります。
kab: Yessef ad tsekkecmeḍ usem n useqdac, awal uffir, akked usentem n wawal uffir akken ad ternud amiḍan.
km: អ្នកត្រូវតែវាយបញ្ចូលអត្តនាម ពាក្យសម្ងាត់ និងផ្ទៀងផ្ទាត់ពាក្យសម្ងាត់ដើម្បីបង្កើតគណនីមួយ។
ko: 계정을 만드려면 사용자 이름, 비밀번호와 비밀번호 확인을 입력해야 합니다.
lb: Dir musst e Benotzernumm, e Passwuert an d'Confirmatioun vum Passwuert agi fir e Benotzerkont opzemaachen.
lt: Turite įvesti naudotojo vardą, slaptažodį ir patvirtinti slaptažodį, kad sukurtumėte paskyrą.
mai: आहाँ ईं खाता सिर्जना करबाक लेल प्रयोगकर्ता नाम, कुटशब्द, आर कुटशब्द पुष्टि प्रविष्टि करु।
mk: Ќе мора да внесете корисничко име, лозинка и нејзина потврда за да направите сметка.
ms: Anda mesti menaipkan nama pengguna, kata laluan dan sekali lagi kata laluan untuk pengesahan untuk membuka akaun.
my: အကောင့်တစ်ခု ဖန်တီးရန် အသုံးပြုသူအမည်၊ စကားဝှက်နှင့် အတည်ပြုစကားဝှက်များကို ထည့်သွင်းပေးရမည်။
nb: Du må skrive inn brukernavn, passord og passordbekreftelse for å opprette en konto.
nl: U moet een gebruikersnaam, wachtwoord, en wachtwoordbevestiging invoeren om een account aan te maken.
pa: ਖਾਤਾ ਬਣਾਉਣ ਲਈ ਤੁਹਾਨੂੰ ਇੱਕ ਵਰਤੋਂਕਾਰ ਨਾਂ, ਪਾਰਸ਼ਬਦ ਅਤੇ ਪਾਰਸ਼ਬਦ ਦੀ ਤਸਦੀਕ ਕਰਨੀ ਪਵੇਗੀ।
pl: W celu utworzenia konta, użytkownik musi wprowadzić nazwę użytkownika, hasło i potwierdzenie hasła.
ps: تاسو بايد کارن‌نوم، پټنوم او پټنوم تاييد وليکئ؛ ترڅو يو گڼون جوړ کړئ.
pt_br: Deve inserir um nome de usuário(a), uma senha e a sua respectiva confirmação para criar uma conta.
ro: Trebuie să introduceți un nume de utilizator, o parolă și confirmarea parolei pentru a crea un cont.
ru: Для создания учётной записи вы должны ввести имя участника, пароль и подтверждение пароля.
sd: کاتو کولڻ لاءِ توھان کي لازمي ڪو واپرائيندڙنانءُ، ڳجهولفظ، ۽ ڳجهي‌لفظ جي پڪ داخل ڪرڻا پوندا.
se: Fertet čállit geavaheaddjinama, beassansáni ja beassansátneduođaštusa jus áiggut ásahit geavaheaddjidovddaldaga.
sk: Aby ste si mohli vytvoriť účet, musíte zadať používateľské meno, heslo a potvrdenie hesla.
sl: Da ustvarite račun, morate vnesti uporabniško ime in geslo ter potrditi geslo.
sr_ec: За отварање налога је потребно да унесете корисничко име, лозинку и потврду лозинке.
sr_el: Za otvaranje naloga je potrebno da unesete korisničko ime, lozinku i potvrdu lozinke.
sv: Du måste ange ett användarnamn, lösenord och en lösenordsbekräftelse för att skapa ett konto.
sw: Lazima uingize jina la mtumiaji, neno la siri na dhibitisho ya neno la siri ili kuunda akaunti.
te: ఖాతా సృష్టించుకోడానికి ఓ వాడుకరిపేరు, సంకేతపదం, సంకేతపదం నిర్థారణ ఇవ్వాలి.
th: คุณต้องกรอกชื่อผู้ใช้ รหัสผ่าน และยืนยันรหัสผ่านอีกครั้งเพื่อสร้างบัญชีผู้ใช้
tl: Kailangan mong magpasok ng username, password, at pagkumpirma sa password para magawa ang account mo.
tr: Bir hesap oluşturmak için kullanıcı adı, parola ve parola onayı girmeniz gerekir.
uk: Аби створити обліковий запис, ви маєте ввести ім'я користувача, пароль і підтвердити ваш пароль.
vi: Bạn phải nhập một tên người dùng và mật khẩu và xác nhận mật khẩu để mở tài khoản.
zh_hans: 您必须输入用户名、密码并再一次确认密码后才能创建账号。
zh_hant: 您必須輸入使用者名稱、密碼並再一次確認密碼後才能建立帳號。

# account-creation-passwords-mismatched
source: Password fields do not match.
af: Wagwoordvelde stem nie ooreen nie.
ar: كلمتا السر لا تتطابقان
as: গুপ্তশব্দ মিলা নাই।
ast: Los campos de contraseña nun casen.
az: Parollar uyğun gəlmir
bg: Паролите не съвпадат.
br: Maeziennoù ar gerioù-tremen ne glotont ket an eil gant egile
bs: Lozinke se ne poklapaju.
ca: Les contrasenyes no coincideixen.
ckb: تێپەڕوشەکە ھەڵەیە
cs: Hesla se neshodují.
cy: Nid yw meysydd cyfrinair yn cyfateb.
da: Adgangskoderne stemmer ikke overens.
de: Die Passwortfelder stimmen nicht überein.
el: Τα πεδία κωδικού πρόσβασης δεν ταιριάζουν μεταξύ τους.
eo: Pasvortaj kampoj ne kongruas.
es: Las contraseñas no coinciden.
eu: Pasahitza eremuak ez datoz bat.
fa: رمز عبورها همخوانی ندارند.
fi: Salasanat eivät täsmää.
fo: Teigarnar við loyniorði passa ikki saman.
fr: Les champs mot de passe ne correspondent pas.
ga: Níl réimsí na bpasfhocal ag teacht le chéile.
gl: Os contrasinais non coinciden.
he: הסיסמאות אינן זהות.
hi: पासवर्ड मैच नहीं हो रहा है।
hu: A jelszavak nem egyeznek.
ia: Le contrasignos non es identic.
id: Kolom kata sandi tidak cocok.
is: Lykilorðin passa ekki saman.
it: Le password non corrispondono.
ja: 入力したパスワードが一致しません。
kab: Urtan n wawal uffir ur mṣadan ara.
km: ពាក្យសម្ងាត់មិនត្រូវគ្នាទេ។
ko: 비밀번호 필드가 일치하지 않습니다.
lb: D'Passwierder sinn net identesch.
lt: Slaptažodžių laukai nesutampa.
mai: कुटशब्द मेल नै भेल
mk: Лозинките не се совпаѓаат.
ml: രഹസ്യവാക്കുകൾ ഒത്തുപോകുന്നില്ല.
ms: Kata laluan tidak sepadan.
my: စကားဝှက်များ ကိုက်ညီမှုမရှိပါ။
nb: Passordfeltene stemmer ikke overens.
nl: De wachtwoorden komen niet overeen.
pa: ਪਛਾਣ-ਸ਼ਬਦ ਦੇ ਡੱਬੇ ਮੇਲ ਨਹੀਂ ਖਾ ਰਹੇ।
pl: Hasła nie są identyczne.
ps: د پټنوم ډگرونه سره ورته‌والی نه لري.
pt_br: Os campos de senha não correspondem.
ro: Câmpurile cu parole nu corespund.
ru: Пароли не совпадают.
sd: ڳجهي‌لفظ جون جڳھون مشابھت نٿيون رکن.
se: Beassansátnefealttat eai leat ovttamađu.
sk: Heslá sa nezhodujú
sl: Polja gesla se ne ujemajo.
sr_ec: Лозинке се не поклапају.
sr_el: Lozinke se ne poklapaju.
sv: Lösenorden stämmer inte överens.
ta: கடவுச்சொல் களங்கள் பொருந்தவில்லை.
te: సంకేతపదం క్షేత్రాలు సరిపోలలేదు.
tg_cyrl: Фазоҳои гузарвожа бо ҳам мутобиқат надоранд.
th: เขตข้อมูลรหัสผ่านทั้งสองไม่ตรงกัน
tl: Hindi nagtutugma ang mga password.
tr: Parola alanları uyuşmuyor.
uk: Паролі не збігаються.
uz: Maxfiy soʻzlar mos kelmadi.
vi: Mật khẩu không khớp.
zh_hans: 密码字段不匹配。
zh_hant: 密碼欄位不符合。
