Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# description-welcome-promise-title
source: By starting, I promise not to misuse this feature
ar: بالبدء، أنا أعد بعدم إساءة استخدام هذه الخاصية
ast: De mano, prometo nun abusar d'esta carauterística
az: Başlamaqla bu funksiyadan sui-istifadə etməyəcəyimə söz verirəm.
bg: Започвайки, обещавам да не злоупотребявам с тази възможност
br: Stagañ a ran ganti ha reiñ a ran ma ger da chom hep drougimplij an arc'hwel-mañ
bs: Započinjanjem, obećavam da neću zloupotrijebiti ovu mogućnost.
ca: En començar prometo no fer mal ús d'aquesta funcionalitat
cs: Spuštěním slibuji, že této funkce nezneužiji
da: Begynder du at redigere, så lover du samtidig ikke at misbruge denne funktion
de: Mit dem Anfangen verspreche ich, diese Funktion nicht zu missbrauchen.
eo: Ekante, mi promesas ne misuzi ĉi tiun eblon
es: Para empezar, prometo no hacer mal uso de esta función
fa: با آغاز ویرایش، تعهد می‌دهم که از این ویژگی سوءاستفاده نکنم
fi: Aloittamalla lupaan, etten väärinkäytä tätä toimintoa
fr: En commençant, je promets de ne pas faire mauvais emploi de cette fonctionnalité
gl: Ó comezar, prometo non utilizar de forma irresponsable esta funcionalidade
he: תחילת העבודה היא ההבטחה שלי לא להשתמש באפשרות הזאת לרעה
hi: शुरू करने से, मैं यह वादा करता हूँ कि इस सुविधा का दुरुपयोग नहीं करूँगा(गी)।
hu: Mielőtt nekifognék, megígérem, hogy nem élek vissza ezzel a funkcióval
ia: Quando io comencia, io promitte non abusar de iste function
id: Dengan memulai, saya berjanji untuk tidak menyalahgunakan fitur ini
is: Ef ég byrja, lofa ég að misnota ekki þennan eiginleika
it: Per iniziare, prometto di non abusare di questa funzione
ja: この機能を誤用しないように約束します
km: ខ្ញុំសន្យាថានឹងមិនប្រើមុខងារនេះខុសក្បួនទេ
ko: 시작함으로써 나는 이 기능을 오용하지 않을 것을 약속합니다
lt: Pradėdamas prižadu naudoti šią funkciją geranoriškai
mk: Почнувајќи ја употребата, ветувам дека нема да ја злоупотребувам оваа можност
ms: Dengan bermula, saya berjanji tidak menyalahgunakan ciri ini
my: စတင်ခြင်းဖြင့် ဤသွင်ပြင်လက္ခဏာကို အလွဲသုံးစားမလုပ်ပါကြောင်း ကတိပြုပါသည်
nb: Gjennom å starte lover jeg å ikke misbruke denne funksjonen
nl: Ik beloof dat ik deze functie niet misbruiken zal
pa: ਸ਼ੁਰੂ ਕਰਕੇ, ਮੈਂ ਇਸ ਵਿਸ਼ੇਸ਼ਤਾ ਦੀ ਦੁਰਵਰਤੋਂ ਨਾ ਕਰਨ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹਾਂ
pl: Na początek obiecuję, że nie będę niewłaściwie używać tej funkcji
pt_br: Ao iniciar, eu prometo não utilizar de forma irresponsável esta funcionalidade
ro: Începând, promit să nu folosesc greșit această caracteristică
ru: Начиная использование, я обещаю не злоупотреблять этой возможностью
sd: شروع ڪرڻ سان، آئون واعدو ڪريان ٿو تہ هن خصوصيت جو غلط استعمال نہ ڪندس
se: Álggaheami bokte lohpidan ahte in áiggo verrošit dáinna doaimmain
sk: Sľubujem, že nezneužijem túto funkciu.
sl: Ob začetku obljubljam, da te možnosti ne bom zlorabil_a
sr_ec: Започињањем, обећавам да нећу злоупотребити ову функцију
sr_el: Započinjanjem, obećavam da neću zloupotrebiti ovu funkciju
sv: Genom att börja lovar jag att inte missbruka denna funktion
te: ఈ అంశాన్ని దురుపయోగం చెయ్యనని మాటిస్తూ మొదలెడుతున్నాను.
th: ฉันสัญญาว่าจะไม่ใช้คุณลักษณะนี้ในทางที่ผิด
tr: Başlayarak bu özelliği kötüye kullanmamaya söz veriyorum
uk: Розпочинаючи використання, я обіцяю не зловживати цією можливістю
vi: Với việc bắt đầu sửa đổi lời tóm lược, tôi hứa sẽ không lạm dụng tính năng này
zh_hans: 点击开始按钮即表明我不会滥用此功能
zh_hant: 點擊開始按鈕即表明我不會濫用此功能

# description-welcome-start-editing-button
source: Start editing
ar: البدء بالتعديل
ast: Principiar a editar
az: Redaktəyə başla
bg: Започване на редактирането
br: Kregiñ da gemmañ
bs: Počni uređivati
ca: Comença a editar-hi
cs: Začít editovat
cy: Dechrau golygu
da: Start med at redigere
de: Jetzt bearbeiten
eo: Ekredakti
es: Empezar a editar
fa: ویرایش را آغاز کنید
fi: Aloita muokkaaminen
fr: Commencer à modifier
ga: Cuir in eagar
gl: Comezar a editar
he: להתחיל לערוך
hi: संपादन शुरू करें
hu: Szerkesztés elkezdése
ia: Comenciar a modificar
id: Mulai menyunting
is: Byrja að breyta
it: Inizia a modificare
ja: 編集を開始
km: ចាប់ផ្ដើមកែប្រែ
ko: 편집 시작
lb: Ufänke mat Änneren
lt: Pradėti redagavimą
mk: Почнете со уредување
ml: തിരുത്തൽ തുടങ്ങുക
ms: Mula suntingan
my: စတင် တည်းဖြတ်ခြင်း
nb: Begynn å redigere
ne: सम्पादन सुरुवात गर्नुहोस्
nl: Begin met bewerken
pa: ਸੋਧ ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij edycję
ps: سمون پيلول
pt_br: Começar a editar
ro: Începeți să modificați
ru: Начать редактирование
sd: سنوارڻ شروع ڪريو
se: Rievdadišgoađe
sk: Začať editovať
sl: Začetek urejanja
sr_ec: Почни са уређивањем
sr_el: Počni sa uređivanjem
sv: Börja redigera
te: దిద్దుబాటు మొదలు పెట్టండి
th: เริ่มแก้ไข
tr: Düzenlemeye başla
uk: Почати редагування
uz: Tahrirlashni boshlash
vi: Bắt đầu sửa đổi
zh_hans: 开始编辑
zh_hant: 開始編輯

# developer-force-email-auth
source: Force email auth
az: E-poçtun doğrulamasını məcbur et
da: Tving e-mailgodkendelse
de: E-Mail-Authentifizierung erzwingen
es: Forzar la autenticación de correo electrónico.
ia: Fortiar le authentication per e-mail
ko: 이메일 인증 강제
mk: Принуди заверка по е-пошта
nl: E-mailauthenticatie afdwingen
ps: اجباري برېښليک تاييد
pt_br: Forçar autenticação por e-mail
ru: Принудительная аутентификация по электронной почте
sv: Tvinga e-postautentisering
tr: E-posta kimlik doğrulamasını zorunlu kıl
uk: Примусова автентифікація через електронну пошту
zh_hans: 强制电子邮件验证
zh_hant: 強制電子郵件驗證

source: Developer Settings
ar: إعدادات المطور
az: Tərtibatçı Parametrləri
da: Indstillinger for Udvikler
de: Entwicklereinstellungen
es: Configuración de desarrollador
fa: تنظیمات توسعه‌دهندگان
fi: Kehittäjien asetukset
fr: Paramètres développeur
he: הגדרות מפתחים
ia: Parametros de disveloppator
ja: 開発者設定
ko: 개발자 설정
lb: Entwécklerastellungen
mk: Поставки за разработувачи
nl: Ontwikkelaarsinstellingen
pa: ਵਿਕਾਸਕਾਰ ਤਰਜੀਹਾਂ
pl: Ustawienia programisty
ps: پراختياگر اوڼنې
pt_br: Configurações do desenvolvedor
ru: Настройки для разработчиков
sk: Nastavenia vývojára
sr_ec: Подешавања за програмере
sv: Utvecklarinställningar
tr: Geliştirici Ayarları
uk: Налаштування для розробників
zh_hans: 开发者设置
zh_hant: 開發人員設定

# developer-settings-bypass-donation
source: Bypass Donation
ar: التبرع بالدم
az: İanəni atla
de: Spende umgehen
es: Saltar donación
fr: Contourner un don
he: לעקוף תרומות
ia: Contornar donation
ko: 기부 건너뛰기
mk: Прескокни дарување
nl: Donatie omzeilen
pa: ਦਾਨ ਛੱਡ ਕੇ ਲੰਘੋ
pt_br: Pular doação
ru: Отключить предложения о пожертвовании
sr_ec: Заобилажење донирања
sv: Hoppa över donation
tr: Baypas Bağışı
uk: Обійти пожертвування
zh_hans: 绕过捐赠
zh_hant: 跳過捐贈

# developer-settings-dynamic-tabs-group-C-v2
source: Enable tabs V2 with group C
az: C qrupunun V2 vərəqələrini aktivləşdir
de: Tabs V2 mit Gruppe C aktivieren
ia: Activar schedas V2 con gruppo C
mk: Овозможи V2-јазичиња со групата C
nl: Tabbladen V2 inschakelen met groep C
pt_br: Ativar guias V2 com o grupo C
sv: Aktivera flikar V2 med grupp C
tr: C kümesindeki V2 sekmelerini etkinleştir
uk: Увімкнути вкладки V2 з групою C
zh_hans: 启用 C 组的标签页 V2

# developer-settings-enable-year-in-review
source: Enable Year in Review
ar: تمكين مراجعة العام
az: İlə Baxışı aktivləşdir
da: Aktiver År i gennemgang
de: Jahresrückblick aktivieren
es: Habilitar Resumen del año
fr: Activer le Bilan de l'Année
he: הפעלת "סקירת השנה"
ia: Activar le Summario del anno
it: Abilita l'Anno in Rassegno
lb: Joresréckbléck aktivéieren
mk: Овозможи Преглед на годината
nl: Jaaroverzicht inschakelen
ps: کال بياکتنه چارنول
pt_br: Ativar resumo do ano
ru: Включить функцию «Обзор года»
sv: Aktivera årsöversikt
tr: Yıl İncelemesini Etkinleştir
uk: Увімкнути Огляд року
zh_hans: 启用年度回顾
zh_hant: 啟用年度回顧

# developer-settings-send-analytics-to-wmflabs
source: Send analytics to wmflabs.
ar: إرسال التحليلات إلى wmflabs.
az: Analitik datanı wmflabs-a göndər.
da: Send analyser til wmflabs.
de: Analytics an wmflabs senden.
es: Enviar análisis a wmflabs
fa: ارسال تحلیل‌ها به wmflabs.
fr: Envoyez les analyses à WMFlabs.
he: שליחת נתוני לבדיקה ל־wmflabs.
ia: Inviar informationes analytic a wmflabs.
ko: wmflabs에 분석을 보냅니다.
mk: Испраќај аналитика во WMFLabs.
nl: Zend de analyse naar wmflabs.
pa: wmflabs ਨੂੰ ਵਿਸ਼ਲੇਸ਼ਣ ਭੇਜੋ।
pt_br: Enviar análises para wmflabs.
ru: Отправлять аналитику в wmflabs.
sk: Pošlite analytické údaje do wmflabs.
sv: Skicka analys till wmflabs.
tr: Analizleri wmflabs'a gönder.
uk: Надсилати аналітику на wmflabs.
zh_hans: 发送分析信息至wmflabs。
zh_hant: 傳送分析給維基媒體基金會實驗室。

# developer-settings-suppress-image-rec-post
source: Do not post image recommendations edit.
ar: لا تنشر توصيات الصور.
az: Şəkil tövsiyələrini redaktə etməyi paylaşma.
da: Indsend ikke billedanbefalinger redigering.
de: Bildempfehlungsbearbeitung nicht veröffentlichen.
es: No publicar la edición de imágenes recomendadas.
fa: ویرایش پیشنهادهای تصویر را ارسال نکن.
fr: Ne publiez pas de recommandations d'édition d'image.
he: לא לשלוח את עריכת הצעות התמונה.
ia: Non publicar le modification de recommendationes de imagine.
ko: 이미지 제안 편집을 게시하지 않습니다.
mk: Не објавувај уредувања на преорачани слики.
nl: Geen aanbevelingen voor afbeeldingen plaatsen.
pt_br: Não publicar recomendações de imagens editadas.
ru: Не показывать рекомендации по правкам для изображений.
sk: Neuverejňujte úpravu odporúčaní obrázkov.
sv: Publicera inte redigering med bildrekommendationer.
tr: Görsel önerileri düzenlemleri yayınlamayın.
uk: Не публікуйте рекомендації щодо редагування зображень.
zh_hans: 不发布图像推荐产生的编辑。
zh_hant: 請不要發送圖片推薦編輯。

# diff-article-revision-history
source: Article revision history
ar: تاريخ مراجعة المقال
az: Məqalənin redaktə tarixçəsi
bs: Historija revizije članka
ca: Historial d'edició de l'article
da: Artiklens redigeringshistorik
de: Versionsgeschichte
es: Historial de revisión del artículo
fa: تاریخچهٔ نسخه‌های مقاله
fi: Artikkelin versiohistoria
fr: Historique des révisions de l’article
he: היסטוריית גרסאות של ערך
ia: Historia de versiones del articulo
id: Riwayat revisi artikel
it: Cronologia versioni voce
ja: 記事の版履歴
ko: 문서 편집 역사
mk: Историја на преработки на страницата
nb: Artikkelsideversjonshistorikk
nl: Bewerkingsgeschiedenis van pagina
pa: ਲੇਖ ਸੋਧ ਇਤਿਹਾਸ
ps: مخ بياکتنې پېښليک
pt_br: Histórico de revisões do artigo
ru: История версий статьи
sd: مضمون جي ورجاءُ سوانح
se: Artihkalsiidoveršuvdnahistorihkka
sk: Dejiny revízií článku
sl: Zgodovina redakcij članka
sr_ec: Историја чланка
sr_el: Istorija članka
sv: Artikelns versionshistorik
th: ประวัติการแก้ไขบทความ
tr: Madde sürüm geçmişi
uk: Історія редагування статті
vi: Lịch sử sửa đổi bài viết
zh_hans: 条目修订历史
zh_hant: 條目修訂紀錄

# diff-change-added
source: Addition, $1, addition end.
ar: إضافة $1 ، نهاية الإضافة.
az: Əlavə, $1, əlavə son.
bs: Dodavanje, $1, kraj dodavanja.
da: Tilføjelse, $1 , tilføjelse slut.
de: Hinzufügung, $1, Hinzufügung Ende.
es: Adición, $1, final de adición.
fa: اضافه، $1، پایان اضافه.
fi: Lisäys, $1, lisäyksen loppu.
fr: Ajout, $1, fin de l'ajout.
he: הוספה, $1, סוף הוספה.
ia: Addition: $1. Fin del addition.
ko: 추가, $1, 추가 끝.
mk: Додавање, $1, крај на додавањето.
nb: Tillegg, $1, slutt på tillegg.
nl: Toevoeging, $1, einde toevoeging.
pa: ਜੋਡ਼, $1, ਜੋਡ਼ ਅੰਤ।
ps: زياتي، $1، زياتي پای.
pt_br: Adição, $1, fim de adição.
ru: Добавление, $1, конец добавления.
se: Lassi, $1, loahppa lasis.
sk: Pridanie, $1, pridanie koniec.
sl: Dodatek, $1, konec dodatka.
sr_ec: Додато, $1, додавање завршено.
sv: Nytt innehåll, $1, slut på nytt innehåll.
tr: Ekleme, $1, ekleme sonu.
uk: Додавання, $1, кінець додавання.
zh_hans: 已新增：$1，新增结束。
zh_hant: 已新增：$1，新增結束。

# diff-change-paragraph-lines-moved-down
source: Paragraph moved down {{PLURAL:$1|0=0 lines|$1 line|$1 lines}}. Go to new location.
ar: تم نقل الفقرة إلى الأسفل {{PLURAL:$1|0=0 سطر|$1 سطر}}. انتقل إلى الموقع الجديد.
az: Paraqraf {{PLURAL:$1|0=0 sətir|$1 sətir}} aşağı köçürüldü. Yeni yerə gedin.
da: Afsnit flyttet {{PLURAL:$1|0=0 linjer|$1 linje|$1 linjer}} ned. Gå til ny placering.
de: Absatz {{PLURAL:$1|0=0 Zeilen|$1 Zeile|$1 Zeilen}} nach unten verschoben. Zur neuen Position gehen.
es: Párrafo movido hacia arriba {{PLURAL:$1|0=0 líneas| $1 línea| líneas $1 }}. Ir a nueva ubicación.
fa: بند به میزان {{PLURAL:$1|0=۰ سطر|$1 سطر}} به پایین منتقل شد. به موقعیت جدید بروید.
fi: Kappaletta siirretty {{PLURAL:$1|0=0 riviä|$1 rivi|$1 riviä}} alaspäin. Siirry uuteen sijaintiin.
fr: Paragraphe déplacé vers le bas {{PLURAL:$1|0=0 lignes|$1 ligne|$1 lignes}}. Aller au nouvel emplacement.
he: פסקה הוזזה {{PLURAL:$1|0=אפס שורות|שורה אחת|$1 שורות}} מטה. נא לעבור למיקום חדש.
ia: Paragrapho displaciate a basso de {{PLURAL:$1|0=0 lineas|$1 linea|$1 lineas}}. Va al nove position.
it: Il paragrafo è stato spostato in basso di {{PLURAL:$1|0=0 righe|$1 riga|$1 righe}}. Vai alla nuova posizione.
mk: Пасусот е преместен {{PLURAL:$1|0=0 редови|$1 ред|$1 реда}} надолу. Одете на ново место.
nb: Avsnitt flyttet $1 {{PLURAL:$1|linje|linjer}} ned. Gå til den nye plasseringen.
nl: De paragraaf is {{PLURAL:$1|0=0 regels|$1 regel|$1 regels}} naar beneden verplaatst. Ga naar de nieuwe locatie.
pt_br: Parágrafo movido {{PLURAL:$1|0=0 linhas|$1 linha|$1 linhas}} para baixo. Ir para nova localização.
ru: Абзац перемещён вниз на {{PLURAL:$1|0=0 строк|$1 строку|$1 строки|$1 строк}}. Перейти к новому месту.
se: Teakstabihttá sirdojuvvui $1 {{PLURAL:$1|linnjá}} vulos. Mana ođđa sajusteapmái.
sk: Odsek bol posunutý nadol {{PLURAL:$1| 0=0 riadkov| $1 riadok| $1 riadkov}}. Prejdite na nové miesto.
sl: Odstavek je bil premaknjen navzdol za {{PLURAL:$1|0=0 vrstic|$1 vrstico|$1 vrstici|$1 vrstice|$1 vrstic}}. Pojdite na novo mesto.
sv: Stycke flyttades ned {{PLURAL:$1|0=0 rader|$1 rad|$1 rader}}. Gå till den nya platsen.
tr: Paragraf {{PLURAL:$1|$1 satır}} aşağıya taşındı. Yeni yere gidin.
uk: Абзац переміщено вниз на {{PLURAL:$1|0=0 рядків|$1 рядок|$1 рядки|$1 рядків}}. Перейти на нове місце.
zh_hans: 段落向下移动{{PLURAL:$1| 0=0 行| $1行}}。转到新位置。
zh_hant: 章節向下移動了 {{PLURAL:$1|0=0|$1}} 行。轉到新的位置。

# diff-change-paragraph-lines-moved-up
source: Paragraph moved up {{PLURAL:$1|0=0 lines|$1 line|$1 lines}}. Go to new location.
ar: تم نقل الفقرة لأعلى {{PLURAL:$1|0=0 سطر|$1 سطر}}. انتقل إلى الموقع الجديد.
az: Paraqraf {{PLURAL:$1|0=0 sətir|$1 sətir}} yuxarı köçürüldü. Yeni yerə gedin.
da: Afsnit flyttet {{PLURAL:$1|0=0 linjer|$1 linje|$1 linjer}} op. Gå til ny placering.
de: Absatz {{PLURAL:$1|0=0 Zeilen|$1 Zeile|$1 Zeilen}} nach oben verschoben. Zur neuen Position gehen.
es: Párrafo movido hacia arriba {{PLURAL:$1|0=0 líneas| $1 línea| líneas $1 }}. Ir a nueva ubicación.
fa: بند به میزان {{PLURAL:$1|0=۰ سطر|$1 سطر}} به بالا منتقل شد. به موقعیت جدید بروید.
fi: Kappaletta siirretty {{PLURAL:$1|0=0 riviä|$1 rivi|$1 riviä}} ylöspäin. Siirry uuteen sijaintiin.
fr: Paragraphe déplacé vers le haut {{PLURAL:$1|0=0 lignes|$1 ligne|$1 lignes}}. Aller au nouvel emplacement.
he: פסקה הוזזה {{PLURAL:$1|0=אפס שורות|שורה אחת|$1 שורות}} מעלה. נא לעבור למיקום חדש.
ia: Paragrapho displaciate in alto de {{PLURAL:$1|0=0 lineas|$1 linea|$1 lineas}}. Va al nove position.
it: Il paragrafo è stato spostato in alto di {{PLURAL:$1|0=0 righe|$1 riga|$1 righe}}. Vai alla nuova posizione.
mk: Пасусот е преместен {{PLURAL:$1|0=0 редови|$1 ред|$1 реда}} нагоре. Одете на ново место.
nb: Avsnitt flyttet $1 {{PLURAL:$1|linje|linjer}} opp. Gå til den nye plasseringen.
nl: De paragraaf is {{PLURAL:$1|0=0 regels|$1 regel|$1 regels}} naar boven verplaatst. Ga naar de nieuwe locatie.
pt_br: Parágrafo movido para cima {{PLURAL:$1|0=0 linhas|$1 linha|$1 linhas}}. Ir para o novo local.
ru: Абзац перемещён вверх на {{PLURAL:$1|0=0 строк|$1 строку|$1 строки|$1 строк}}. Перейти к новому месту.
se: Teakstabihttá sirdojuvvui $1 {{PLURAL:$1|linnjá}} bajás. Mana ođđa sajusteapmái.
sk: Odsek sa posunul nahor {{PLURAL:$1| 0=0 riadkov| $1 riadok| $1 riadkov}}. Prejdite na nové miesto.
sl: Odstavek je bil premaknjen navzgor za {{PLURAL:$1|0=0 vrstic|$1 vrstico|$1 vrstici|$1 vrstice|$1 vrstic}}. Pojdite na novo mesto.
sv: Stycke flyttades upp {{PLURAL:$1|0=0 rader|$1 rad|$1 rader}}. Gå till den nya platsen.
tr: Paragraf {{PLURAL:$1|$1 satır}} yukarıya taşındı. Yeni yere gidin.
uk: Абзац переміщено вгору на {{PLURAL:$1|0=0 рядків|$1 рядок|$1 рядки|$1 рядків}}. Перейти на нове місце.
zh_hans: 段落已上移{{PLURAL:$1| 0=0 行| $1行}}。转到新位置。
zh_hant: 章節向上移動了 {{PLURAL:$1|0=0|$1}} 行。轉到新的位置。

# diff-change-paragraph-moved
source: Paragraph moved. Go to previous location.
ar: تم نقل الفقرة. انتقل إلى الموقع السابق.
az: Paraqraf köçürüldü. Əvvəlki yerə keçin.
da: Afsnit flyttet. Gå til forrige placering.
de: Absatz verschoben. Zur vorherigen Position gehen.
es: Párrafo movido. Ir a la ubicación anterior.
fa: بند منتقل شد. به موقعیت قبلی بروید.
fi: Kappaletta siirretty. Siirry edelliseen sijaintiin.
fr: Le paragraphe a été déplacé. Allez à l'emplacement précédent.
he: הפסקה עברה. נא לעבור למיקום הקודם.
ia: Paragrapho displaciate. Va al previe position.
it: Paragrafo spostato. Vai alla posizione precedente.
ko: 문단이 이동되었습니다. 이전 위치로 이동합니다.
mk: Пасусот е преместен. Оди на претходното место.
nb: Avsnitt flyttet. Gå til den tidligere plasseringen.
nl: De paragraaf is verplaatst. Ga naar de vorige locatie.
pt_br: Parágrafo movido. Ir para o local anterior.
ru: Абзац перемещён. Перейти к предыдущему месту.
se: Teakstabihttá sirdojuvvui. Mana ovddeš sajusteapmái.
sk: Odstavec sa presunul. Choďte na predchádzajúcu polohu.
sl: Odstavek je bil premaknjen. Pojdite na prejšnje mesto.
sv: Stycke flyttades. Gå till den föregående platsen.
tr: Paragraf taşındı. Önceki yere gidin.
uk: Абзац переміщено. Перейти на попереднє місце.
zh_hans: 段落已移动。转到上一个位置。
zh_hant: 已移動章節。轉到之前的位置。

# diff-change-paragraph-sections-moved-down
source: Paragraph moved down {{PLURAL:$1|0=0 sections|$1 section|$1 sections}}. Go to new location.
ar: تم نقل الفقرة إلى الأسفل {{PLURAL:$1|0=0 قسم|$1 قسم}}. انتقل إلى الموقع الجديد.
az: Paraqraf {{PLURAL:$1|0=0 bölmə|$1 bölmə}} aşağı köçürüldü. Yeni yerə gedin.
da: Afsnit flyttet {{PLURAL:$1|0=0 sektioner|$1 sektion|$1 sektioner}} ned. Gå til ny placering.
de: Absatz {{PLURAL:$1|0=0 Abschnitte|$1 Abschnitt|$1 Abschnitte}} nach unten verschoben. Zur neuen Position gehen.
es: Párrafo movido hacia abajo {{PLURAL:$1|0=0 secciones| $1 sección| $1 secciones}}. Ir a nueva ubicación.
fa: بند به میزان {{PLURAL:$1|0=۰ بخش|$1 بخش}} به پایین منتقل شد. به موقعیت جدید بروید.
fi: Kappaletta siirretty {{PLURAL:$1|0=0 osiota|$1 osio|$1 osiota}} alaspäin. Siirry uuteen sijaintiin.
fr: Paragraphe déplacé vers le bas {{PLURAL:$1|0=0 section|$1 section|$1 sections}}. Aller au nouvel emplacement.
he: פסקה הוזזה {{PLURAL:$1|0=אפס פרקים|פרק אחד|$1 פרקים}} מטה. נא לעבור למיקום חדש.
ia: Paragrapho displaciate a basso de {{PLURAL:$1|0=0 sectiones|$1 section|$1 sectiones}}. Va al nove position.
it: Il paragrafo è stato spostato in basso di {{PLURAL:$1|0=0 sezioni|$1 sezione|$1 sezioni}}. Vai alla nuova posizione.
mk: Пасусот е преместен {{PLURAL:$1|0=0 оддели|$1 оддел|$1 оддели}} надолу. Оди на ново место.
nb: Avsnittet flyttet ned {{PLURAL:$1|0=0 seksjoner|$1 seksjon|$1 seksjoner}}. Gå til den nye plasseringen.
nl: De paragraaf is {{PLURAL:$1|0=0 secties|$1 sectie|$1 secties}} naar beneden verplaatst. Ga naar de nieuwe locatie.
pt_br: Parágrafo movido para baixo {{PLURAL:$1|0=0 seções|$1 seção|$1 seções}}. Ir para o novo local.
ru: Абзац перемещён вниз на {{PLURAL:$1|0=0 разделов|$1 раздел|$1 раздела|$1 разделов}}. Перейти к новому месту.
sl: Odstavek je bil premaknjen navzdol za {{PLURAL:$1|0=0 razdelkov|$1 razdelek|$1 razdelka|$1 razdelke|$1 razdelkov}}. Pojdite na novo mesto.
sv: Stycke flyttades ned {{PLURAL:$1|0=0 avsnitt|$1 avsnitt}}. Gå till den nya platsen.
tr: Paragraf {{PLURAL:$1|$1 bölüm}} aşağıya taşındı. Yeni yere gidin.
uk: Абзац переміщено вниз на {{PLURAL:$1|0=0 розділів|$1 розділ|$1 розділи|$1 розділів}}. Перейти на нове місце.
zh_hans: 段落向下移动{{PLURAL:$1| 0=0 段落| $1段落}}。转到新位置。
zh_hant: 章節向下移動了 {{PLURAL:$1|0=0|$1}} 個段落。轉到新的位置。

# diff-change-paragraph-sections-moved-up
source: Paragraph moved up {{PLURAL:$1|0=0 sections|$1 section|$1 sections}}. Go to new location.
ar: تم نقل الفقرة إلى الأعلى {{PLURAL:$1|0=0 قسم|$1 قسم}}. انتقل إلى الموقع الجديد.
az: Paraqraf {{PLURAL:$1|0=0 bölmə|$1 bölmə}} yuxarı köçürüldü. Yeni yerə gedin.
da: Afsnit flyttet {{PLURAL:$1|0=0 sektioner|$1 sektion|$1 sektioner}} op. Gå til ny placering.
de: Absatz {{PLURAL:$1|0=0 Abschnitte|$1 Abschnitt|$1 Abschnitte}} nach oben verschoben. Zur neuen Position gehen.
es: Párrafo movido hacia abajo {{PLURAL:$1|0=0 secciones| $1 sección| $1 secciones}}. Ir a nueva ubicación.
fa: بند به میزان {{PLURAL:$1|0=۰ بخش|$1 بخش}} به بالا منتقل شد. به موقعیت جدید بروید.
fi: Kappaletta siirretty {{PLURAL:$1|0=0 osiota|$1 osio|$1 osiota}} ylöspäin. Siirry uuteen sijaintiin.
fr: Paragraphe déplacé vers le haut {{PLURAL:$1|0=0 section|$1 section|$1 sections}}. Aller au nouvel emplacement.
he: פסקה הוזזה {{PLURAL:$1|0=אפס פרקים|פרק אחד|$1 פרקים}} מעלה. נא לעבור למיקום חדש.
ia: Paragrapho displaciate in alto de {{PLURAL:$1|0=0 sectiones|$1 section|$1 sectiones}}. Va al nove position.
it: Il paragrafo è stato spostato in alto di {{PLURAL:$1|0=0 sezioni|$1 sezione|$1 sezioni}}. Vai alla nuova posizione.
mk: Пасусот е преместен {{PLURAL:$1|0=0 оддели|$1 оддел|$1 оддели}} нагоре. Оди на ново место.
nb: Avsnitt flyttet opp {{PLURAL:$1|0=0 seksjoner|$1 seksjon|$1 seksjoner}}. Gå til den nye plasseringen.
nl: De paragraaf is {{PLURAL:$1|0=0 secties|$1 sectie|$1 secties}} naar boven verplaatst. Ga naar de nieuwe locatie.
pt_br: Parágrafo movido para cima {{PLURAL:$1|0=0 seções|$1 seção|$1 seções}}. Ir para o novo local.
ru: Абзац перемещён вверх на {{PLURAL:$1|0=0 разделов|$1 раздел|$1 раздела|$1 разделов}}. Перейти к новому месту.
sl: Odstavek je bil premaknjen navzgor za {{PLURAL:$1|0=0 razdelkov|$1 razdelek|$1 razdelka|$1 razdelke|$1 razdelkov}}. Pojdite na novo mesto.
sv: Stycke flyttades upp {{PLURAL:$1|0=0 avsnitt|$1 avsnitt}}. Gå till den nya platsen.
tr: Paragraf {{PLURAL:$1|$1 bölüm}} yukarıya taşındı. Yeni yere gidin.
uk: Абзац переміщено вгору на {{PLURAL:$1|0=0 розділів|$1 розділ|$1 розділи|$1 розділів}}. Перейти на нове місце.
zh_hans: 段落已上移{{PLURAL:$1| 0=0 段落| $1段落}}。转到新位置。
zh_hant: 章節向上移動了 {{PLURAL:$1|0=0|$1}} 個段落。轉到新的位置。

# diff-change-removal
source: Removal, $1, removal end.
ar: الإزالة، $1 ، نهاية الإزالة.
az: Silinmə, $1, silinmənin sonu.
da: Fjernelse, $1 , fjernelse slut.
de: Entfernung, $1, Entfernung Ende.
es: Eliminación, $1 , fin de eliminación.
fa: حذف، $1، پایان حذف.
fi: Poisto, $1, poiston loppu.
fr: Suppression, $1, fin de la suppression.
he: הסרה, $1, סוף הסרה.
ia: Remotion: $1. Fin del remotion.
ko: 제거, $1, 제거 끝.
mk: Отстранување, $1, крај на остранувањето.
nb: Fjerning, $1, slutt på fjerning.
nl: Verwijdering, $1, einde verwijdering.
pa: ਹਟਾਉਣਾ, $1 , ਹਟਾਉਣ ਦਾ ਅੰਤ।
pt_br: Remoção, $1, fim da remoção.
ru: Удаление, $1, конец удаления.
se: Sihkkun, $1, sihkkun nohkan.
sk: Odstránenie, $1 , koniec odstránenia.
sl: Odstranitev, $1 , konec odstranitve.
sr_ec: Уклоњено, $1, уклањање завршено.
sv: Borttaget innehåll, $1, slut på borttaget innehåll.
tr: Çıkarma, $1, çıkarma sonu.
uk: Видалення, $1, кінець видалення.
zh_hans: 已移除：$1，移除结束。
zh_hant: 已移除：$1，移除結束。
