Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# reading-lists-delete-reading-list-alert-title
source: Delete {{PLURAL:$1|list|lists}}?
ar: حذف {{PLURAL:$1|القائمة|القوائم}}؟
ast: ¿Desaniciar {{PLURAL:$1|la llista|les llistes}}?
az: {{PLURAL:$1|Siyahı|Siyahılar}} silinsin?
br: Dilemel ar {{PLURAL:$1|roll}}?
bs: Izbriši {{PLURAL:$1|spisak|spiskove}}?
ca: Voleu suprimir {{PLURAL:$1|la llista|les llistes}}?
cs: Odstranit {{PLURAL:$1|seznam|seznamy}}?
da: Slet {{PLURAL:$1|liste|lister}}?
de: {{PLURAL:$1|Liste|Listen}} löschen?
el: Διαγραφή των {{PLURAL:$1|λίστα|λιστών}};
eo: Ĉu forigi la {{PLURAL:$1|liston|listojn}}?
es: ¿Quieres eliminar {{PLURAL:$1|la lista|las listas}}?
eu: Ezabatu {{PLURAL:$1|zerrenda $1|$1 zerrendak}}?
fa: {{PLURAL:$1|فهرست حذف شود|فهرست‌ها حذف شوند}}؟
fi: Poista {{PLURAL:$1|lista|listaa}}?
fr: Supprimer {{PLURAL:$1|la liste|les listes}} ?
gl: Eliminar {{PLURAL:$1|a lista|as listas}}?
he: למחוק את {{PLURAL:$1|הרשימה|הרשימות}}?
hu: {{PLURAL:$1|Lista|Listák}} törlése?
ia: Deler lista{{PLURAL:$1||s}}?
id: Hapus {{PLURAL:$1|daftar|daftar}}?
is: Eyða {{PLURAL:$1|lista|listum}}?
it: Cancellare {{PLURAL:$1|elenco|elenchi}}?
ja: {{PLURAL:$1|リスト|リスト}}を削除しますか?
ko: {{PLURAL:$1|목록}}을 삭제하시겠습니까?
lb: {{PLURAL:$1|Lëscht|Lëschte}} läschen?
lt: Ištrinti {{PLURAL:$1|sąrašą|sąrašus}}?
mk: Да {{PLURAL:$1|го избришам списокот|ги избришам списоците}}?
ms: Padamkan {{PLURAL:$1|senarai|senarai}}?
my: {{PLURAL:$1|စာရင်း|စာရင်းများ}} ကို ဖျက်ပစ်မလား
nb: Slett {{PLURAL:$1|listen|listene}}?
nl: Deze {{PLURAL:$1|lijst|lijsten}} verwijderen?
pa: ਮਿਟਾਓ {{PLURAL:$1| ਸੂਚੀ|ਸੂਚੀਆਂ}}?
pl: Usunąć {{PLURAL:$1|listę|listy}}?
pt_br: Eliminar {{PLURAL:$1|lista|listas}}?
ro: Șterge {{PLURAL:$1|listă|liste}}?
ru: Удалить {{PLURAL:$1|список|списки}}?
sd: {{PLURAL:$1|فھرست|فھرستون}} ڊاھيو؟
se: Sihko{{PLURAL:$1|listtu}}?
sk: Odstrániť {{PLURAL:$1|zoznam|zoznamy}}?
sl: Izbrišem {{PLURAL:$1|seznam|seznama|sezname}}?
sr_ec: Избрисати {{PLURAL:$1|списак|спискове}}?
sr_el: Izbrisati {{PLURAL:$1|spisak|spiskove}}?
sv: Radera {{PLURAL:$1|listan|listorna}}?
te: {{PLURAL:$1|జాబితాను|జాబితాలను}} తొలగించాలా?
th: ลบ {{PLURAL:$1|รายการ}} หรือไม่?
tr: {{PLURAL:$1|Listeyi|Listeleri}} silinsin mi?
uk: Вилучити {{PLURAL:$1|список|списки}}?
vi: Xóa {{PLURAL:$1|danh sách|các danh sách}}?
zh_hans: 是否删除{{PLURAL:$1|列表}}？
zh_hant: 刪除{{PLURAL:$1|清單|清單}}嗎？

# reading-lists-large-sync-completed
source: {{PLURAL:$1|$1 article|$1 articles}} and {{PLURAL:$2|$2 reading list|$2 reading lists}} synced from your account
ar: تمت مزامنة {{PLURAL:$1|$1 مقالة|$1 مقالات}} و{{PLURAL:$2|$2 قائمة قراءة|$2 قوائم قراءة}} من حسابك
ast: {{PLURAL:$1|$1 artículu|$1 artículos}} y {{PLURAL:$2|$2 llista de llectura|$2 llistes de llectura}} sincronizaos dende la to cuenta
az: {{PLURAL:$1|$1 məqalə}} və {{PLURAL:$2|$2 oxuma siyahısı}} hesabınızdan sinxronlaşdırıldı
bs: {{PLURAL:$1|$1 članak|$1 članka|$1 članaka}} i {{PLURAL:$2|$2 spisak za čitanje|$2 spiska za čitanje|$2 spiskova za čitanje}} su sinhronizirani sa Vašeg računa
ca: {{PLURAL:$1|$1 article|$1 articles}} i {{PLURAL:$2|$2 llista de lectura|$2 llistes de lectura}} sincronitzades des del vostre compte
cs: Synchronizace {{PLURAL:$1|0=0 článků|$1 článku|$1 článků}} a {{PLURAL:$2|0=0 seznamů k přečtení|$2 seznamu k přečtení|$2 seznamů k přečtení}} z vašeho účtu byla úspěšná.
da: {{PLURAL:$1|$1 artikel|$1 artikler}} og {{PLURAL:$2| $2 læseliste| $2 læselister}} synkroniseret fra din konto
de: $1 Artikel und {{PLURAL:$2|$2 Leseliste|$2 Leselisten}} wurden von deinem Benutzerkonto synchronisiert
el: $1 λήμματα και $2 λίστες ανάγνωσης έχουν συγχρονιστεί από τον λογαριασμό σας
eo: $1 artikoloj kaj $2 legolistoj sinkronigitaj de via konto
es: {{PLURAL:$1|$1 artículo|$1 artículos}} y{{PLURAL:$2|$2 lista de lectura|$2 listas de lectura}} han sido sincronizados desde tu cuenta.
eu: {{PLURAL:$1|Artikulu $1|$1 artikulu}} eta {{PLURAL:$2|irakurketa zerrenda $2|$2 irakurketa zerrenda}} sinkronizatu dira zure kontutik
fa: {{PLURAL:$1|$1 مقاله|$1 مقاله}} و {{PLURAL:$2|$2 فهرست مطالعه|$2 فهرست مطالعه}} از حساب کاربری شما همگام‌سازی شد
fi: {{PLURAL:$1|$1 artikkeli|$1 artikkelia}} ja {{PLURAL:$2|$2 lukulista|$2 lukulistaa}} synkronoitu tililtäsi
fr: $1 article{{PLURAL:$1||s}} et $2 liste{{PLURAL:$2||s}} de lecture synchronisés depuis votre compte
gl: $1 artigos e $2 listas de lectura sincronizados dende a súa conta
he: {{PLURAL:$1|ערך אחד|$1 ערכים}} {{PLURAL:$2|ורשימת קריאה אחת|ו־$2 רשימות קריאה}} סונכרנו מהחשבון שלך
ia: $1 articulo{{PLURAL:$1||s}} e $2 lista{{PLURAL:$2||s}} de lectura synchronisate desde tu conto
id: $1 artikel dan $2 daftar bacaan disinkronkan dari akun Anda
is: {{PLURAL:$1|$1 grein|$1 greinar}} og {{PLURAL:$2|$2 leslisti|$2 leslistar}} {{PLURAL:$2|$2 samstillt|$2 samstilltar}} af notandaaðganginum þínum
it: {{PLURAL:$1|$1 voce|$1 voci}} e {{PLURAL:$2|$2 elenco|$2 elenchi}} di lettura sincronizzati con la tua utenza
ja: {{PLURAL:$1|$1 件の記事}}と {{PLURAL:$2|$2 件のあとで読むリスト}}があなたのアカウントから同期されました
ko: 문서 $1개와 읽기 목록 $2개가 장치로부터 동기화되었습니다
lb: {{PLURAL:$1|$1 Artikel|$1 Artikelen}} a(n) {{PLURAL:$2|$2 Lieslëscht|$2 Lieslëschte}} vun Ärem Benotzerkont synchroniséiert
lt: {{PLURAL:$1|$1 straipsnis|$1 straipsniai}} ir {{PLURAL:$2|$2 skaitymo sąrašas|$2 skaitymo sąrašai}} sinchronizuoti iš jūsų paskyros
mk: {{PLURAL:$1|Усогласена е $1 статија|Усогласени се $1 статии}} и {{PLURAL:$2|$2 список за читање|$2 списоци за читање}} од вашата сметка
ms: {{PLURAL:$1|$1 rencana|$1 rencana}} dan {{PLURAL:$2|$2 senarai bacaan|$2 senarai bacaan}} disegerakkan daripada akaun anda
my: သက်၏အကောင့်မှ ဆောင်းပါး $1ခုနှင့် စာဖတ်စာရင်း $2ခု sync လုပ်ပြီးပြီ
nb: $1 {{PLURAL:$1|artikkel|artikler}} og $2 {{PLURAL:$2|leseliste|leselister}} synkronisert fra kontoen din
nl: {{PLURAL:$1|$1 pagina|$1 pagina's}} en {{PLURAL:$2|$2 leeslijst|$2 leeslijsten}} gesynchroniseerd van uw account
pt_br: {{PLURAL:$1|$1 artigo|$1 artigos}} e {{PLURAL:$2|$2 lista de leitura|$2 listas de leitura}} sincronizado a partir da sua conta
ro: {{PLURAL:$1|$1 articol|$1 articole}} și {{PLURAL:$2|$2 lista de citit|$2 liste de citit}} sincronizate din cont
ru: $1 статей и $2 списков чтения были синхронизированы с вашей учётной записью
se: $1 {{PLURAL:$1|artihkal|artihkkala}} ja $2 {{PLURAL:$2|lohkanlistu|lohkanlisttu}} synkroniserejuvvon du geavaheaddjidovddaldagas
sk: Synchronizácia {{PLURAL:$1|$1 článku|$1 článkov}} a {{PLURAL:$2|$2 zoznamu na prečítanie|$2 zoznamov na prečítanie}} z vášho účtu bola úspešná.
sl: Iz vasega računa {{PLURAL:$1|{{PLURAL:$2|sta bila sinhronizirana $1 članek in $2 bralni seznam|so bili sinhronizirani $1 članek in $2 bralna seznama|so bili sinhronizirani $1 članek in $2 bralni seznami|je bilo sinhroniziranih $1 članek in $2 bralnih seznamov}}|{{PLURAL:$2|so bili sinhronizirani $1 članka in $2 bralni seznam|so bili sinhronizirani $1 članka in $2 bralna seznama|so bili sinhronizirani $1 članka in $2 bralni seznami|je bilo sinhroniziranih $1 članka in $2 bralnih seznamov}}|{{PLURAL:$2|{{PLURAL:$2|so bili sinhronizirani $1 članki in $2 bralni seznam|so bili sinhronizirani $1 članki in $2 bralna seznama|so bili sinhronizirani $1 članki in $2 bralni seznami|je bilo sinhroniziranih $1 članki in $2 bralnih seznamov}}|{{PLURAL:$2|je bilo sinhroniziranih $1 člankov in $2 bralni seznam|je bilo sinhroniziranih $1 člankov in $2 bralna seznama|je bilo sinhroniziranih $1 člankov in $2 bralni seznami|je bilo sinhroniziranih $1 člankov in $2 bralnih seznamov}}}}
sr_ec: Са вашег налога {{PLURAL:$1|је синхронизован $1 чланак|су синхронизована $1 чланка|је синхронизовано $1 чланака}} и {{PLURAL:$2|$2 листа за читање|$2 листе за читање|листи за читање}}
sr_el: Sa vašeg naloga {{PLURAL:$1|je sinhronizovan $1 članak|su sinhronizovana $1 članka|je sinhronizovano $1 članaka}} i {{PLURAL:$2|$2 lista za čitanje|$2 liste za čitanje|listi za čitanje}}
sv: {{PLURAL:$1|$1 artikel|$1 artiklar}} och {{PLURAL:$2|$2 läslista|$2 läslistor}} synkroniserades från ditt konto
te: మీ ఖాతా లోని {{PLURAL:$1|$1 వ్యాసాన్ని|$1 వ్యాసాలను}}, {{PLURAL:$2|$2 చదివే జాబితానూ|$2 చదివే జాబితాలనూ}} సింకు చేసాం
th: {{PLURAL:$1|$1 บทความ}} และ {{PLURAL:$2|$2 รายการอ่าน}} ซิงค์จากบัญชีของคุณ
tr: $1 madde ve $2 okuma listesi hesabınızdan senkronize edildi
uk: {{PLURAL:$1|$1 стаття|$1 статті|$1 статей}} і {{PLURAL:$2|$2 список|$2 списки|$2 списків}} синхронізовано з вашого облікового запису
vi: $1 bài viết và $2 danh sách đọc được đồng bộ hóa từ tài khoản của bạn
zh_hans: {{PLURAL:$1|$1个条目}}和{{PLURAL:$2|$2个阅读列表}}已从您的账号同步
zh_hant: {{PLURAL:$1|$1|$1}} 個條目與 {{PLURAL:$2|$2|$2}} 個閱讀清單已從您的帳號同步

# reading-lists-list-not-synced-limit-exceeded
source: List not synced, limit exceeded
ar: لم تتم مزامنة القائمة; تم تجاوز الحد
ast: La llista nun se sincronizó, pasóse la llende
az: Siyahı sinxronlaşdırılmayıb, limit keçilib
bs: Spisak nije sinhroniziran, prekoračeno ograničenje
ca: La llista no s'ha sincronitzat. S'ha excedit el límit
cs: Seznam nebyl synchronizován, limit byl překročen
da: Listen er ikke synkroniseret, grænsen er overskredet
de: Liste nicht synchronisiert, Grenze überschritten
el: Η λίστα δεν συγχρονίστηκε, το όριο ξεπεράστηκε
eo: Listo ne sinkronigita, limo preterpasita
es: Lista no sincronizada, límite excedido
eu: Zerrenda ez da sinkronikaztu, muga gainditu da
fa: فهرست همگام‌سازی نشد، محدودیت پر شده است
fi: Luettelo ei synkronoitu, raja saavutettu
fr: Liste non synchronisée, du fait d’un dépassement de limite
ga: Níor shioncrónaíodh liosta, sáraíodh teorainn
gl: A lista non foi sincronizada, o límite foi excedido
he: הרשימה לא סונכרנה משום שעברת את המגבלה
ia: Lista non synchronisate, limite excedite
id: Daftar tidak disinkronkan, batas terlampaui
is: Listi ekki samstilltur, yfir takmörkunum
ja: 上限に達したためリストが同期できませんでした
ko: 목록이 동기화되지 않았습니다. 제한에 도달했습니다
lb: Lëscht net synchroniséiert, Limitt iwwerschratt
lt: Sąrašas nesinchronizuojamas, viršytas limitas
mk: Списокот не е усогласен. Границата е надмината.
ms: Senarai tidak disegerakkan, had melebihi
my: စာရင်း sync မဖြစ်ပါ၊ ကန့်သတ်ချက် ကျော်လွန်သွားသည်
nb: Listen ble ikke synkronisert, grense overskredet
nl: Lijst niet gesynchroniseerd, maximum overschreden
pa: ਸੂਚੀ ਸਮਕਾਲੀ ਨਹੀਂ ਕੀਤੀ ਗਈ, ਹੱਦ ਪਾਰ ਹੋ ਗਈ ਹੈ
pl: Listy nie zostały zsynchronizowane, przekroczono limit
pt_br: A lista não foi sincronizada, o limite foi excedido
ro: Lista nu este sincronizată, limita depășită
ru: Список не синхронизирован, превышен лимит
se: Listu ii synkroniserejuvvon, rádji lea rihkkojuvvon
sk: Zoznam nebol synchronizovaný, limit bol prekročený
sl: Seznam ni sinhroniziran, omejitev je presežena
sr_ec: Листа није синхронизована. Прекорачено је ограничење.
sr_el: Lista nije sinhronizovana. Prekoračeno je ograničenje.
sv: Listan är inte synkroniserad, gränsen har överstigits
te: జాబితాను సింకు చెయ్యలేదు, పరిమితి దాటిపోయింది
th: ไม่ได้ซิงค์รายการเนื่องจากถึงขีดจำกัดแล้ว
tr: Liste senkronize edilmedi, sınır aşıldı
uk: Список не збережено, ліміт досягнуто
vi: Danh sách không được đồng bộ hóa vì vượt quá hạn chế
zh_hans: 列表未同步，超过限制
zh_hant: 因超出上限，清單無法同步

# reading-lists-sort-saved-articles
source: Sort saved articles
ar: فرز المقالات المحفوظة
ast: Ordenar los artículos guardaos
az: Saxlanılan məqalələri çeşidlə
bs: Poredaj sačuvane članke
ca: Ordena els articles desats
cs: Třídění uložených článků
da: Sorter gemte artikler
de: Gespeicherte Artikel sortieren
el: Ταξινόμηση των αποθηκευμένων λημμάτων
eo: Ordigi konservitajn artikolojn
es: Ordenar artículos guardados
eu: Sailkatu gordetako artikuluak
fa: مرتب‌سازی مقاله‌های ذخیره‌شده
fi: Lajitteluperuste
fr: Trier les articles enregistrés
ga: Sórtáil ailt sábháilte
gl: Ordear os artigos gardados
he: מיון ערכים שמורים
hu: Mentett szócikkek rendezése
ia: Ordinar articulos salveguardate
id: Urutkan artikel tersimpan
is: Raða vistuðum greinum
it: Ordina voci salvate
ja: 保存した記事を並べ替え
ko: 저장된 문서 정렬
lb: Gespäichert Artikelen sortéieren
lt: Rūšiuoti išsaugotus straipsnius
mk: Подреди зачувани статии
ms: Isih rencana yang disimpan
my: သိမ်းဆည်းခဲ့သော ဆောင်းပါးများကို စီရန်
nb: Sorter lagrede artikler
nl: Opgeslagen pagina's sorteren
pa: ਸੰਭਾਲੇ ਲੇਖਾਂ ਨੂੰ ਛਾਂਟੋ
pl: Sortuj zapisane artykuły
pt_br: Ordenar os artigos salvados
ro: Sortează articolele salvate
ru: Отсортировать сохранённые статьи
sd: سانڍيل مضمون مرتب ڪريو
se: Sirre vurkejuvvon artihkkaliid
sk: Zoradiť uložené články
sl: Razvrstitev shranjenih člankov
sr_ec: Сортирај сачуване чланке
sr_el: Sortiraj sačuvane članke
sv: Sortera sparade artiklar
te: భద్రపరచిన వ్యాసాలను పేర్చు
th: เรียงบทความที่บันทึกไว้
tr: Kayıtlı maddeleri sırala
uk: Сортувати збережені статті
vi: Sắp xếp các bài đã lưu
zh_hans: 排序保存的条目
zh_hant: 排序已儲存條目

# reading-lists-split-notification
source: There is a limit of $1 articles per reading list. Existing lists with more than this limit have been split into multiple lists.
ar: يوجد حد $1 لكل قائمة قراءة، تم تقسيم القوائم الحالية التي تتضمن أكثر من هذا الحد إلى قوائم متعددة.
ast: Hai una llende de $1 artículos per llista de llectura. Les llistes que superaben esta llende xebráronse'n delles llistes.
az: Hər oxuma siyahısında $1 məqalə limiti var. Bu limitdən çox olan mövcud siyahılar bir neçə siyahıya bölünüb.
bg: Има ограничение от $1 статии в списъка за четене. Съществуващите списъци с повече от това ограничение бяха разделени на няколко списъка.
bs: Postoji ograničenje od $1 članaka po spisku za čitanje. Postojeći spiskovi sa više od ovog ograničenja su podijeljeni na više spiskova.
ca: Hi ha un límit de $1 articles per llista de lectura. Les llistes ja existents amb més articles que aquest límit s'han partit en múltiples llistes.
cs: Existuje limit $1 článků pro seznamy k přečtení. Existující seznamy, které mají více než tento počet článků, byly rozděleny do více seznamů.
da: Der er en begrænsning på $1 artikler per læseliste. Eksisterende lister med mere end denne begrænsning er blevet delt i flere lister.
de: Es gibt eine Begrenzung von $1 Artikeln pro Leseliste. Vorhandene Listen mit mehr als dieser Anzahl wurden auf mehrere Listen aufgeteilt.
eo: Estas limo de po $1 artikoloj por legolisto. Ekzistantaj listoj pli longaj ol ĉi tiu estas dividitaj en plurajn listojn.
es: Hay un límite de $1 artículos por lista de lectura. Las listas que sobrepasaran dicho límite se han dividido en múltiples listas.
eu: Irakurketa zerrenda bakoitzeko $1 artikuluko muga dago. Muga gainditu dituzten jada existitzen diren zerrendak beste zerrendatan banatu dira.
fa: محدودیت $1 مقاله برای هر فهرست وجود دارد. فهرست‌هایی که بیش از این تعداد مقاله داشته‌اند، به چند فهرست تقسیم شده‌اند.
fi: On olemassa $1 artikkelin raja lukulistaa kohden. Nykyiset tämän rajan ylittävät listat on jaettu moniin listoihin.
fr: Il y a une limite de $1 articles par liste de lecture. Les listes existantes avec plus d’articles que cette limite seront coupées en plusieurs listes.
gl: Hai un linde de $1 artigos por listaxe de lectura. As listaxes actuais que superan este linde foran divididas en varias listaxes.
he: ישנה מגבלה של $1 ערכים ברשימת קריאה אחת. רשימות קיימות עם מספר ערכים גבוה מהמגבלה הזאת פוצלו לכמה רשימות.
ia: Existe un limite de $1 articulos per lista de lectura. Listas existente que excede iste limite ha essite dividite in plure listas.
id: Ada batasan $1 artikel per daftar bacaan. Daftar yang ada dengan lebih dari batas ini telah dibagi menjadi beberapa daftar.
is: Leslistar eru takmarkaðir við $1 greinar. Fyrirliggjandi listum sem hafa fleiri greinar en þau mörk, hefur verið skipt upp í fleiri lista.
ja: あとで読むリストに登録できる項目数は$1件以下です。既存のリストでこの上限をオーバーしたものは分割されました。
ko: 읽기 목록 하나 당 문서 $1개의 제한이 있습니다. 이 제한을 초과하는 기존 목록은 여러 개 목록으로 분할되었습니다.
lt: Yra skaitymo sąrašo limitas, $1 straipsnių sąraše. Egzistuojantys sąrašai su daugiau, nei limitas, buvo perskirti į kelis sąrašus.
mk: Секој список на читање прима највеќе $1 статии. Постоечките списоци со повеќе статии се разделени.
ms: Terdapat had $1 rencana setiap senarai bacaan. Senarai sedia ada dengan lebih daripada had ini telah dibahagikan kepada beberapa senarai.
my: စာဖတ်စာရင်းတစ်ခုလျင် $1 ဆောင်းပါးနှုန်းဖြင့် ကန့်သတ်ချက်တစ်ခု ရှိနေပါသည်။ ဤကန့်သတ်ချက်ထက် ကျော်လွန်သည့် ရှိနှင့်ပြီးသားစာရင်းများသည် ၂ ခုထက်ပိုသောစာရင်းများအဖြစ် ကွဲထွက်သွားပါသည်။
nb: Det er en grense på $1 artikler per leseliste. Eksisterende lister med flere artikler vil bli delt opp i flere lister.
nl: Er is een limiet van $1 pagina's per leeslijst. Bestaande lijsten met meer pagina's dan deze limiet zijn opgesplitst in meerdere lijsten.
pt_br: Há um limite de $1 artigos por lista de leitura. As listas existentes que ultrapassavam este limite foram divididas em várias listas.
ro: Există o limită de $1 pentru fiecare listă de lectură. Listele existente cu mai mult de această limită au fost împărțite în mai multe liste.
ru: Существует лимит в $1 статей в одном списке для чтения. Существующие списки, в которых превышен этот лимит, были разделены на несколько.
se: Lea rádji $1 artihkkala juohke lohkanlisttus. Dálá listtut main leat máŋga artihkkala juhkkojuvvojit máŋgga listui.
sk: Zaviedli sme limit %d článkov na zoznam na prečítanie. Existujúce zoznamy prekračujúce tento limit budú rozdelené na viaceré zoznamy.
sl: Bralni seznami so omejeni na $1 člankov. Obstoječi seznami, ki presegajo to dolžino, so bili razdeljeni v več seznamov.
sr_ec: Свака листа за читање прима највише $1 чланака. Постојеће листе са више чланака су раздвојене на неколико њих.
sr_el: Svaka lista za čitanje prima najviše $1 članaka. Postojeće liste sa više članaka su razdvojene na nekoliko njih.
sv: Det finns en gräns på $1 artiklar per läslista. Befintliga listor med mer än denna gräns har delats upp i flera listor.
te: ఒక్కో చదివే జాబితాలోను $1 వ్యాసాల పరిమితి ఉంది. ఈ పరిమితిని మించిన వ్యాసాలున్న జాబితాలను బహుళ జాబితాలుగా విడదీసాం.
tr: Okuma listesi başına $1 madde sınırı vardır. Bu sınırı aşan mevcut listeler birden fazla listeye ayrılmıştır.
uk: Існує ліміт у $1 статей для одного читального списку. Списки, що містять більше статей, будуть розділені на декілька.
vi: Mỗi danh sách đọc có hạn chế $1 bài. Các danh sách đã tồn tại vượt quá hạn chế này đã được chia thành nhiều danh sách.
zh_hans: 每个阅读列表限制$1个条目。超过此限制的现有列表需要拆分为多个列表。
zh_hant: 在各閱讀清單裡含有 $1 個條目的上限限制。現有清單在超過此限制時，會被拆分成多個清單。

# reading-lists-sync-error-no-internet-connection
source: Syncing will resume when internet connection is available
ar: ستستأنف المزامنة عند توفر اتصال بالإنترنت
ast: La sincronización siguirá cuando tea disponible la conexón a Internet
az: İnternet bağlantısı mövcud olduqda sinxronizasiya davam edəcək
bs: Sinkronizacija će se nastaviti kada internetska veza bude dostupna
ca: Es reprendrà la sincronització quan la connexió a Internet torni a ser disponible
cs: Synchronizace se obnoví, až se připojíte k internetu.
da: Synkronisering genoptages, når internetforbindelse er tilgængelig
de: Die Synchronisierung wird fortgesetzt, wenn wieder eine Internetverbindung verfügbar ist.
el: Ο συγχρονισμός θα συνεχίσει όταν θα υπάρχει διαθέσιμη σύνδεση στο διαδίκτυο
eo: La sinkronigado estas daŭrigota kiam retkonekto estos disponebla
es: La sincronización continuará cuando esté disponible la conexión a Internet
eu: Sinkronizazioak aurrera egingo du interneterako konexioa eskuragarri dagoenean
fa: در صورت اتصال دوبارهٔ اینترنت، همگام‌سازی ادامه خواهد یافت
fi: Synkronointi jatkuu, kun internet-yhteys on käytettävissä
fr: La synchronisation reprendra quand la connexion internet sera disponible
ga: Atosófar sioncronú nuair atá nasc idirlín ar fáil
gl: A sincronización continuará cando estea dispoñible a conexión a Internet
he: הסנכרון ימשיך כשניתן יהיה להתחבר לאינטרנט
ia: Le synchronisation se reprendera quando un connexion a internet es disponibile
id: Sinkronisasi akan dilanjutkan ketika koneksi internet tersedia
is: Samstilling mun halda áfram næst þegar nettenging er til staðar
ja: インターネット接続が利用可能になると同期は再開されます
ko: 인터넷 연결이 가능할 때 동기화를 재개합니다
lt: Sinchronizavimas bus tęsiamas, kai interneto ryšys bus prieinamas
mk: Усогласувањето ќе продолжи кога ќе добиете линија
ms: Penyegerakan akan disambung semula apabila sambungan internet tersedia
nb: Synkronisering vil gjenopptas når en internettforbindelse er tilgjengelig
nl: Synchronisatie wordt hervat wanneer een internetverbinding beschikbaar is
pl: Synchronizacja zostanie wznowiona, gdy połączenie internetowe będzie dostępne
pt_br: A sincronização será retomada quando a conexão com a Internet estiver disponível
ro: Sincronizarea va fi reluată atunci când conexiunea la internet va fi disponibilă
ru: Синхронизация возобновится при появлении подключения к интернету
se: Synkroniseren joatká fas go interneahttaoktavuohta lea olámuttos
sk: Synchronizácia bude pokračovať, keď sa obnoví pripojenie k internetu
sl: Sinhroniziranje se bo nadaljevalo, ko bo na voljo internetna povezava
sr_ec: Синхронизација ће се наставити по успостављању везе са интернетом
sr_el: Sinhronizacija će se nastaviti po uspostavljanju veze sa internetom
sv: Synkroniseringen fortsätter när en Internetanslutning finns tillgänglig
te: తిరిగి ఇంటర్నెట్ కనెక్షను వచ్చినపుడు సింకు చెయ్యడం కొనసాగుతుంది
tr: İnternet bağlantısı mevcut olduğunda senkronizasyon devam edecek
uk: Синхронізація відновиться за появи підключення до Інтернету
vi: Sẽ tiếp tục đồng bộ hóa lúc khi kết nối với Internet
zh_hans: 当互联网连接可用时，同步将恢复
zh_hant: 當網際網路連接可用時，同步便會恢復

# reading-themes-controls-accessibility-black-theme-button
source: Black theme
ar: سوِّد الموضوع
ast: Tema prietu
az: Qaranlıq tema
br: Tem du
bs: Crna tema
ca: Tema negre
ckb: ڕووکاری ڕەش
cs: Černý vzhled
cy: Thema du
da: Sort tema
de: Schwarzes Farbschema
el: Μαύρο θέμα
eo: Nigra etoso
es: Tema negro
eu: Gai iluna
fa: پوستهٔ سیاه
fi: Musta teema
fr: Thème noir
ga: Téama dubh
gl: Tema escuro
he: ערכת נושא שחורה
hi: काला रूपरंग
hu: Fekete téma
ia: Thema nigre
id: Tema hitam
is: Svart þema
it: Tema scuro
ja: 黒のテーマ
km: រចនាបថខ្មៅ
ko: 블랙 테마
lb: Schwaarze Layout
lt: Juoda tema
mk: Црн изглед
ms: Tema hitam
nb: Svart drakt
ne: कालो विषयवस्तु
nl: Zwart thema
pa: ਕਾਲਾ ਥੀਮ
pl: Czarny motyw
pt_br: Tema escuro
ro: Tema neagră
ru: Чёрная тема
sd: ڪارو نظارو
se: Čáhppes fárda
sk: Čierna téma vzhľadu
sl: Črna tema
sr_ec: Црна тема
sr_el: Crna tema
sv: Svart tema
ta: கறுப்பு தோற்றம்
te: నలుపు థీము
th: ธีมสีดำ
tr: Siyah tema
uk: Чорна тема
vi: Giao diện Đen
zh_hans: 黑色主题
zh_hant: 漆黑主題

# reading-themes-controls-accessibility-brightness-slider
source: Brightness slider
ar: شريط تمرير السطوع
ast: Control de rellumu
az: Parlaqlıq çubuğu
bs: Klizač svjetline
ca: Lliscador de brillantor
ckb: خزێنەری ڕووناکی
cs: Posuvník jasu
da: Lysstyrkeskyder
de: Helligkeitsschieber
eo: Brileco-ŝovilo
es: Control de brillo
eu: Argitasun sliderra
fa: لغزندهٔ درخشندگی
fi: Kirkkauden liukusäädin
fr: Curseur de luminosité
ga: Barra sleamhnáin na gile
gl: Cursor de luminosidade
he: מחלק בהירות
hi: चमक स्लाइडर
hu: Fényerő csúszka
ia: Glissator de luminositate
id: Penggeser kecerahan
is: Sleði fyrir birtustig
ja: 輝度調節スライダ
kab: Taḥnaččaḍt n tafat
km: របារកែសម្រួលពន្លឺ
ko: 밝기 슬라이더
lt: Ryškumo slankiklis
mk: Лизгач за светлост
ms: Slider kecerahan
nb: Glidebryter for lysstyrke
ne: चमक स्लाइडर
nl: Helderheidschuiver
pt_br: Controle deslizante de brilho
ro: Glisor luminozitate
ru: Ползунок яркости
sd: چمڪداري سوريندڙ
se: Čuovgadási luottobotkkon
sk: Posuvník jasu
sl: Drsnik za svetlost
sr_ec: Клизач за осветљење
sr_el: Klizač za osvetljenje
sv: Reglage för ljusstyrka
ta: ஒளிர்வு வழுக்கான்
te: వెలుతురు స్లైడరు
th: ตัวเลื่อนปรับความสว่าง
tr: Parlaklık çubuğu
uk: Повзунок яскравості
vi: Con trượt độ sáng
zh_hans: 亮度滑块
zh_hant: 亮度滑動桿
