Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# talk-pages-compose-close-confirmation-keep
source: Keep Editing
ar: واصل التعديل
az: Redaktəni davam etdir
bg: Продължаване на редактирането
br: Kenderc'hel da aozañ
ca: Continua l'edició
ckb: بەردەوامبە لە دەستکاریکردن
cy: Parhau i olygu
da: Fortsæt med at redigere
de: Weiter bearbeiten
es: Seguir editando
fa: ادامه دادن به ویرایش
fi: Jatka muokkaamista
fr: Continuer à modifier
he: להמשיך לערוך
ia: Continuar a modificar
id: Lanjutkan penyuntingan
is: Halda áfram að gera breytingar
it: Continua a modificare
ja: 編集を続行
ko: 편집 계속
lb: Virufuere mat Änneren
lt: Tęskite redagavimą
mk: Продолжи со уредување
my: တည်းဖြတ်မှု ဆက်လုပ်ရန်
nb: Fortsett å redigere
ne: सम्पादन जारी राख्नुहोस्
nl: Doorgaan met bewerken
pa: ਸੋਧਣਾ ਜਾਰੀ ਰੱਖੋ
pt_br: Continuar editando
ru: Продолжить редактирование
sd: سنواريندا رهو
se: Joatkke rievdademiin
sl: Nadaljujte urejanje
sr_ec: Настави уређивање
sr_el: Nastavi uređivanje
sv: Fortsätt redigera
th: แก้ไขต่อไป
tr: Düzenlemeye Devam Et
uk: Продовжити Редагування
zh_hans: 继续编辑
zh_hant: 繼續編輯

# talk-pages-edit-source
source: Edit source
ar: عدل المصدر
az: Vikimətni redaktə et
br: Kemmañ ar vammenn
cy: Golygu cod
da: Rediger kilde
de: Quelltext bearbeiten
es: Editar código
fa: ویرایش مبدأ
fi: Muokkaa wikitekstiä
fr: Modifier le wikicode
he: עריכת קוד מקור
ia: Modificar fonte
id: Sunting sumber
it: Modifica sorgente
ja: ソースを編集
ko: 원본 편집
lb: Quelltext änneren
mk: Уреди извор
nb: Rediger kilde
nl: Bron bewerken
pa: ਸਰੋਤ ਸੋਧੋ
pt_br: Editar código-fonte
ru: Править код
sd: ذريعو سنواريو
se: Rievdat wikiteavsttain
sl: Uredi vir
sr_ec: Уреди извор
sv: Redigera källa
th: แก้ไขต้นฉบับ
tr: Kaynağı değiştir
uk: Редагувати код
zh_hans: 编辑源代码
zh_hant: 編輯原始碼

# talk-pages-empty-view-body-article
source: Talk pages are where people discuss how to make content on Wikipedia the best that it can be. **Start by adding a new discussion topic** to connect and collaborate with a community of Wikipedians.
ar: صفحات النقاش هي حيث يناقش الناس كيفية جعل المحتوى على ويكيبيديا أفضل ما يمكن أن يكون. ** ابدأ بإضافة موضوع مناقشة جديد ** للتواصل والتعاون مع مجتمع Wikipedians.
az: Müzakirə səhifələri insanların Vikipediyada məzmunu ən yaxşı şəkildə necə təkmilləşdirə biləcəyini müzakirə etdiyi yerdir. Vikipediyaçılar icması ilə əlaqə saxlamaq və əməkdaşlıq etmək üçün **yeni müzakirə mövzusu əlavə edin**.
ca: Les pàgines de discussió són on la gent debat com fer contingut a la Viquipèdia de la millor forma possible. **Comenceu-hi afegint un nou tema de discussió** per a connectar-vos-hi i col·laborar amb una comunitat de viquipedistes.
de: Diskussionsseiten sind der Ort, wo Menschen darüber diskutieren, wie man Inhalte auf Wikipedia bestmöglich gestalten kann. **Beginnen Sie, indem Sie ein neues Diskussionsthema hinzufügen**, um sich mit einer Gemeinschaft von Wikipedianern zu vernetzen und zusammenzuarbeiten.
es: Las páginas de discusión son donde la gente discute cómo optimizar el contenido de Wikipedia. **Empieza añadiendo un nuevo tema de discusión** para conectar y colaborar con una comunidad de wikipedistas.
fa: صفحه‌های بحث جایی هستند که افراد در آن‌ها پیرامون چگونگی رساندن محتوای ویکی‌پدیا به بالاترین سطح با یکدیگر گفتگو می‌کنند. برای برقراری ارتباط و همکاری با اجتماع ویکی‌پدیایی‌ها **با افزودن یک مبحث تازه شروع کنید**.
fi: Parhaat Wikipedia-artikkelit syntyvät yhteistyöllä. Näillä sivuilla käyttäjät keskustella artikkelin sisällöstä ja kehittämisestä. **Aloita luomalla uusi aihe**.
fr: Les pages de discussion sont des endroits pour discuter de la façon de rendre le contenu de Wikipédia le meilleur possible. **Commencez par ajouter un nouveau sujet de discussion** pour vous connecter et collaborer avec une communauté de Wikipédiens.
he: דפי שיחה הם המקום שבו אנשים דנים איך להפוך את התוכן בוויקיפדיה לטוב ביותר שהוא יכול להיות. **יש להתחיל בהוספת נושא דיון חדש** כדי להתחבר ולשתף פעולה עם קהילה של ויקיפדים.
ia: Le paginas de discussion es ubi le gente discute como facer le contento de Wikipedia le melior que pote esser. **Adde un nove topico de discussion** pro connecter te e collaborar con un communitate de wikipedianos.
id: Laman pembicaraan adalah tempat orang berdiskusi tentang cara membuat konten Wikipedia sebaik mungkin. **Mulailah dengan menambahkan topik diskusi baru** untuk terhubung dan berkolaborasi dengan komunitas Wikipediawan.
is: Spjallsíður eru þar sem fólk ræðir hvernig hægt sé að gera Wikipedia-efni eins og best verður á kosið. **Byrjaðu á því að bæta við nýju umræðuefni** til að tengjast og vinna með samfélagi Wikipedia-fólks.
lt: Aptarimo puslapiai yra vieta, kur žmonės diskutuoja kaip Vikipedijos turinį padaryti geriausiu, koks jis tik gali būti. **Pradėkite pridėdami naują diskusijos temą** ir bendradarbiaukite su Vikipedijos naudotojų bendruomene.
mk: Разговорните страници се местата кајшто луѓето дискутираат како да ја направат содржината на Википедија што подобра. **Почнете нова тема на разговор** за да се поврзете и да соработувате со заедница на википедијанци.
nb: Diskusjonssider brukes for å diskutere hvordan innholdet på Wikipedia kan bli best mulig. **Start ved å legge til et nytt emne** for å få kontakt med og samarbeide med fellesskapet av wikipedianere.
nl: Op overlegpagina's wordt besproken hoe de inhoud van Wikipedia zo goed mogelijk kan worden gemaakt. **Voeg een een nieuw gespreksonderwerp toe** om in contact te komen en samen te werken met een gemeenschap van Wikipedianen.
pt_br: É nas páginas de discussão que as pessoas debatem como tornar o conteúdo da Wikipédia o melhor possível. **Comece por adicionar um tópico de discussão novo** para estabelecer uma ligação e colaborar com uma comunidade de wikipedistas.
sd: بحث صفحن تي ماڻھو ڳالھائيندا آهن تہ ڪيئن وڪيپيڊيا مواد کي بھترين طريقي سان ٺاهيو وڃي. وڪيپيڊينس جي برادريءَ سان ڳنڍجڻ ۽ تعاون ڪرڻ لاءِ هڪ **نئون بحث موضوع شامل ڪري شروعات ڪريو**.
sl: Pogovorne strani so namenjene pogovorom o tem, kako čim bolj izboljšati vsebino v Wikipediji. **Začnite z dodajanjem nove pogovorne teme**, da se povežete in sodelujete s skupnostjo Wikipedistov.
sr_ec: Странице за разговор су места где уредници дискутују о садржају на Википедији. **Покрените нову дискусију** да се повежете и сарађујете са другим Википедијанцима.
sr_el: Stranice za razgovor su mesta gde urednici diskutuju o sadržaju na Vikipediji. **Pokrenite novu diskusiju** da se povežete i sarađujete sa drugim Vikipedijancima.
sv: Diskussionssidor är platsen där folk diskuterar hur man gör innehåll på Wikipedia så bra som möjligt. **Börja med att lägga till ett nytt diskussionsämne** för att få kontakt och samarbeta med en gemenskap av wikipedianer.
th: หน้าพูดคุยเป็นหน้าที่ที่ผู้คนพูดคุยกันถึงวิธีการสร้างเนื้อหาบนวิกิพีเดียให้ดีที่สุดเท่าที่จะทำได้ **เริ่มต้นด้วยการเพิ่มหัวข้อการอภิปรายใหม่** เพื่อเชื่อมต่อและทำงานร่วมกับชุมชนชาววิกิพีเดีย
tr: Tartışma sayfaları, insanların Vikipedi içeriğini olabildiğince iyi hale getirmeyi tartıştığı yerdir. Vikipedist topluluğuyla bağlantı kurmak ve işbirliği yapmak için **yeni bir tartışma konusu ekleyerek başlayın**.
uk: Сторінки обговорення — це місце, де люди обговорюють, як зробити вміст Вікіпедії якнайкращим. **Почніть із додавання нової теми для обговорення**, щоб зв'язатися та співпрацювати зі спільнотою вікіпедистів.
zh_hans: 讨论页是人们讨论如何使维基百科上的内容达到最佳状态的地方。**首先添加一个新的讨论话题**，以便与维基百科社区建立联系和协作。
zh_hant: 討論頁是人們討論如何使維基百科上的內容達到最佳狀態的地方。**首先添加一個新的討論話題**，以便與維基百科社群建立聯絡和協同運作。

# talk-pages-empty-view-body-user
source: Talk pages are where people discuss how to make content on Wikipedia the best that it can be. Start a new discussion to connect and collaborate with $1. What you say here will be public for others to see.
ar: صفحات النقاش هي حيث يناقش الناس كيفية جعل المحتوى على ويكيبيديا أفضل ما يمكن أن يكون. ابدأ مناقشة جديدة للتواصل والتعاون مع $1 . ما تقوله هنا سيكون متاحًا للآخرين ليراه.
az: Müzakirə səhifələri insanların Vikipediyada məzmunu mümkün qədər yaxşı hala gətirmək yollarını müzakirə etdikləri yerdir. $1 ilə əlaqə qurmaq və əməkdaşlıq etmək üçün yeni müzakirəyə başlayın. Burada dedikləriniz başqalarının görməsi üçün açıq olacaq.
ca: Les pàgines de discussió són on la gent debat com fer contingut a la Viquipèdia de la millor forma possible. Inicieu una nova discussió per a connectar-vos-hi i col·laborar amb $1. El que hi digueu serà públic per a tothom qui ho vegi.
cs: Diskusní stránky jsou místa, kde lidé diskutují o tom, jak udělat obsah na Wikipedii co nejlepší. Zahajte novou diskusi a připojte se a spolupracujte s $1. To, co zde řeknete, bude pro ostatní veřejné.
de: Diskussionsseiten sind der Ort, wo Menschen darüber diskutieren, wie man Inhalte auf Wikipedia bestmöglich gestalten kann. Starten Sie eine neue Diskussion, um sich mit $1 zu vernetzen und zusammenzuarbeiten. Was Sie hier sagen, wird öffentlich für andere sichtbar sein.
es: Las páginas de discusión son donde la gente discute cómo optimizar el contenido de Wikipedia. Inicia una nueva discusión para conectar y colaborar con $1. Lo que digas aquí será público y otros lo verán.
fa: صفحه‌های بحث جایی هستند که افراد در آن‌ها پیرامون چگونگی رساندن محتوای ویکی‌پدیا به بالاترین سطح با یکدیگر گفتگو می‌کنند. برای برقراری ارتباط و همکاری با $1، یک مبحث جدید را آغاز کنید. آنچه در اینجا می‌گویید برای به‌طور عمومی برای دیگران قابل مشاهده خواهد بود.
fi: Parhaat Wikipedia-artikkelit syntyvät yhteistyöllä. Tällä sivulla voit keskustella julkisesti käyttäjän $1 kanssa, ja myös muut voivat osallistua keskusteluun.
fr: Les pages de discussion sont des endroits pour discuter de la façon de rendre le contenu de Wikipédia le meilleur possible. Démarrez une nouvelle discussion pour vous connecter et collaborer avec $1. Ce que vous y direz sera rendu public pour que les autres puissent le voir.
he: דפי שיחה הם המקום שבו אנשים דנים איך להפוך את התוכן בוויקיפדיה לטוב ביותר שהוא יכול להיות. יש להתחיל דיון חדש כדי להתחבר ולשתף פעולה עם $1. מה שייאמר כאן יהיה פומבי לעיני אחרים.
ia: Le paginas de discussion es ubi le gente discute como facer le contento de Wikipedia le melior que pote esser. Comencia un nove discussion pro connecter te e collaborar con $1. Lo que tu dice hic essera divulgate publicamente.
id: Laman pembicaraan adalah tempat orang mendiskusikan cara membuat konten di Wikipedia sebaik mungkin. Mulai diskusi baru untuk terhubung dan berkolaborasi dengan $1. Apa yang Anda katakan di sini akan terlihat oleh publik.
is: Spjallsíður eru þar sem fólk ræðir hvernig eigi að gera efni á Wikipediu eins og best verður á kosið. Byrjaðu nýja umræðu til að tengjast og vinna með $1 . Það sem þú segir hér verður birt opinberlega.
ja: トークページは、ウィキペディアのコンテンツを最高のものにする方法について議論する場所です。 「$1」さんとつながり、共同作業を行うための新しい会話を行いましょう。ここでの発言は公開され、他の利用者も閲覧することができます。
lt: Aptarimo puslapiai yra vieta, kur žmonės diskutuoja kaip Vikipedijos turinį padaryti geriausiu, koks jis tik gali būti. Pradėkite pridėdami naują diskusijos temą ir bendradarbiaukite su $1. Ką čia pasakysite bus matoma viešai.
mk: Разговорните страници се местата кајшто луѓето дискутираат како да ја направат содржината на Википедија што подобра. Почнете нова тема на разговор за да се поврзете со $1. и да соработувате со заедница на википедијанци. Напишаното ќе биде јавно, и сите ќе можат да го читаат.
nb: Diskusjonssider er der folk diskuterer hvordan innholdet på Wikipedia kan bli så bra som mulig. Start en ny diskusjon for å få kontakt med og samarbeide med $1. Det du skriver her vil være synlig offentlig.
nl: Op overlegpagina's wordt besproken hoe de inhoud van Wikipedia zo goed mogelijk kan worden gemaakt. Begin een nieuw overleg om in contact te komen en samen te werken met $1. Wat u hier zegt wordt openbaar voor iedereen.
pt_br: É nas páginas de discussão que as pessoas debatem como tornar o conteúdo da Wikipédia o melhor possível. Inicie uma discussão para estabelecer uma ligação e colaborar com $1. Aquilo que disser aqui será público e pode ser visto por todos.
se: Ságastallansiiddut lea dat gos olbmot digaštallet movt sáhttá Wikipedia sisdoalu dahkat nu buorren go vejolaš. Álggat ođđa ságastallama oažžut oktavuođa ja ovttasbarggu váste $1:in. Dat maid don dása čálát, lea almmolaččat oidnosis.
sl: Pogovorne strani so namenjene pogovorom o tem, kako čim bolj izboljšati vsebino v Wikipediji. Začnite nov pogovor, da se povežete in začnete sodelovati z $1. Kar boste tukaj objavili, bodo drugi lahko videli.
sr_ec: Странице за разговор су места где уредници дискутују о садржају на Википедији. Покрените нову дискусију да се повежете и сарађујете са $1. Све што кажете биће јавно видљиво.
sr_el: Stranice za razgovor su mesta gde urednici diskutuju o sadržaju na Vikipediji. Pokrenite novu diskusiju da se povežete i sarađujete sa $1. Sve što kažete biće javno vidljivo.
sv: Diskussionssidor är platsen där folk diskuterar hur man gör innehåll på Wikipedia så bra som möjligt. Inled en ny diskussion för att få kontakt och samarbeta med $1. Det du säger här kommer att vara offentligt för andra att se.
th: หน้าพูดคุยเป็นหน้าที่ที่ผู้คนพูดคุยกันถึงวิธีการสร้างเนื้อหาบนวิกิพีเดียให้ดีที่สุดเท่าที่จะทำได้ เริ่มการอภิปรายใหม่เพื่อเชื่อมต่อและทำงานร่วมกับ $1 สิ่งที่คุณพูดที่นี่จะถูกเปิดเผยต่อสาธารณะเพื่อให้ผู้อื่นเห็น
tr: Tartışma sayfaları, insanların Vikipedi içeriğini olabildiğince iyi hale getirmeyi tartıştığı yerdir. $1 ile bağlantı kurmak ve işbirliği yapmak için yeni bir tartışma konusu başlatın. Burada söyledikleriniz başkalarının görebilmesi için herkese açık olacaktır.
uk: Сторінки обговорення — це місце, де люди обговорюють, як зробити вміст Вікіпедії якнайкращим. Почніть нове обговорення, щоб зв'язатися та співпрацювати з $1. Написане вами буде видимим для інших людей.
zh_hans: 讨论页是人们讨论如何使维基百科上的内容达到最佳状态的地方。开始新的讨论以与$1建立联系和协作。您在此处所说的内容将公开给其他人查看。
zh_hant: 討論頁是人們討論如何使維基百科上的內容達到最好的地方。開始一個新的討論，以與$1聯繫和協作。您在這裡的發言將會公開顯示。

# talk-pages-empty-view-button-article-add-topic
source: Add a new topic
ar: أضف موضوعًا جديدًا
az: Yeni mövzu əlavə et
bg: Добавяне на нова тема
ca: Afegeix un tema nou
cs: Přidat nové téma
cy: Ychwanegu pwnc newydd
da: Tilføj nyt emne
de: Neues Thema hinzufügen
es: Añadir un nuevo tema
fa: اضافه کردن یک مبحث تازه
fi: Lisää uusi aihe
fr: Ajouter un nouveau sujet
he: להוסיף נושא חדש
ia: Adder un nove topico
id: Tambahkan topik baru
is: Bæta við nýju umræðuefni
it: Aggiungi un nuovo argomento
ja: 新しいトピックを追加
ko: 새 주제 추가
lb: En neit Theema derbäisetzen
lt: Pridėti naują temą
mk: Додај нова тема
nb: Legg til et nytt emne
ne: नयाँ विषय थप्नुहोस्
nl: Nieuw onderwerp toevoegen
pa: ਇੱਕ ਨਵਾਂ ਵਿਸ਼ਾ ਸ਼ਾਮਲ ਕਰੋ
pt_br: Adicionar um novo tópico
ru: Добавить новую тему
sd: ڪو نئون موضوع شامل ڪريو
se: Lasit ođđa fáttá
sl: Dodaj novo temo
sr_ec: Додај нову тему
sr_el: Dodaj novu temu
sv: Lägg till ett nytt ämne
th: เพิ่มหัวข้อใหม่
tr: Yeni bir konu ekle
uk: Додати нову тему
zh_hans: 添加新话题
zh_hant: 新增一個新話題

# talk-pages-empty-view-button-user-start-discussion
source: Start a discussion
ar: ابدأ نقاشًا
az: Müzakirə başlat
bg: Започване на дискусия
br: Boulc’hañ ur gaozeadenn
ca: Inicia una discussió
cs: Zahájit diskusi
cy: Dechrau trafodaeth newydd
da: Start en diskussion
de: Eine Diskussion beginnen
es: Iniciar una discusión
fa: آغاز یک گفتگو
fi: Aloita keskustelu
fr: Démarrer une discussion
he: להתחיל דיון
ia: Comenciar un discussion
id: Mulai sebuah diskusi
is: Byrja nýja umræðu
it: Inizia discussione
ja: 新しい議論を始める
ko: 토론 시작하기
lb: Eng Diskussioun ufänken
lt: Pradėti diskusiją
mk: Започни разговор
nb: Start en diskusjon
ne: छलफल सुरु गर्नुहोस्
nl: Een overleg beginnen
pa: ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij dyskusję
pt_br: Iniciar uma discussão
ro: Începeți o discuție
ru: Начать обсуждение
sd: ڪا گفتگو شروع ڪريو
se: Álggat ságastallama
sl: Začni pogovor
sr_ec: Започни разговор
sr_el: Započni razgovor
sv: Starta en diskussion
te: ఒక చర్చను మొదలుపెట్టండి
th: เริ่มการอภิปรายใหม่
tr: Bir tartışma başlat
uk: Розпочати дискусію
zh_hans: 发起讨论
zh_hant: 發起討論

# talk-pages-empty-view-header-article
source: The conversation starts here
ar: تبدأ المحادثة هنا
az: Söhbət buradan başlayır
ca: La conversa comença aquí
cs: Rozhovor začíná zde
cy: Mae'r sgwrs yn dechrau yma
da: Samtalen begynder her
de: Die Diskussion beginnt hier
es: La conversación empieza aquí
fa: گفتگو از اینجا آغاز می‌شود
fi: Keskustelu alkaa tästä
fr: La conversation commence ici
he: השיחה מתחילה כאן
ia: Le conversation comencia hic
id: Percakapan dimulai di sini
is: Umræðan hefst hér
ja: 議論を始める
ko: 대화는 여기서 시작됩니다
lb: D'Diskussioun fänkt hei un
lt: Pokalbis prasideda čia
mk: Разговорот започнува тука
nb: Samtalen begynner her
nl: Het overleg begint hier
pa: ਗੱਲਬਾਤ ਇੱਥੇ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ
pt_br: A conversa começa aqui
ro: Conversația începe aici
ru: Разговор начинается здесь
sd: گفتگو هتي شروع ٿئي ٿي
se: Ságastallan álgá dás
sl: Pogovor se začne tukaj
sr_ec: Разговор почиње овде
sr_el: Razgovor počinje ovde
sv: Konversationen börjar här
th: เริ่มต้นการอภิปรายที่นี่
tr: Konuşma burada başlıyor
uk: Розмова починається тут
zh_hans: 对话从这里开始
zh_hant: 對話從這裡開始

# talk-pages-empty-view-header-user
source: Start a discussion with $1
ar: ابدأ نقاشًا مع $1
az: $1 ilə müzakirəyə başla
bg: Започване на дискусия с $1
ca: Inicia una discussió amb $1
cy: Dechrau sgwrs gyda $1
da: Start en diskussion med $1
de: Beginne eine Diskussion mit $1
es: Iniciar una discusión con $1
fa: آغاز یک گفتگو با $1
fi: Aloita keskustelu käyttäjän $1 kanssa
fr: Démarrer une discussion avec $1
he: להתחיל דיון עם $1
ia: Comenciar un discussion con $1
id: Mulai diskusi dengan $1
is: Byrjaðu umræðu með $1
it: Inizia una discussione con $1
ja: $1と議論を開始
ko: $1님과 대화 시작하기
lb: Eng Diskussioun mam $1 ufänken
lt: Pradėkite diskusiją su $1
mk: Започни разговор со $1
nb: Begynn en samtale med $1
nl: Een overleg met $1 beginnen
pa: $1 ਨਾਲ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰੋ
pt_br: Começar uma conversa com $1
ru: Начать обсуждение с $1
sd: $1 سان ڪا گفتگو شروع ڪريو
se: Álggat ságastallama $1:in.
sl: Začnite pogovor z $1
sr_ec: Започните разговор са $1
sr_el: Započnite razgovor sa $1
sv: Starta en diskussion med $1
th: เริ่มการอภิปรายด้วย $1
tr: $1 ile bir tartışma başlatın
uk: Почніть обговорення з $1
zh_hans: 用$1开始讨论
zh_hant: 與$1開始討論

# talk-pages-reply-compose-close-confirmation-title
source: Are you sure you want to discard this new reply?
ar: هل أنت متأكد أنك تريد تجاهل هذا الرد الجديد؟
az: Bu yeni cavabı ləğv etmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да откажете отговора?
ca: Esteu segur que voleu descartar aquesta nova resposta?
cs: Opravdu chcete tuto novou odpověď zahodit?
de: Bist du sicher, dass du diese neue Antwort verwerfen willst?
es: ¿Estás seguro de que quieres descartar esta nueva respuesta?
fa: آیا از انحلال این پاسخ مطمئن هستید؟
fi: Haluatko varmasti hylätä tämän uuden vastauksen?
fr: Êtes-vous sûr{{GENDER:||e}} de vouloir abandonner cette nouvelle réponse ?
he: האם ברצונך באמת לזרוק את התשובה החדשה הזאת?
ia: Es tu secur de voler abandonar iste nove responsa?
id: Apakah Anda yakin ingin membuang balasan baru ini?
is: Ertu viss um að þú viljir henda þessu nýja svari?
it: Sei sicuro di voler annullare questo nuova risposta?
ja: この新しい返信を破棄してもよろしいですか?
ko: 새 답변을 취소하시겠습니까?
lb: Sidd Dir sécher, datt Dir dës nei Äntwert verwerfe wëllt?
lt: Ar tikrai norite atsisakyti šio naujo atsakymo?
mk: Дали сигурно сакате да го отфрлите овој нов одговор?
nb: Er du sikker på at du vil forkaste dette nye svaret?
nl: Weet u zeker dat u dit nieuwe antwoord wilt weggooien?
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਇਸ ਨਵੇਂ ਜਵਾਬ ਨੂੰ ਰੱਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pt_br: Tem certeza de que deseja descartar esta nova resposta?
sd: ڇا توھان پڪ سان ھي نئين ورندي ڦٽو ڪرڻ چاھيو ٿا؟
se: Áiggutgo don duođaid dan ođđa vástádusa healbadit?
sl: Ali res želite zavreči ta odgovor?
sr_ec: Желите ли заиста да одбаците одговор?
sr_el: Želite li zaista da odbacite odgovor?
sv: Är du säker på att du vill slänga detta nya svar?
th: คุณแน่ใจหรือไม่ว่าต้องการยกเลิกการตอบกลับใหม่นี้?
tr: Bu yeni yanıtı silmek istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте відхилити цю нову відповідь?
zh_hans: 您确定要丢弃这个新回复吗？
zh_hant: 您確定要捨棄這個新的回覆嗎？

# talk-pages-topic-added-alert-title
source: Your topic was added
ar: تمت إضافة موضوعك
az: Mövzunuz əlavə edildi
bg: Вашата тема е добавена
ca: S'ha afegit el vostre tema
de: Dein Thema wurde hinzugefügt
es: Tu tema fue añadido
fa: مبحث شما افزوده شد
fi: Aiheesi lisättiin
fr: Votre sujet a été ajouté
he: הנושא שלך נוסף
ia: Tu topico ha essite addite
id: Topik Anda telah ditambahkan
is: Umræðuefninu þínu var bætt við
it: Il tuo argomento è stato aggiunto
ja: トピックが追加されました
ko: 주제가 추가되었습니다
lb: Äert Theema gouf derbäigesat
lt: Jūsų tema pridėta
mk: Вашата тема е додадена
nb: Emnet ditt ble lagt til
ne: तपाईंको विषय थपियो।
nl: Uw onderwerp is toegevoegd
pa: ਤੁਹਾਡਾ ਵਿਸ਼ਾ ਜੋਡ਼ਿਆ ਗਿਆ ਸੀ
pt_br: O seu tópico foi adicionado
ru: Ваша тема была добавлена
sd: توھان جو موضوع وڌو ويو
se: Du fáddá lasihuvvui
sl: Vaša tema je dodana
sr_ec: Ваша тема је додата
sr_el: Vaša tema je dodata
sv: Ditt ämne lades till
th: เพิ่มหัวข้อของคุณแล้ว
tr: Konunuz eklendi
uk: Вашу тему додано
zh_hans: 已添加您的话题
zh_hant: 已新增您的主題

# talk-pages-topic-compose-body-placeholder
source: Description
ar: الوصف
az: Təsvir
bg: Описание
br: Deskrivadur
ca: Descripció
cy: Disgrifiad
da: Beskrivelse
de: Beschreibung
es: Descripción
fa: توضیحات
fi: Kuvaus
he: תיאור
hi: विवरण
hu: Leírás
id: Deskripsi
is: Lýsing
it: Descrizione
ja: 説明
ko: 설명
lb: Beschreiwung
lt: Aprašymas
mk: Опис
my: ဖော်ပြချက်
nb: Beskrivelse
ne: वर्णन
nl: Beschrijving
pa: ਵੇਰਵਾ
pl: Opis
pt_br: Descrição
ro: Descriere
ru: Описание
sd: تشريح
se: Govvádus
sl: Opis
sr_ec: Опис
sr_el: Opis
sv: Beskrivning
th: คำอธิบาย
tr: Açıklama
uk: Опис
zh_hans: 描述
zh_hant: 描述

# talk-pages-topic-compose-body-placeholder-accessibility
source: Topic description
ar: وصف الموضوع
az: Mövzunun izahı
bg: Описание на темата
ca: Descripció del tema
ckb: وەسفی بابەت
cy: Disgrifiad y pwnc
da: Emne beskrivelse
de: Themenbeschreibung
es: Descripción del tema
fa: شرح مبحث
fi: Aiheen kuvaus
fr: Description du sujet
he: תיאור נושא
ia: Description del topico
id: Deskripsi Topik
is: Lýsing á umræðuefni
it: Descrizione argomento
ko: 주제 설명
lb: Beschreiwung vum Theema
lt: Temos aprašymas
mk: Опис на темата
nb: Emnebeskrivelse
nl: Beschrijving van het onderwerp
pa: ਵਿਸ਼ੇ ਦਾ ਵੇਰਵਾ
pt_br: Descrição do tópico
ru: Описание темы
sd: موضوع جي تشريح
se: Fáddáčilgehus
sl: Opis teme
sr_ec: Опис теме
sr_el: Opis teme
sv: Ämnesbeskrivning
th: คำอธิบายหัวข้อ
tr: Konu açıklaması
uk: Опис теми
zh_hans: 话题描述
zh_hant: 話題描述

# talk-pages-topic-compose-close-confirmation-discard-reply
source: Discard Reply
ar: تجاهل الرد
az: Cavabı sil
ca: Descarta la resposta
cy: Tynnu ateb
de: Antwort verwerfen
es: Descartar respuesta
fa: انحلال پاسخ
fi: Hylkää vastaus
fr: Ignorer la réponse
he: לזרוק את התשובה
ia: Abandonar responsa
id: Buang balasan
is: Henda svari
it: Annulla risposta
ja: 返信を破棄
ko: 답변 취소
lb: Äntwert verwerfen
lt: Atsisakyti atsakymo
mk: Отфрли одговор
nb: Forkast svar
ne: विषय खारेज गर्नुहोस्
nl: Antwoord weggooien
pa: ਜਵਾਬ ਰੱਦ ਕਰੋ
pt_br: Descartar resposta
ru: Отменить ответ
sd: ورندي ڦٽي ڪريو
se: Healbat vástádusa
sl: Zavrzi odgovor
sr_ec: Одбаци одговор
sr_el: Odbaci odgovor
sv: Släng svaret
th: ยกเลิกการตอบกลับ
tr: Yanıtı Sil
uk: Скасувати відповідь
zh_hans: 丢弃回复
zh_hant: 捨棄回覆
