Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# editing-welcome-impartial-tone-subtitle
source: We strive for articles to be written in an impartial tone. When editing, aim to make a fair representation of the world as reliable sources describe it.
ar: نحن نسعى جاهدين لكتابة المقالات بأسلوب محايد، عند التحرير، تهدف إلى تقديم تمثيل عادل للعالم كمصادر موثوقة تصفه.
as: আমি প্ৰবন্ধবোৰ নিৰপেক্ষ সুৰত লিখিবৰ বাবে চেষ্টা কৰোঁ। সম্পাদনা কৰোঁতে বিষয়বস্তুটোক নিৰ্ভৰযোগ্য উৎসসমূহে বৰ্ণনা কৰাৰ দৰে এক ন্যায্যৰূপে প্ৰতিনিধিত্ব কৰিবলৈ চেষ্টা কৰক।
az: Yazıların qərəzsiz tonda yazılmasına çalışırıq. Redaktə edərkən, dünyanı etibarlı mənbələrin təsvir etdiyi kimi ədalətli təqdim etməyi hədəfləyin.
bs: Nastojimo da članci budu napisani nepristranim tonom. Pri uređivanju težite da na pravi način predstavite svijet onako kako ga pouzdani izvori opisuju.
ca: Ens esforcem perquè els articles estiguin escrits en un to imparcial. En editar pretenem oferir una representació ajustada del món, tal com el descriuen les fonts fiables.
cs: Usilujeme o to, aby byly články psány nestranně. Při editacích si klademe za cíl vytvořit spravedlivou reprezentaci světa, jak jej popisují spolehlivé zdroje.
da: Vi efterstræber artikler i en neutral tone. Når du redigerer, så forsøg at give en fair fremstilling af verden på den måde som pålidelige kilder beskriver den.
de: Wir streben an, dass Artikel in einem neutralen Ton geschrieben sind. Beabsichtige bei der Bearbeitung eine gerechte Darstellung der Welt, wie verlässliche Quellen sie beschreiben.
eo: Ni strebas al senpartie verkitaj artikoloj. Dum redaktado, aspiru juste prezenti la mondon laŭ priskribo de fidindaj fontoj.
es: Nos esforzamos para que los artículos se escriban en un tono imparcial. Al editar, procura hacer una representación justa del mundo tal como lo describen fuentes fiables.
fa: ما تلاش می‌کنیم که مقالات با لحنی بی‌طرفانه نوشته شوند. هنگام ویرایش، تلاش کنید تا تصویری منصفانه از جهان را به‌گونه‌ای که منابع معتبر آن را توصیف می‌کنند، ارائه کنید.
fi: Artikkelin sävyn on oltava neutraali. Pyri kirjoittamaan tasapuolisesti luotettavien lähteiden kuvailuja mukaillen.
fr: Nous faisons tous nos efforts pour que les articles soient écrits sur un ton impartial. Lors de la modification, visez à donner une représentation juste du monde comme le décrivent les sources fiables.
gl: Esforzámonos para que os artigos estean escritos nun ton imparcial. Ó editar, tente dar unha imaxe xusta do mundo tal e como o describen as fontes fiábeis.
he: אנחנו שואפים לכך שערכים ייכתבו בנימה חסרת פניות. בעת עריכה, יש להשתדל לייצוג הוגן של העולם כפי שהוא מתואר במקורות אמינים.
ia: Nos nos effortia de scriber articulos in un tono impartial. Durante le modification, visa a facer un representation juste del mundo como le fontes digne de fide lo describe.
id: Kami mengupayakan agar artikel ditulis dengan nada netral. Saat mengedit, usahakan untuk membuat representasi dunia yang adil seperti yang dijelaskan oleh sumber terpercaya.
is: Við leitumst eftir fremsta megni við að greinar séu skrifaðar í hlutlausum tóni. Við ritun ætti að gefa breiða og upplýsandi mynd af hlutunum eins og þeir eru samkvæmt áreiðanlegum heimildum.
ja: 私たちは記事が偏りのない筆致で書かれるように尽力しています。編集する際には、信頼できる情報源がそう書いているように、公平な表現の世界になるように目指してください。
km: យើងខ្ញុំប្រឹងប្រែងធ្វើអោយអត្ថបទនានាសរសេរដោយតុល្យភាព។ នៅពេលកែសម្រួល សូមតាំងចិត្តសរសេរដោយគ្មានលម្អៀង ស្របតាមអ្វីដែលប្រភពឯកសារបានសរសេរ។
ko: 저희는 공정한 어조로 글을 쓰려고 노력합니다. 신뢰할 수 있는 출처가 그렇게 기술되어 있는 것처럼 편집을 할 때 공정한 표현의 세상을 만드는 것을 목표로 합니다.
lt: Siekiame, kad straipsniai būtų rašomi nešališku tonu. Kai redaguojate, stenkitės perteikti patikimų šaltinių reprezentaciją.
mk: Се стремиме статиите да се напишани со непристрасен тон. Кога уредувате, настојувајте да ги претставувате нештата праведно, како што се изложени во меродавните извори.
nb: Vi streber etter artikler skrevet med en upartisk tone. Når du redigerer, prøv å gi en rimelig representasjon av det du skriver om slik pålitelige kilder ville gjort.
nl: We streven ernaar dat pagina's op een onpartijdige toon worden geschreven. Probeer bij het bewerken een eerlijke weergave van de wereld te maken zoals betrouwbare bronnen deze beschrijven.
pl: Staramy się, aby artykuły były pisane w sposób bezstronny. Podczas edycji staraj się rzetelnie przedstawiać świat, tak jak opisują to wiarygodne źródła.
pt_br: Nós nos esforçamos para que os artigos sejam escritos em tom imparcial. Ao editar, tente fazer uma representação justa do mundo como as fontes confiáveis descrevem.
ro: Ne străduim să avem articole scrise pe un ton imparțial. Atunci când editați, dorește-ți să oferi o reprezentare corectă a lumii așa cum este descrisă de surse de încredere.
ru: Мы стремимся, чтобы статьи были написаны беспристрастно. При редактировании постарайтесь составить достоверное представление о мире, как его описывают надёжные источники.
se: Mii geahččalit oččodit artihkkaliid mat leat čállojuvvon bealátkeahtes vuogi mielde. Go rievdadat, geahččal govttolaš ovddastusa addit das mas čálát, nu movt luohtehahtti gáldut livčče dahkan.
sk: Usilujeme sa o to, aby boli články písané nestranne. Pri úpravách si kladieme za cieľ vytvoriť spravodlivé znázornenie sveta tak, ako ho popisujú spoľahlivé zdroje.
sl: Prizadevamo si, da bi bili članki napisani v nepristranskem tonu. Pri urejanju si prizadevajte za pošteno predstavitev sveta, kot ga opisujejo zanesljivi viri.
sr_ec: Тежимо да чланци буду писани непристрасним тоном. Приликом уређивања имајте за циљ да пишете онако како га описују поуздани извори.
sr_el: Težimo da članci budu pisani nepristrasnim tonom. Prilikom uređivanja imajte za cilj da pravite predstavu sveta onako kako ga opisuju pouzdani izvori.
sv: Vi strävar mot att artiklar ska skrivas med en neutral ton. Försök att göra en rättvis representation av världen som pålitliga källor beskriver den när du redigerar.
te: వ్యాసాలు నిష్పాక్షిక ధోరణలో ఉండేందుకు మేం శ్రమిస్తాం. దిద్దుబాటు చేసేటపుడు, విశ్వసనీయ మూలాలు ఎలా వివరిస్తాయో అలా వివరించండి.
tr: Maddelerin tarafsız bir bakış açısıyla yazılması için gayret gösteriyoruz. Düzenlerken güvenilir bir kaynak olarak tanımlandığı şekilde dünyanın adil bir şekilde temsil edilmesini sağlayın.
uk: Ми прагнемо, щоб статті були написані безпристрастно. Під час редагування намагайтеся дотримуватися достовірного представлення світу, як його описують надійні джерела.
vi: Chúng tôi cố gắng để các bài viết được viết với giọng điệu khách quan. Khi chỉnh sửa, hãy cố gắng thể hiện thế giới một cách công bằng như những nguồn đáng tin cậy mô tả.
zh_hans: 我们力求以中立的语气来写条目。在编辑时，力求像可靠的消息来源一样，对世界进行中立的描述。
zh_hant: 我們力求以客觀語氣來編寫條目。在進行編輯時，旨在如同以可靠來源描述來對外公正呈現。

# editing-welcome-impartial-tone-title
source: Write in an impartial tone
ar: اكتب بنبرة محايدة
as: নিৰপেক্ষ সুৰত লিখক
az: Qərəzsiz bir tonda yazın
bs: Pišite nepristrasnim tonom
ca: Escriviu amb un to imparcial
cs: Pište nestranně, nepropagujte
cy: Ysgrifennwch yn ddiduedd
da: Skriv i en neutral tone
de: In einem neutralen Ton schreiben
eo: Verki senpartie
es: Escribe en un tono imparcial
fa: با لحنی بی‌طرفانه بنویسید
fi: Kirjoita puolueettomaan sävyyn
fr: Écrire sur un ton impartial
gl: Escriba nun ton imparcial
he: כתבו בנימה חסרת פניות
hu: Írj elfogulatlan hangnemben
ia: Scriber in un tono impartial
id: Tulislah dengan nada netral
is: Skrifaðu í hlutlausum tón
ja: 公平な論調で書く
km: សរសេរដោយគ្មានលម្អៀង
ko: 공정한 어조로 쓰기
lt: Rašykite nešališku tonu
mk: Пишувајте со непристрасен тон
nb: Skriv med en upartisk tone
nl: Schrijf met een neutrale toon
pa: ਨਿਰਪੱਖ ਆਵਾਜ਼ ਵਿੱਚ ਲਿਖੋ
pl: Pisz bezstronnym tonem
pt_br: Escreva em tom imparcial
ro: Scrieți pe un ton imparțial
ru: Пишите непредвзято
sd: اڻ-ڌري انداز ۾ لکو
se: Čále bealátkeahtes vugiin
sk: Píšte nestranne
sl: Pišite na nepristranski način
sr_ec: Пишите непристрасним тоном
sr_el: Pišite nepristrasnim tonom
sv: Skriv med en neutral ton
te: నిష్పాక్షిక ధోరణిలో రాయండి
tr: Tarafsız bir bakış açısıyla yazın
uk: Пишіть неупереджено
vi: Đạt đến thái độ trung lập
zh_hans: 用中立的语气书写
zh_hant: 以客觀語氣編寫

# editing-welcome-set-knowledge-free-subtitle
source: In order to give everyone access to the world’s knowledge, we need you to participate in its creation by reading, editing, and contributing to the topics that matter most to you.
ar: من أجل منح الجميع إمكانية الوصول إلى المعرفة العالمية؛ نحتاج منك المشاركة في إنشائها من خلال القراءة والتحرير والمساهمة في الموضوعات التي تهمك أكثر.
az: Hər kəsə dünya biliklərinə çıxış imkanı vermək üçün sizin üçün ən vacib olan mövzuları oxumaq, redaktə etmək və onlara töhfə verməklə onun yaradılmasında iştirak etməyinizə ehtiyacımız var.
bs: Da bismo svima omogućili pristup svjetskom znanju, trebate da učestvujete u njegovom stvaranju čitajući, uređujući i doprinoseći temama koje su Vama najvažnije.
ca: Per tal de proporcionar accés al coneixement mundial, ens cal que hi participeu tot llegint, editant i contribuint en els temes que més us importin.
cs: Abychom měli všichni přístup ke znalostem světa, potřebujeme, abyste se podíleli na jeho tvorbě čtením, editováním a přispěním k tématům, která jsou pro vás nejdůležitější a zajímají vás.
da: For at give alle adgang til verdens viden, har vi brug for at du bidrager med at læse og redigere de emner som betyder mest for dig.
de: Um jedem den Zugang auf das Wissen der Welt zu geben, brauchen wir deine Teilnahme an seiner Erstellung durch Lesen, Bearbeiten und Beitragen an den Themen, die dir am Wichtigsten sind.
eo: Por doni al ĉiu la scion de la mondo, ni bezonas vin partopreni per legado, redaktado, kaj kontribuado pri temoj interesantaj vin.
es: Para poder dar a todos acceso al conocimiento mundial, necesitamos que participes en su creación leyendo, editando y contribuyendo con los temas que más te importan.
fa: به منظور دسترسی همگان به دانش جهان، از شما می‌خواهیم که با خواندن، ویرایش و مشارکت در موضوعاتی که بیش‌ترین اهمیت را برای شما دارند، در این امر مشارکت کنید.
fi: Tarvitsemme sinua lukemaan, kirjoittamaan ja parantamaan sinua kiinnostavia aiheita, jotta voisimme tarjota kaikille maailman parasta tietoa.
fr: Afin de donner à chacun accès à la connaissance du monde entier, nous avons besoin de vous pour participer à sa création en lisant, modifiant et contribuant aux sujets qui comptent le plus pour vous.
gl: Para dar a todos acceso ó coñecemento mundial, precisamos que participe na súa creación, lendo, editando e contribuíndo nos asuntos que máis lle interesan.
he: כדי להעניק לכולם גישה למידע עולמי, אנו רוצים לבקש ממך לקחת חלק בקריאה, עריכה ותרומה לנושאים שהכי נוגעים ללבך.
hu: Annak érdekében, hogy mindenki hozzáférjen a világ tudásához, szükségünk van arra, hogy részt vegyél annak létrehozásában a számodra legfontosabb témák olvasásával, szerkesztésével és azokhoz való hozzájárulásával.
ia: A fin de dar a omnes accesso al cognoscentia del mundo, nos ha besonio de te pro participar a su creation legente, modificante e contribuente al subjectos que conta le plus pro te.
id: Untuk memberikan segala orang akses ke pengetahuan dunia, kami membutuhkan anda untuk berpartisipasi dalam pembuatannya dengan membaca, menyunting, dan berkontribusi kepada topik yang paling penting untuk anda.
is: Til þess að gefa öllum aðgang að þeirri þekkingu sem fyrirfinnst í heiminum, þurfum við að fá þig til að taka þátt í þessu með okkur, með því að lesa, skrifa, breyta og laga þau efni sem þú hefur virkilegan áhuga á.
ja: 私たちはすべての人が、世界のあらゆる知識にアクセスできるようにしたいと考えています。あなたに一番関係している話題について読んで、編集して、そして貢献することで、その知識の作成にあなたも参加することが、何より必要です。
ko: 모든 사람이 세상의 지식에 접근할 수 있게 하려면 당신에게 가장 관련이 있는 주제에 대해 읽고 편집하고 기여함으로써 그 지식을 만들어나가는 일에 참여하는 것이 필요합니다.
lt: Kad galėtume suteikti prieiga prie pasaulio žinių, mums reikia, kad jūs dalyvautumėte kūrime skaitydami, redaguodami ir prisidėdami prie temų, kurios jums svarbiausios.
mk: Со цел да го направиме светското знаење пристапно за секого, ќе треба да учествувате во неовото создавање со читање и уредување на темите кои највеќе ви значат.
nb: For å gi alle tilgang til all verdens kunnskap trenger vi din deltakelse i å lese, redigere og bidra til de temaene som har størst betydning for deg.
ne: विश्वको ज्ञानमा सबैलाई पहुँच दिनको लागि, हामीले तपाईलाई सबैभन्दा महत्त्वपूर्ण विषयहरू पढेर, सम्पादन गरेर र योगदान गरेर यसको सिर्जनामा सहभागी हुन आवश्यक छ।
nl: Om iedereen toegang te geven tot de kennis van de wereld, hebben wij u nodig om deel te nemen aan de schepping ervan door te lezen, te bewerken en bij te dragen aan de onderwerpen die belangrijk voor u zijn.
pl: Aby zapewnić wszystkim dostęp do wiedzy o świecie, musimy uczestniczyć w jej tworzeniu, czytając, edytując i przyczyniając się do tematów, które są dla Ciebie najważniejsze.
pt_br: Para dar a todos o acesso ao conhecimento do mundo, precisamos que você participe da criação lendo, editando e contribuindo com os tópicos mais importantes para você.
ro: Pentru a oferi tuturor accesul la cunoștințele lumii, avem nevoie de dvs. să participați la crearea acesteia citind, modificând și contribuind la subiectele care vă interesează cel mai mult.
ru: Чтобы дать каждому доступ к знаниям всего мира, нам нужно, чтобы Вы участвовали в их создании, вычитывая, редактируя и внося вклад в самые значимые для Вас темы.
se: Jus buohkat galget beassat oahppat buot máilmmi dieđuid, de mii dárbbašit du searvama lohkamii, rievdadeapmái ja veahkehit fáttaiguin mat mearkkašit eanemusat dutnje.
sk: Aby mali všetci prístup k vedomostiam sveta, potrebujeme, aby ste sa podieľali na jeho tvorbe čítaním, upravovaním a prispievaním k témam, ktoré sú podľa vás najdôležitejšie a zaujímajú vás.
sl: Da bi vsem omogočili dostop do svetovnega znanja, potrebujemo vaše sodelovanje pri njegovem ustvarjanju z branjem, urejanjem in prispevanjem k temam, ki so za vas najpomembnejše.
sr_ec: Да бисмо свима омогућили приступ светском знању, потребно нам је да учествујете у његовом стварању читајући, уређујући и доприносећи темама које су вам најважније.
sr_el: Da bismo svima omogućili pristup svetskom znanju, potrebno nam je da učestvujete u njegovom stvaranju čitajući, uređujući i doprinoseći temama koje su vam najvažnije.
sv: För att alla ska få åtkomst till världens kunskap vill vi att du deltar genom att läsa, redigera och bidra till de ämnen som betyder mest för dig.
tr: Herkesin dünyadaki bilgiye erişimini sağlamak için en önemli olan konuları okumada, düzenlemede ve katkıda bulunmada size ihtiyacımız var.
uk: Аби надати доступ до знань людства кожному, ми потребуємо вашої участі у їхньому створенні завдяки вичитуванню, редагуванню статей і додаванню інформації на теми, що є найрелевантнішими для вас.
vi: Để cung cấp cho mọi người khả năng tiếp cận kiến thức của thế giới, chúng tôi cần bạn tham gia vào quá trình tạo ra nó bằng cách đọc, chỉnh sửa và đóng góp cho các chủ đề quan trọng nhất đối với bạn.
zh_hans: 为了让人人都能阅览全世界的知识，我们诚邀您阅读条目、编辑条目、向感兴趣的主题贡献，为其添砖加瓦。
zh_hant: 為了讓人人都能閱覽全世界的知識，我們需要您來閱讀條目、編輯條目、向感興趣的主題貢獻，為其添磚加瓦。

# editing-welcome-set-knowledge-free-title
source: Set knowledge free
ar: تعيين المعرفة الحرة
az: Biliyi sərbəst buraxın
bs: Oslobodite znanje
ca: Allibera el coneixement
cs: Zdarma vytvářejte vědomosti
cy: Rhyddhau gwybodaeth i'r byd
da: Slip din viden løs
de: Wissen frei aufsetzen
eo: Liberigu scion
es: Da libertad al conocimiento
fa: دانش را آزاد کنید
fi: Vapauta tieto
fr: Libérer la connaissance
gl: Liberar o coñecemento
he: להוציא את הידע לחופשי
hu: Tedd szabaddá a tudást
ia: Liberar le cognoscentia
id: Bebaskan pengetahuan
is: Slepptu þekkingunni lausri
ja: 知識を自由に
ko: 지식을 자유롭게
lt: Išlaisvinkite žinias
mk: Да го ослободиме знаењето
my: ဗဟုသုတကို အခမဲ့ ဖြစ်စေမည်
nb: Sett kunnskap fri
nl: Laat kennis vrij
pa: ਗਿਆਨ ਨੂੰ ਮੁਫ਼ਤ ਵੰਡੋ
pl: Uwolnij wiedzę
pt_br: Definir conhecimento livre
ro: Eliberează cunoașterea
ru: Сделайте знания свободными
sd: ڄاڻ مفت بڻايو
se: Bija dieđuid friddjan
sk: Osloboďte vedomosti
sl: Osvobodite znanje
sr_ec: Учините знање слободним
sr_el: Učinite znanje slobodnim
sv: Frigör kunskap
te: విజ్ఞానానికి స్వేచ్ఛ నివ్వండి
tr: Bilgiyi özgür kıl
uk: Зробіть інформацію доступною всім
vi: Giải phóng kiến thức
zh_hans: 解开知识的枷锁
zh_hant: 解開知識的枷鎖

# editor-edit-published
source: Your edit was published.
ar: نُشِر تعديلك.
az: Redaktəniz dərc olundu.
ca: S’ha publicat la vostra modificació.
cy: Cyhoeddwyd eich golygiad.
da: Din redigering er udgivet.
de: Deine Bearbeitung wurde veröffentlicht.
es: Edición publicada.
fa: ویرایش‌های شما منتشر شدند.
fi: Muokkauksesi julkaistiin.
fr: Votre modification a été publiée.
he: העריכה שלך פורסמה.
hu: A szerkesztésed közzé lett téve.
ia: Tu modification ha essite publicate.
id: Suntingan Anda diterbitkan.
is: Breytingin þín var gefin út.
it: La tua modifica è stata pubblicata.
ja: あなたの編集が公開されました。
ko: 편집이 게시되었습니다.
lb: Är Ännerung gouf verëffentlecht.
mk: Вашето уредување е објавено.
nb: Redigeringen din ble publisert.
nl: Uw bewerking is opgeslagen.
pa: ਤੁਹਾਡਾ ਸੋਧ ਛਾਪਿਆ ਗਿਆ ਸੀ।
ps: ستاسو سمون خپور شو.
pt_br: Edição publicada.
ru: Ваша правка была опубликована.
sd: توھان جي سنوار ڇپجي وئي.
se: Du rievdadus almmuhuvvui.
sl: Vaše urejanje je objavljeno.
sr_ec: Измена је објављена.
sv: Din redigering publicerades.
th: เผยแพร่การแก้ไขของคุณแล้ว
tr: Düzenlemeniz yayımlandı.
uk: Ваше редагування опубліковано.
zh_hans: 已发布您的编辑。
zh_hant: 已發布您的編輯。

# editor-edit-source
source: Edit source
ar: عَدِّل المصدر
az: Vikimətni redaktə et
cy: Golygu cod
da: Rediger kilde
de: Quelltext bearbeiten
es: Editar fuente
fa: ویرایش مبدأ
fi: Muokkaa wikitekstiä
fr: Modifier le wikicode
he: עריכת קוד מקור
hu: Forrás szerkesztése
ia: Modificar fonte
id: Sunting sumber
is: Breyta frumkóða
it: Modifica sorgente
ja: ソースを編集
ko: 원본 편집
lb: Quelltext änneren
mk: Уреди извор
nb: Rediger kilde
nl: Bron bewerken
pa: ਸਰੋਤ ਸੋਧੋ
ps: سرچينه سمول
pt_br: Editar código-fonte
ru: Править код
sd: ذريعو سنواريو
se: Rievdat gáldo
sl: Uredi vir
sr_ec: Уреди извор
sv: Redigera källa
th: แก้ไขต้นฉบับ
tr: Kaynağı düzenle
uk: Редагувати код
vi: Sửa mã nguồn
zh_hans: 编辑源代码
zh_hant: 編輯原始碼

# editor-exit-confirmation-body
source: Are you sure you want to leave editing mode without publishing first?
ar: هل أنت متأكد أنك تريد ترك وضع التحرير دون النشر أولاً؟
az: Dəyişiklikləri yayımlamadan redaktə rejimindən çıxmaq istədiyinizdən əminsiniz?
bg: Сигурни ли сте, че искате да напуснете режима за редактиране, без да публикувате промените?
br: Ha sur oc’h e fell deoc’h mont kuit eus ar mod kemmañ hep embann?
bs: Jeste li sigurni da želite napustiti uređivanje bez prethodnog objavljivanja?
ca: Esteu segur que voleu sortir del mode d'edició sense publicar abans?
da: Er du sikker på du ønsker at forlade redigering uden at gemme først?
de: Bist du sicher, dass du den Bearbeitungsmodus verlassen möchtest, ohne vorher zu veröffentlichen?
es: ¿Seguro que deseas abandonar el modo de edición sin publicar primero?
fa: آیا از ترک حالت ویرایش پش از انتشار تغییرات مطمئن هستید؟
fi: Haluatko varmasti poistua muokkaustilasta julkaisematta ensin muutoksiasi?
fr: Voulez-vous vraiment quitter le mode de modification sans d’abord publier ?
he: האם ברצונך באמת לעזוב את מצב העריכה בלי לפרסם קודם?
hu: Biztosan el szeretnéd hagyni a szerkesztési módot közzététel nélkül?
ia: Es tu secur de voler quitar le modo de modification sin primo publicar?
id: Apakah Anda yakin ingin meninggalkan mode penyuntingan tanpa menerbitkannya terlebih dahulu?
is: Ertu viss um að þú viljir hætta í breytingarham án þess að birta fyrst ?
it: Confermi di voler abbandonare la modalità di modifica senza prima pubblicare?
ja: 保存せずに編集から離れてもよろしいですか？
ko: 정말 게시하지 않고 편집을 그만 두겠습니까?
ku_latn: Ma hûn pê piştrast in ku hûn dixwazin ji moda guhartinê bêyî weşandinê derkevin?
lb: Sidd Dir sécher, datt Dir den Ännerungsmodus vun dëser Säit verloosse wëllt ouni virdrun ze verëffentlechen?
lt: Ar esate tikri, jog norite palikti redagavimo režimą nepaskelbę pakeitimų?
mk: Дали сигурно сакате да го напуштите режимот на уредување без да ги објавите измените?
nb: Er du sikker på at du vil gå ut av redigeringsmodus uten å publisere først?
nl: Weet u zeker dat u de bewerkingsmodus wilt verlaten zonder eerst te publiceren?
pl: Czy na pewno chcesz opuścić tryb edycji bez wcześniejszego opublikowania?
ps: باوري ياست چې سمون ونگ‌ډول مو له خپرولو پرته پرېښودل غواړئ؟
pt_br: Tem certeza de que deseja sair do modo de edição sem publicar primeiro?
ro: Sigur doriți să părăsiți modul de editare fără a publica mai întâi?
ru: Вы уверены, что хотите выйти из режима редактирования, не опубликовав изменения?
sd: ڇا توھان کي پڪ آھي تہ توھان سنوارڻ جي موڊ کي ڇاپڻ کان اگ ئي ڇڏڻ گهرو ٿا؟
se: Áiggutgo don duođaid heaitit rievdadeamis almmutkeahttá vuos rievdadusaid?
sk: Naozaj chcete opustiť režim úprav bez uloženia zmien?
sl: Ali res želite zapustiti način urejanja, ne da bi najprej objavili spremembe?
sr_ec: Желите ли заиста да напустите режим уређивања без претходног објављивања измена?
sr_el: Želite li zaista da napustite režim uređivanja bez prethodnog objavljivanja izmena?
sv: Är du säker på att du vill lämna redigeringsläget utan att publicera först?
te: ప్రచురించకుండానే దిద్దుబాటు స్థితి నుండి వెళ్ళిపోవాలని నిశ్చయించుకున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการออกจากโหมดแก้ไขโดยไม่เผยแพร่ก่อน?
tr: Öncelikle yayımlamadan düzenleme modundan çıkmak istediğinizden emin misiniz?
uk: Ви дійсно хочете припинити редагування, не опублікувавши зміни?
vi: Bạn có chắc chắn muốn rời chế độ sửa đổi mà không lưu trang trước?
zh_hans: 您确定要放弃发布并离开编辑模式吗？
zh_hant: 您確定要放棄發布並離開編輯模式嗎？

# editor-exit-confirmation-message
source: Are you sure you want to discard this edit?
ar: هل انت متاكد من انك تريد اهمال هذه التعديلات؟
az: Bu redaktəni geri qaytarmaq istədiyinizə əminsiniz?
da: Er du sikker på, at du vil fortryde denne redigering?
de: Bist du sicher, dass du diese Bearbeitung verwerfen willst?
es: ¿Estás seguro de que quieres descartar esta edición?
fa: آیا از دور ریختن این ویرایش اطمینان دارید؟
fi: Haluatko varmasti hylätä tämän muokkauksen?
fr: Êtes-vous certain de vouloir annuler cette modification ?
he: האם ברצונך באמת לזרוק את העריכה הזאת?
hu: Biztosan elveted ezt a szerkesztést?
ia: Es tu secur de voler abandonar iste modification?
id: Apakah Anda yakin ingin membuang suntingan ini?
is: Ertu viss um að þú viljir henda þessari breytingu?
it: Sei sicuro di voler scartare questa modifica?
ko: 이 편집을 취소하시겠습니까?
lb: Sidd Dir sécher, datt Dir dës Ännerung verwerfe wëllt?
mk: Дали сигурно сакате да го отфрлите ова уредување?
nb: Er du sikker på at du vil forkaste denne redigeringen?
nl: Weet u zeker dat u deze bewerking wilt weggooien?
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ ਉੱਤੇ ਇਸ ਸੋਧ ਨੂੰ ਰੱਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
ps: ايا تاسو ډاډه ياست چې دا سمون پرېښودل غواړئ؟
pt_br: Tem a certeza de que pretende descartar esta edição?
ru: Вы уверены, что хотите отменить внесённые изменения?
sd: ڇا توھان پڪ سان ھي سنوار ڦٽو ڪرڻ چاھيو ٿا؟
se: Háliidat go duođaid bálkestit dán rievdadeami?
sl: Ali res želite zavreči to urejanje?
sr_ec: Желите ли заиста да одбаците измене?
sv: Är du säker på att du vill slänga denna redigering?
th: คุณแน่ใจหรือไม่ว่าต้องการยกเลิกการแก้ไขนี้?
tr: Bu düzenlemeyi silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете покинути це редагування?
zh_hans: 您确定要丢弃此编辑吗？
zh_hant: 您確定要捨棄此編輯嗎？
