Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# explore-feed-preferences-global-card-footer-text
source: This card is not language specific, turning off this card will remove it from your Explore feed.
ar: هذه البطاقة ليست لغة محددة ، وسيؤدي إيقاف هذه البطاقة إلى إزالتها من خلاصة استكشافك.
ast: Esta tarxeta nun depende de la llingua, desactivándola eliminarásla de la canal d'esploración.
az: Bu kart dilə xas deyil, bu kartı söndürmək onu Kəşf lentinizdən siləcək.
bs: Ovo je nejezična kartica, isključivanje ove kartice će je ukloniti sa stranice Istraži.
ca: Aquesta targeta no és específica d'una llengua, en desactivar-la s'eliminarà del canal «Exploreu».
cs: V této kartě nelze zvolit jazyk, vypnutím této karty bude odstraněna z vašeho kanálu Objevit.
da: Dette kort er ikke sprogspecifikt. Hvis du slår dette kort fra, vil det blive fjernet fra dit Udforsk-feed.
de: Diese Karte ist nicht sprachspezifisch. Das Ausschalten dieser Karte entfernt sie aus deinem Entdecken-Feed.
eo: Ĉi tiu karto ne estas lingvospecifa, malŝaltanta ĉi tiun karton forigos ĝin de via Esplorfluo.
es: Esta tarjeta no depende de ningún idioma, desactivar esta tarjeta la quitará de tu canal Explorar.
eu: Txartela hau ez dago hizkuntza batean zehaztuta, txarlela amatatzeak Arakatze jariotik ezabatzea eragingo du.
fa: این کارت مختص هیچ زبان خاصی نیست. غیرفعال کردن این کارت آن را از خوراک بازدید شما حذف می‌کند.
fi: Tämä kortti ei ole kielikohtainen, ja sen poistaminen käytöstä poistaa sen Tutki-syötteestäsi.
fr: Cette carte est indépendante de la langue, en la désactivant, vous la supprimerez du flux d’exploration.
gl: Esta tarxeta non depende da lingua, desactivándoa eliminaraa da súa canle de exploración.
he: הכרטיס הזה אינו תלוי בשפה. כיבוי הכרטיס יסיר אותו מהזנת הלחקור שלך.
ia: Iste carta es independente de lingua. Disactivar iste carta lo removera de tu canal Explorar.
id: Kartu ini bukan bahasa khusus, mematikan kartu ini akan menghapusnya dari umpan Jelajahi Anda.
is: Þetta spjald tilheyrir ekki ákveðnu tungumáli, sé slökkt á spjaldinu verður það fjarlægt úr 'Uppgötva'-streyminu þínu.
ja: このカードは言語に依存しないため、非表示にすると探索フィードから除去されます。
km: កាតនេះមិនអាស្រ័យតាមភាសាទេ។ បិទមិនប្រើកាតនេះនឹងលុបវាចេញពីហ្វីដរុករករបស់អ្នក។
ko: 이 카드는 언어가 특정되지 않았으므로 이 카드를 끄면 탐색 피드에서 제거됩니다.
lb: Dës Kaart ass net sproochspezifesch, wann Dir dës Kaart ausmaacht, gëtt se aus Ärem Entdecke-Feed erausgeholl.
lt: Ši kortelė nepriklauso nuo kalbos, jos išjungimas pašalins ją iš Tyrinėjimo srauto.
mk: Оваа картичка нема посветен јазик. Исклучувајќи ја, ќе ја отстраните од тековникот „Истражи“.
ms: Kad ini bukan bahasa khusus, mematikan kad ini akan mengeluarkannya dari suapan Teroka anda.
nb: Dette kortet er ikke språkspesifikt, ved å skru det av vil det forsvinne fra utforskingssiden din.
nl: Deze kaart is niet taalspecifiek. Als u de kaart uitschakelt, wordt deze uit uw overzicht Verkennen verwijderd.
pl: Ta karta nie jest specyficzna dla języka, wyłączenie tej karty spowoduje jej usunięcie z kanału Eksploruj.
pt_br: Este cartão não depende do idioma, desligá-lo remove-o do seu feed Explorar.
ro: Această card nu este specific limbii, oprirea acestui card o va elimina din fluxul dvs. Explore.
ru: Эта карточка не является привязанной к языку, поэтому её выключение приведёт к исключению карточки из ленты во всех языках.
sd: ھي ڪارڊ ٻولي مخصوص ناھي، ھن ڪارڊ کي بند ڪرڻ ان جي کوجنا رسد مان ھٽائي ڇڏيندو.
se: Dát goarta ii leat giellaspesifihkka, jus jáddadat dan de dat jávká du guorahallansiiddus.
sk: Táto karta sa nevzťahuje na jazyk a jej vypnutie ju odstráni z kanálu Objaviť.
sl: Ta kartica ni vezana na jezik. Če jo izklopite, jo boste odstranili iz vašega vira Rsziskuj.
sr_ec: Ова картица је невезана за језик. Ако је искључите, уклонићете је из фида „Истражи”.
sr_el: Ova kartica je nevezana za jezik. Ako je isključite, uklonićete je iz fida „Istraži”.
sv: Detta kort är inte språkspecifikt, kortet kommer att tas bort från ditt utforskarflöde om du inaktiverar det.
te: ఈ కార్డు, భాషకు పరిమితమైనది కాదు. దాన్ని ఆఫ్ చేస్తే అది శోధన ఫీడు నుండి తొలగి పోతుంది.
th: การ์ดนี้ไม่เจาะจงภาษาใด การปิดการ์ดนี้จะเป็นการเอาการ์ดนี้ออกจากฟีดสำรวจของคุณ
tr: Bu kart dile özgü değil, bu kartın kapatılması onu arama beslemenizden kaldırır.
uk: Ця картка не прив'язана до мови, її вимкнення вилучить її з вашої стрічки.
vi: Phiếu này không thuộc về một ngôn ngữ nào đó. Việc tắt nó sẽ xóa nó khỏi nguồn cấp Thám hiểm.
zh_hans: 此卡片无关语言，关闭此卡片将从您的探索订阅源中移除此卡片。
zh_hant: 此卡片沒有指定語言，關閉此卡片會一同從您的探索摘要上移除。

# explore-feed-preferences-global-cards-description
source: Non-language specific cards
ar: بطاقات محددة غير اللغة
ast: Tarxetes independientes de la llingua
az: Dilə aid olmayan kartlar
bs: Nejezične kartice
ca: Targetes no específiques de la llengua
cs: Bez možnosti zvolit jazyk
cy: Cardiau sydd ddim yn dibynnu ar iaith
da: Ikke-sprogspecifikke kort
de: Sprachunabhängige Karten
el: Μη συγκεκριμένες για κάποια γλώσσα κάρτες
eo: Ne lingvospecifaj kartoj
es: Tarjetas que no dependen del idioma
eu: Hizkuntza zehaztasun gabeko txartelak
fa: کارت‌هایی که مختص زبان خاصی نیستند
fi: Ei-kielikohtaiset tietyt kortit
fr: Cartes indépendantes de la langue
gl: Tarxetas independentes da lingua
he: כרטיסים שאינם תלויים בשפה
hu: Nem nyelv-specifikus kártyák
ia: Cartas independente de lingua
id: Kartu khusus non-bahasa
is: Spjöld sem tilheyra ekki ákveðnu tungumáli
ja: 言語非依存のカードです
km: កាតដែលមិនអាស្រ័យតាមភាសា
ko: 언어가 특정되지 않은 카드
lb: Net-sproochespezifesch Kaarten
lt: Nuo kalbos nepriklausomos kortelės
mk: Нејазични картички
ms: Kad khusus non-bahasa
nb: Ikke-språkspesifikke kort
nl: Niet-taalspecifieke kaarten
pl: Karty niezwiązane z językiem
pt_br: Cartões independentes do idioma
ro: Carduri specifice limbii
ru: Карточки не привязанные к языкам.
sd: غير-ٻولي مخصوص ڪارڊَ
se: Ii-giellaspesifihkka goarttat
sk: Karty nevzťahujúce sa na jazyk
sl: Kartice, ki niso specifične za jezik
sr_ec: Картице невезане за језик
sr_el: Kartice nevezane za jezik
sv: Kort som inte är språkspecifika
te: భాషతో సంబంధం లేని కార్డులు
th: การ์ดที่ไม่เจาะจงภาษา
tr: Dile özgü olmayan kartlar
uk: Картки, не прив'язані до мови
vi: Phiếu không thuộc ngôn ngữ
zh_hans: 与语言无关的卡片
zh_hant: 沒有指定語言的卡片

# explore-feed-preferences-global-cards-subtitle
source: Not language specific
ar: لا توجد لغة محددة
ast: Independiente de la llingua
az: Dilə xas deyil
bs: Nejezično
ca: No específic de la llengua
cs: Bez možnosti zvolit jazyk
cy: Ddim yn dibynnu ar iaith
da: Ikke sprogspecifikt
de: Nicht sprachspezifisch
el: Μη συγκεκριμένο για κάποια γλώσσα
eo: Ne lingvospecifa
es: No depende de ningún idioma
eu: Hizkuntza zehaztasun gabea
fa: به زبان خاصی اختصاص ندارد
fi: Kielestä riippumaton
fr: Indépendant de la langue
gl: Independente da lingua
he: לא תלוי בשפה
hu: Nem nyelv-specifikus
ia: Independente de lingua
id: Bukan bahasa khusus
is: Tilheyrir ekki ákveðnu tungumáli
ja: 言語に関係ないもの
km: មិនអាស្រ័យតាមភាសា
ko: 언어를 특정하지 않음
lb: Net sproochspezifesch
lt: Nuo kalbos nepriklausomos
mk: Нејазични
ms: Bukan bahasa khusus
my: ဘာသာစကား မသတ်မှတ်ထားပါ
nb: Ikke-språkspesifikk
nl: Niet-taalspecifiek
pa: ਭਾਸ਼ਾ ਵਿਸ਼ੇਸ਼ ਨਹੀਂ
pl: Nie dotyczy konkretnego języka
pt_br: Independentes do idioma
ro: Nu este specific limbii
ru: Не привязана к языку
sd: ٻولي مخصوص ناھي
se: Ii-giellaspesifihkka
sk: Nevzťahujúce sa na jazyk
sl: Ni specifično za jezik
sr_ec: Невезано за језик
sr_el: Nevezano za jezik
sv: Inte språkspecifikt
te: భాషతో సంబంధం లేనిది
th: ไม่เจาะจงภาษา
tr: Dile özgü değil
uk: Не прив'язана до мови
vi: Không thuộc ngôn ngữ
zh_hans: 与语言无关
zh_hant: 沒有指定語言

# explore-feed-preferences-global-cards-title
source: Global cards
ar: بطاقات عالمية
ast: Tarxetes globales
az: Qlobal kartlar
bs: Globalne kartice
ca: Targetes globals
cs: Globální karty
cy: Cardiau cydwici
da: Globale kort
de: Globale Karten
el: Καθολικές κάρτες
eo: Tutmondaj kartoj
es: Tarjetas globales
eu: Txartel globalak
fa: کارت‌های سراسری
fi: Globaalit kortit
fr: Cartes globales
gl: Tarxetas globais
he: כרטיסים גלובליים
hu: Globális kártyák
ia: Cartas global
id: Kartu global
is: Víðvær spjöld
ja: グローバルカード
km: កាតសកល
ko: 전역 카드
lb: Global Kaarten
lt: Visuotinės kortelės
mk: Глобални картички
ml: ആഗോള കാർഡുകൾ
ms: Kad global
my: ကလိုဘယ် ကဒ်များ
nb: Globale kort
nl: Wereldwijde kaarten
pl: Karty globalne
pt_br: Cartões globais
ro: Card global
ru: Глобальные карточки
sd: عالمي ڪارڊ
se: Máilmmiviidosaš goarttat
sk: Globálne karty
sl: Globalne kartice
sr_ec: Глобалне картице
sr_el: Globalne kartice
sv: Globala kort
te: సార్వత్రిక కార్డులు
th: การ์ดทุกภาษา
tr: Küresel kartlar
uk: Глобальні картки
vi: Phiếu toàn cục
zh_hans: 全局卡片
zh_hant: 全域卡片

# explore-feed-preferences-hide-card-action-title
source: Hide this card
ar: أخف هذه البطاقة
ast: Tapecer esta tarxeta
az: Bu kartı gizlət
bg: Скриване на картата
br: Kuzhat ar gartenn-mañ
bs: Sakrij ovu karticu
ca: Amaga la targeta
cs: Skrýt tuto kartu
cy: Cuddio'r cerdyn hwn
da: Skjul dette kort
de: Diese Karte ausblenden
el: Απόκρυψη αυτής της κάρτας
eo: Kaŝi ĉi tiun karton
es: Ocultar esta tarjeta
eu: Txartel hau ezkutatu
fa: مخفی کردن این کارت
fi: Piilota tämä kortti
fr: Masquer cette carte
ga: Folaigh an cárta seo
gl: Ocultar esta tarxeta
he: הסתרת כרטיס זה
hu: Kártya elrejtése
ia: Celar iste carta
id: Sembunyikan kartu ini
is: Fela þetta spjald
it: Nascondi questa scheda
ja: カードを隠す
km: លាក់កាតនេះ
ko: 이 카드 숨기기
lb: Dës Kaart verstoppen
lt: Paslėpti šią kortelę
mk: Скриј ја картичкава
ml: ഈ കാർഡ് മറയ്ക്കുക
ms: Sembunyikan kad ini
my: ဤကဒ်ကို ဝှက်
nb: Skjul dette kortet
nl: Deze kaart verbergen
pl: Ukryj tę kartę
pt_br: Ocultar este cartão
ro: Ascunde acest card
ru: Скрыть эту карточку
sd: هي ڪارڊ لڪايو
se: Čiega dán goartta
sk: Skryť túto kartu
sl: Skrij kartico
sr_ec: Сакриј ову картицу
sr_el: Sakrij ovu karticu
sv: Dölj detta kort
te: ఈ కార్డును దాచు
th: ซ่อนการ์ดนี้
tr: Bu kartı gizle
uk: Сховати цю картку
vi: Ẩn phiếu này
zh_hans: 隐藏此卡片
zh_hant: 隱藏此卡片

# explore-feed-preferences-hide-feed-cards-action-title
source: Hide all “$1” cards
ar: إخفاء جميع بطاقات "$1"
ast: Tapecer toles tarxetes «$1»
az: Bütün "$1" kartlarını gizlət
br: Kuzhat an holl gartennoù "$1"
bs: Sakrij sve kartice “$1”
ca: Amaga totes les targetes «$1»
cs: Skrýt všechny karty „$1“
cy: Cuddio pob cerdyn “$1”
da: Skjul alle “$1” kort
de: Alle „$1“-Karten ausblenden
eo: Kaŝi ĉiujn kartojn de tipo “%@”
es: Ocultar todas las tarjetas «%@»
eu: “$1” txartel guztiak ezkutatu
fa: مخفی کردن همه کارت‌های $1
fi: Piilota kaikki $1-kortit
fr: Masquer toutes les cartes « $1 »
gl: Agochar tódalas tarxetas “%@”
he: הסתרת כל הכרטיסים מסוג "$1"
hu: Minden „$1” kártya elrejtése
ia: Celar tote le cartas “$1”
id: Sembunyikan semua kartu “$1”
is: Fela öll "$1" spjöld
ja: 「$1」のカードをすべて非表示
km: លាក់កាត «$1» ទាំងអស់
ko: 모든 "$1" 카드 숨기기
lb: All „$1“-Kaarte verstoppen
lt: Slėpti visas „$1“ korteles
mk: Скриј ги сите картички „$1“
ml: എല്ലാ “$1” കാർഡുകളും മറയ്ക്കുക
ms: Sembunyikan semua kad “$1”
my: ကဒ်အားလုံး “%@” ဝှက်
nb: Skjul alle «$1»-kort
nl: Alle kaarten van "$1" verbergen
pa: ਸਾਰੇ "$1" ਪੱਤੇ ਲੁਕਾਓ
pl: Ukryj wszystkie "%@" karty
pt_br: Ocultar todos os cartões “$1”
ro: Ascunde toate cardurile “$1”
ru: Скрыть все карточки из раздела «%@»
sd: سڀ ”$1“ پتا لڪايو
se: Čiega visot «$1»-goarttaid
sk: Skryť všetky karty „$1“
sl: Skrij vse kartice »$1«
sr_ec: Сакриј све картице „$1”
sr_el: Sakrij sve kartice „$1”
sv: Dölj alla "$1"-kort
te: మొత్తం “$1” కార్డులన్నిటినీ దాచు
th: ซ่อนการ์ด “$1” ทั้งหมด
tr: Tüm “$1” kartlarını gizle
uk: Сховати всі картки «$1»
vi: Ẩn tất cả phiếu “$1”
zh_hans: 隐藏所有的“$1”卡片
zh_hant: 隱藏所有「$1」卡片

# explore-feed-preferences-in-the-news-description
source: Articles about current events
ar: مقالات عن الأحداث الجارية
ast: Artículos sobro actividaes de recién
az: Cari hadisələr haqqında məqalələr
bg: Статии за текущи събития
br: Pennadoù diwar-benn an darvouoù bremañ
bs: Članci o aktuelnim događajima
ca: Articles d'esdeveniments actuals
cs: Články o aktuálních událostech
cy: Erthyglau am faterion cyfoes
da: Artikler om aktuelle begivenheder
de: Artikel über aktuelle Ereignisse
el: Λήμματα για τρέχοντα γεγονότα
eo: Artikoloj pri nunaj eventoj
es: Artículos sobre acontecimientos recientes
eu: Eguneko ekitaldiei buruzko artikuluak
fa: مقاله‌های پیرامون رویدادهای کنونی
fi: Artikkelit ajankohtaisista tapahtumista
fr: Articles sur les événements actuels
ga: Ailt ar cúrsaí reatha
gl: Artigos sobre eventos actuais
he: ערכים על אירועים אקטואליים
hu: Szócikkek aktuális eseményekről
ia: Articulos sur actualitates
id: Artikel mengenai peristiwa saat ini
is: Greinar um mál í gangi
ja: 最近の出来事の記事
km: អត្ថបទអំពីព្រឹត្តិការណ៍បច្ចុប្បន្ន
ko: 요즘 화제에 관한 글
lb: Artikelen iwwer aktuell Evenementer
lt: Straipsniai apie dabartinius įvykius
mk: Статии за тековни настани
ms: Rencana mengenai peristiwa semasa
my: လက်ရှိအဖြစ်အပျက်များအကြောင်း ဆောင်းပါးများ
nb: Artikler om aktuelle hendelser
nl: Pagina's over huidige gebeurtenissen
pl: Artykuły o bieżących wydarzeniach
pt_br: Artigos sobre eventos atuais
ro: Articole despre evenimente actuale
ru: Статьи о текущих событиях
sd: ھاڻوڪن واقعن بابت مضمون
se: Artihkkalat áigeguovdilis dáhpáhusain
sk: Články o súčasných udalostiach
sl: Članki o tekočih dogodkih
sr_ec: Чланци о тренутним догађајима
sr_el: Članci o trenutnim događajima
sv: Artiklar om nuvarande händelser
te: వర్తమాన ఘటనలకు సంబంధించిన వ్యాసాలు
th: บทความเกี่ยวกับเหตุการณ์ปัจจุบัน
tr: Güncel olaylar hakkında maddeler
uk: Статті про поточні події
vi: Bài về thời sự
zh_hans: 有关时事的条目
zh_hant: 有關目前最新事件的條目

# explore-feed-preferences-languages-footer-text
source: Hiding all Explore feed cards in all of your languages will turn off the Explore tab.
ar: سيؤدي إخفاء جميع بطاقات خلاصات الاستكشاف بجميع اللغات إلى إيقاف علامة التبويب استكشاف.
ast: Tapecer toles tarxetes de la canal d'esploración en tolos idiomes desactivará la llingüeta Esplorar.
az: Bütün dillərinizdə bütün Kəşf lent kartlarını gizlətmək Kəşf et tabını söndürəcək.
bs: Skrivanjem svih kartica stranice Istraži na svim Vašim jezicima ugasit će karticu Istraži.
ca: Amagar totes les targetes de canal «Exploreu» en totes les vostres llengües desactivarà la pestanya «Exploreu».
cs: Skrytí všech karet ve všech vybraných jazycích vypne kanál Objevit.
da: Hvis du skjuler alle Udforsk-feedkort på alle dine sprog, deaktiveres fanen Udforsk.
de: Wenn du alle Karten in allen Sprachen ausblendest, wird dadurch der Entdecken-Reiter ausgeblendet.
eo: Se vi kaŝas ĉiujn kartojn sur la Esplorfluo en via lingvo, la Esplortaba folio estos malŝaltita.
es: Ocultar todas las tarjetas de Explorar en todos tus idiomas desactivará la pestaña Explorar.
fa: نهفتن همهٔ کارت‌های خوراک بازدید در تمام زبان‌های انتخابی شما، زبانهٔ بازدید را غیرفعال خواهد کرد.
fi: Kaikkien Tutki-syötekorttien poistaminen käytöstä kaikilla kielillä poistaa Tutki-välilehden käytöstä.
fr: Masquer toutes les cartes du flux d'exploration dans toutes vos langues désactivera l’onglet Explorer.
gl: Ocultar tódalas tarxetas da canle de exploración en tódalas súas linguas, desactivará a pestana de exploración.
he: הסתרת כל הכרטיסים בהזנת לחקור בכל השפות תגרום לכיבוי הלשונית לחקור.
ia: Celar tote le cartas del canal Explorar in tote tu linguas disactivara le scheda Explorar.
id: Menyembunyikan semua kartu umpan Jelajahi dalam semua bahasa Anda akan mematikan tab Jelajahi.
is: Ef öll 'Uppgötva'-spjöldin eru falin í öllum tungumálunum þínum verður slökkt á 'Uppgötva'-flipanum.
ja: すべての言語で探索カードをすべて非表示にすると、探索タブも表示されなくなります。
km: ការលាក់កាតជាភាសាទាំងអស់របស់អ្នកនៅក្នុងហ្វីដរុករកនឹងបិទមិនប្រើផ្ទាំងរុករក។
ko: 자신의 모든 언어의 모든 탐색 피드 카드를 숨기면 탐색 탭이 꺼지게 됩니다.
lb: Wann Dir all d'Kaarte vum Entdecke-Feed fir all Sprooche verstoppt, gëtt den Entdecken-Tab desaktivéiert.
lt: Visų Tyrinėjimo srauto kortelių visomis kalbomis paslėpimas išjungs Tyrinėjimo skirtuką.
mk: Скривајќи ги сите картички од тековникот „Истражи“ на сите ваши јазици, повеќе нема да се појавува јазичето „Истражи“.
ms: Menyembunyikan semua Mencari kad suapan dalam semua bahasa anda akan mematikan tab Jelajah.
nb: Hvis du skjuler alle kort på alle språk vil utforskingsfanen bli skrudd av.
nl: Als u alle kaarten op het overzicht Verkennen in al uw talen verbergt, wordt het tabblad Verkennen uitgeschakeld.
pl: Ukrywanie wszystkich kart paszportowych Eksploruj we wszystkich językach spowoduje wyłączenie karty Eksploruj.
pt_br: Ocultar todos os cards do feed Explorar em todos os seus idiomas desativará a guia Explorar.
ro: Ascunderea tuturor cardurilor de fluxuri Explore în toate limbile dvs. va dezactiva fila Explore.
ru: Скрытие карточек всех типов приведёт к скрытию всей ленты.
sd: توھان جي سڀني ٻولين ۾ کوجنا رسد جا سڀ ڪارڊ لڪائڻ کوجنا ٽيب کي بند ڪري ڇڏيندو
se: Jus don čiegat visot goarttaid buot gielaide, de guorahallanleavga jáddaduvvo.
sk: Skrytie všetkých kariet vo všetkých vybraných jazykoch vypne kanál Objaviť.
sl: Če skrijete vse kartice vira Raziskuj v vseh svojih jezikih, bo zavihek Raziskuj izklopljen.
sr_ec: Скривањем свих картица на свим вашим језицима, искључићете фид „Истражи”.
sr_el: Skrivanjem svih kartica na svim vašim jezicima, isključićete fid „Istraži”.
sv: När alla kort i utforskarflödet på alla dina språk döljs kommer utforskarfliken inaktiveras.
te: అన్ని భాషలకూ చెందిన శోధన ఫీడ్ కార్డులన్నిటినీ దాచేస్తే శోధన ట్యాబు ఆఫ్ అయిపోతుంది.
th: การซ่อนการ์ดในฟีดสำรวจในภาษาทั้งหมดของคุณจะปิดแท็บสำรวจ
tr: Tüm Keşfet akış kartlarını tüm dillerinde gizlemek Keşfet sekmesini kapatır.
uk: Приховання всіх карток у всіх мовах призведе до приховання всієї стрічки
vi: Việc tắt tất cả các phiếu nguồn cấp Thám hiểm trong các ngôn ngữ của bạn sẽ tắt hẳn thẻ Thám hiểm.
zh_hans: 若针对所有语言隐藏所有探索订阅源卡片，探索标签页将关闭。
zh_hant: 隱藏在您所有語言上的探索摘要卡片類型會一同關閉探索分頁。

# explore-feed-preferences-on-this-day-description
source: Events in history on this day
ar: أحداث تاريخية في هذا اليوم
as: ইতিহাসত আজিৰ দিনটোত
ast: Acontecimientos históricos de güei
az: Bu gün tarixdə baş vermiş hadisələr
bg: Събития в историята на този ден
bs: Historijski događaji na ovaj dan
ca: Esdeveniments del dia d'avui al llarg de la història
cs: Historické události v tento den
cy: Digwyddiadau mewn hanes ar y dydd hwn
da: Begivenheder i historien på denne dag
de: Ereignisse in der Geschichte an diesem Tag
el: Γεγονότα στην ιστορία αυτή την ημέρα
eo: Historiaj eventoj en tiu ĉi tago
es: Eventos en la historia en un día como hoy
eu: Gaurko eguneko historian zehar gertaturiko ekitaldiak
fa: رویدادهای تاریخی در این روز
fi: Aiempina vuosina tälle päivämäärälle osuneita tapahtumia
fr: Événements de ce jour dans l’historique
ga: Ócáidí ar an lá seo sa stair
gl: Acontecementos históricos neste día
he: אירועים בהיסטוריה ביום הזה
hu: Események ezen a napon
ia: Eventos in le historia in iste die
id: Peristiwa bersejarah pada hari ini
is: Sögulegir atburðir á þessum degi
it: Eventi nella storia in questo giorno
ja: 今日は何の日
km: ព្រឹត្តិការណ៍ក្នុងប្រវត្តិសាស្ត្រនៅថ្ងៃនេះ
ko: 오늘의 역사적 사건
lb: Evenementer an der Vergaangenheet op dësem Dag
lt: Šios dienos istoriniai įvykiai
mk: Настани од историјата на овој ден
ms: Peristiwa dalam sejarah pada hari ini
my: သမိုင်း၌ ဤနေ့တွင် ဖြစ်ပွားခဲ့သော ဖြစ်ရပ်များ
nb: Historiske hendelser på denne dagen
nl: Gebeurtenissen in de geschiedenis op deze dag
pl: Wydarzenia w historii w tym dniu
pt_br: Eventos na história neste dia
ro: Evenimente din istorie în această zi
ru: Исторические события в этот день
sd: هن ڏينھن تي تاريخ ۾ واقعا
se: Historjjálaš dáhpáhusat dán beaivvi
sk: Historické udalosti v tento deň
sl: Zgodovinski dogodki na današnji dan
sr_ec: Историјски догађаји на данашњи дан
sr_el: Istorijski događaji na današnji dan
sv: Händelser i historien på denna dag
te: చరిత్రలో ఈ రోజు జరిగిన ఘటనలు
th: เหตุการณ์ในประวัติศาสตร์ของวันนี้ในอดีต
tr: Tarihte bugün gerçekleşen olaylar
uk: Історичні події цього дня
vi: Sự kiện xảy ra ngày này năm xưa
zh_hans: 今天的历史事件
zh_hant: 在歷史上的今天之事件

# explore-feed-preferences-places-description
source: Wikipedia articles near your location
ar: مقالات ويكيبيديا بالقرب من موقعك
as: আপোনাৰ অঞ্চলৰ কাষৰ ৱিকিপিডিয়া প্ৰবন্ধ
ast: Artículos de Wikipedia cerca del to allugamientu
az: Məkanınıza yaxın Vikipediya məqalələri
bs: Wikipedia članci u blizini Vaše lokacije
ca: Articles de la Viquipèdia prop de la vostra ubicació
cs: Články na Wikipedii poblíž vaší polohy
da: Wikipedia-artikler i nærheden af din placering
de: Wikipedia-Artikel in deiner Nähe
el: Λήμματα Βικιπαίδειας κοντά στην τοποθεσία σας
eo: Vikipediaj artikoloj proksime al via loko
es: Artículos de Wikipedia cercanos a tu localización
eu: Wikipedia artikuluak zure kokapenetik hurbil
fa: مقاله‌های ویکی‌پدیا در نزدیکی موقعیت مکانی شما
fi: Wikipedia-artikkelit lähellä sijaintiasi
fr: Articles de Wikipédia proches de votre emplacement
ga: Ailt Vicipéide in aice le do shuíomh
gl: Artigos da Wikipedia preto da súa localización
he: ערכים בוויקיפדיה ליד המיקום שלך
hu: Wikipédia szócikkek a közeledben
ia: Articulos de Wikipedia proxime a tu position
id: Artikel Wikipedia di dekat lokasi Anda
is: Greinar í nágrenni við staðsetningu þína
it: Voci di Wikipedia vicino alla tua posizione
ja: 付近のスポット
km: អត្ថបទវិគីភីឌានៅក្បែរទីតាំងរបស់អ្នក
ko: 주변 지역의 위키백과 문서
lb: Wikipedia-Artikel an Ärer Géigend
lt: Vikipedijos straipsniai arti jūsų vietos
mk: Статии на Википедија во ваша близина
ms: Rencana Wikipedia berhampiran lokasi anda
my: သင့်အနီးအနားမှ ဝီကီပီးဒီးယား ဆောင်းပါးများ
nb: Wikipedia-artikler om ting i nærheten av din posisjon
nl: Wikipedia-pagina's in uw buurt
pl: Artykuły w Wikipedii blisko twojej lokacji
pt_br: Artigos da Wikipedia perto da sua localização
ro: Articole Wikipedia în apropierea locației dvs.
ru: Объкты поблизости, о которых есть статьи википедии
sd: اوهان جي مڪانيت جي ويجھو وڪيپيڊيا مضمون
se: Wikipedia artihkkalat du lagasbirrasa áššiid birra
sk: Články na Wikipédii vo vašom okolí
sl: Članki Wikipedije blizu vas
sr_ec: Чланци на Википедији у вашој близини
sr_el: Članci na Vikipediji u vašoj blizini
sv: Wikipediaartiklar i närheten av din plats
te: మీ స్థానానికి దగ్గరలో వికీపీడియా వ్యాసాలు
th: บทความวิกิพีเดียใกล้กับตำแหน่งที่ตั้งของคุณ
tr: Bulunduğunuz yere yakın Vikipedi maddeleri
uk: Об'єкти поблизу, про яких є статті Вікіпедії
vi: Bài Wikipedia gần vị trí của bạn
zh_hans: 在您位置附近的维基百科条目
zh_hant: 靠近您所在位置的維基百科條目
