Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# explore-nearby-placeholder-sub-heading-on-wikipedia
source: From Wikipedia
af: Uit Wikipedia
ar: من ويكيبيديا
as: ৱিকিপিডিয়াৰ ফালৰ পৰা
ast: De Wikipedia
az: Vikipediyadan
bg: От Уикипедия
br: Eus Wikipedia
bs: s Wikipedije
ca: De la Viquipèdia
ckb: لە ویکیپیدیا
cs: Z Wikipedie
cy: Gan Wicipedia
da: Fra Wikipedia
de: Von Wikipedia
el: Από την Βικιπαίδεια
eo: De Vikipedio
es: De Wikipedia
eu: Wikipediatik
fa: از ویکی‌پدیا
fi: Wikipediasta
fr: De Wikipédia
ga: Ón Vicipéid
gl: Da Wikipedia
he: מתוך ויקיפדיה
hi: विकिपीडिया से
hu: A Wikipédiáról
ia: De Wikipedia
id: Dari Wikipedia
is: Af Wikipedia
it: Da Wikipedia
ja: ウィキペディアより
kab: Di Wikipedia
km: ពីវិគីភីឌា
ko: 위키백과에서
lb: Vu Wikipedia
lt: Iš Vikipedijos
mk: Од Википедија
ml: വിക്കിപീഡിയയിൽ നിന്ന്
ms: Saking Wikipédia
my: ဝီကီပီးဒီးယားမှ
nb: Fra Wikipedia
ne: विकिपिडियाबाट
nl: Van Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ ਤੇ
pl: Z Wikipedii
pt_br: Da Wikipédia
ro: De la Wikipedia
ru: Из Википедии
sd: وڪيپيڊيا مان
se: Wikipedias
sk: Z Wikipédie
sl: Iz Wikipedije
sr_ec: Са Википедије
sr_el: Sa Vikipedije
sv: Från Wikipedia
sw: Kutoka Wikipedia
ta: விக்கிப்பீடியாவில் இருந்து
te: వికీపీడియా నుండి
th: จากวิกิพีเดีย
tl: Mula sa Wikipedia
tr: Vikipedi'den
uk: З Вікіпедії
uz: Vikipediyadan
vi: Từ Wikipedia
zh_hans: 来自维基百科
zh_hant: 來自維基百科

# explore-nearby-sub-heading-your-location
source: Your location
af: U ligging
ar: موقعك
as: আপোনাৰ অৱস্থান
ast: El to allugamientu
az: Məkanınız
bg: Вашето местоположение
br: Ho lec'hiadur
bs: Vaša lokacija
ca: La vostra ubicació
ckb: شوێنی تۆ
cs: Vaše poloha
cy: Eich lleoliad
da: Din placering
de: Dein Standort
el: Η τοποθεσία σας
eo: Via loko
es: Tu ubicación
eu: Zure kokapena
fa: مکان شما
fi: Sijaintisi
fr: Votre emplacement
ga: Do shuíomh
gl: A súa localización
he: המיקום שלך
hi: आपकी स्थिति
hu: Helyed
ia: Tu position
id: Lokasi Anda
is: Staðsetning þín
it: Propria posizione
ja: あなたの位置
kab: Adig-ik
km: ទីតាំងរបស់អ្នក
ko: 내 위치
lb: Är Plaz
lt: Jūsų vieta
mk: Ваша местоположба
ml: എന്റെ സ്ഥലം
ms: Lokasi anda
my: သင့်တည်နေရာ
nb: Din posisjon
ne: तपाईँको स्थान
nl: Uw locatie
pa: ਤੁਹਾਡੀ ਸਥਿਤੀ
pl: Twoje położenie
ps: ستاسې ځای
pt_br: Sua localização
ro: Locația ta
ru: Ваше местоположение
sd: توھان جي مڪانيت
se: Du sajádat
sk: Vaša poloha
sl: Vaša lokacija
sr_ec: Ваша локација
sr_el: Vaša lokacija
sv: Din position
ta: உங்களது இருப்பிடம்
te: మీ స్థానం
th: ตำแหน่งของคุณ
tr: Konumunuz
uk: Ваше місце розташування
uz: Joylashuvingiz
vi: Vị trí của bạn
zh_hans: 您的位置
zh_hant: 您的位置

# explore-nearby-sub-heading-your-location-from-language-wikipedia
source: Your location from $1 Wikipedia
af: U ligging uit Wikipedia in $1
ar: موقعك من ويكيبيديا $1
as: $1 ৱিকিপিডিয়াৰ পৰা আপোনাৰ অৱস্থান
ast: La to llocalización de la Wikipedia en $1
az: $1 Vikipediyadakı məkanınız
bs: Vaša lokacija s Wikipedije ($1)
ca: La vostra ubicació de la Viquipèdia en $1
ckb: ناونیشانەکەی لە ویکیپیدیای $1
cs: Vaše poloha z Wikipedie v jazyce $1
cy: Eich lleoliad o Wicipedia $1
da: Din placering fra $1 Wikipedia
de: Dein Standort von der Wikipedia auf $1
el: Η τοποθεσία σας από $1 Βικιπαίδεια
eo: Via loko de $1 Vikipedio
es: Tu localización en Wikipedia en $1
fa: موقعیت مکانی شما از ویکی‌پدیای $1
fi: Sijaintisi kieliversion $1 Wikipediassa
fr: Votre emplacement d’après Wikipédia en $1
ga: Do shuíomh ó Vicipéid ($1)
gl: A súa localización da Wikipedia en $1
he: המיקום שלך מתוך ויקיפדיה ב$1
ia: Tu position de Wikipedia in $1
id: Lokasi Anda dari Wikipedia $1
is: Staðsetning þín frá $1 Wikipedia
ja: $1版ウィキペディアより付近の記事
km: ទីតាំងរបស់អ្នកពីវិគីភីឌា$1
ko: $1 위키백과에서의 내 위치
lb: Är Positioun vun der Wikipedia op $1
lt: Jūsų vieta iš $1 Vikipedijos
mk: Вашата местоположба од Википедија на $1
ml: $1 വിക്കിപീഡിയയിൽ നിന്നുള്ള നിങ്ങളുടെ സ്ഥലം
ms: Lokasi anda dari Wikipedia $1
my: $1 ဝီကီပီးဒီးယားမှ သင့်တည်နေရာ
nb: Din posisjon fra Wikipedia på $1
ne: $1 विकिपिडियाबाट तपाईँको अवस्थिति
nl: Uw locatie van Wikipedia in het $1
pa: $1 ਵਿਕੀਪੀਡੀਆ ਤੋਂ ਤੁਹਾਡਾ ਟਿਕਾਣਾ
pl: Twoja lokalizacja z $1 Wikipedii
pt_br: Sua localização a partir da Wikipedia $1
ro: Locația dvs. de la $1 Wikipedia
ru: Местоположение, согласно разделу Википедии: $1
sd: $1 وڪيپيڊيا ۾ توھان جي مڪانيت
se: Du sajádat Wikipedias $1:s
sk: Vaša poloha z Wikipédie v jazyku $1
sl: Vaša lokacija iz vikipedije v jeziku $1
sr_ec: Ваша локација са Википедије: $1
sr_el: Vaša lokacija sa Vikipedije: $1
sv: Din plats från Wikipedia på $1
te: $1 వికీపీడియా నుండి మీ స్థానం
th: ตำแหน่งของคุณจากวิกิพีเดียภาษา$1
tr: Konumunuz için $1 Vikipedi
uk: Ваше місце розташування за розділом Вікіпедії: $1
vi: Vị trí của bạn từ Wikipedia tiếng $1
zh_hans: 您的位置，来自$1维基百科
zh_hant: 您的位置來自於$1維基百科

# explore-potd-heading
source: Picture of the day
af: Prent van die dag
ar: صورة اليوم
as: আজিৰ নিৰ্বাচিত ছবি
ast: Imaxen del día
az: Günün şəkli
bg: Картинка на деня
br: Skeudenn an deiz
bs: Slika dana
ca: Foto del dia
ckb: وێنەی ئەمڕۆ
cs: Obrázek dne
cy: Delwedd y dydd
da: Dagens billede
de: Bild des Tages
el: Η εικόνα της ημέρας
eo: Bildo de la tago
es: Imagen del día
eu: Eguneko irudia
fa: نگارهٔ روز
fi: Päivän kuva
fr: Image du jour
ga: Pictiúr an lae
gl: Imaxe do día
he: תמונת היום
hi: आज का चित्र
hu: A nap képe
ia: Imagine del die
id: Gambar pilihan
is: Mynd dagsins
it: Immagine del giorno
ja: 今日の一枚
kab: Tugna n wass
km: រូបភាពប្រចាំថ្ងៃ
ko: 오늘의 이미지
ku_latn: Wêneyê rojê
lb: Bild vum Dag
lt: Dienos nuotrauka
mk: Слика на денот
ml: ഇന്നത്തെ ചിത്രം
ms: Gambar pilihan
my: ယနေ့အတွက် ဓာတ်ပုံ
nb: Dagens bilde
ne: आजको तस्बिर
nl: Afbeelding van de dag
pa: ਦਿਨ ਦੀ ਤਸਵੀਰ
pl: Grafika dnia
ps: د نن ورځې انځور
pt_br: Imagem do dia
ro: Imaginea zilei
ru: Изображение дня
sd: اڄ جي تصوير
se: Beaivve govva
sk: Obrázok dňa
sl: Slika dneva
sr_ec: Слика дана
sr_el: Slika dana
sv: Dagens bild
ta: இன்றைய சிறப்புப்படம்
te: నేటి చిత్రం
th: รูปภาพประจำวันนี้
tr: Günün resmi
uk: Зображення дня
uz: Kun tasviri
vi: Hình ảnh trong ngày
zh_hans: 每日图片
zh_hant: 每日圖片

# explore-potd-sub-heading
source: From Wikimedia Commons
af: Uit Wikimedia Commons
ar: من ويكيميديا كومنز
as: ৱিকিমিডিয়া কমন্সৰ পৰা
ast: De Wikimedia Commons
az: Vikianbardan
bg: От Общомедия
br: Eus Wikimedia Commons
bs: s Wikimedia Commonsa
ca: De Wikimedia Commons
ckb: لە ویکیمیدیا کۆمنزەوە
cs: Z Wikimedia Commons
cy: Comin Wikimedia
da: Fra Wikimedia Commons
de: Von Wikimedia Commons
el: Από τα Wikimedia Commons
eo: De Vikimedia Komunejo
es: De Wikimedia Commons
eu: Wikimedia Commons-etik
fa: از ویکی‌انبار
fi: Wikimedia Commonsista
fr: De Wikimedia Commons
ga: Ó Chómhaoin Wikimedia
gl: De Wikimedia Commons
he: מתוך ויקישיתוף
hu: A Wikimédia Commonsról
ia: De Wikimedia Commons
id: Dari Wikimedia Commons
is: Af Wikimedia Commons
it: Da Wikimedia Commons
ja: ウィキメディア・コモンズより
km: ពីវិគីមេឌារួម
ko: 위키미디어 공용에서
lb: Vu Wikimedia Commons
lt: Iš Vikitekos
mk: Од Ризницата
ml: വിക്കിമീഡിയ കോമ്മൺസിൽ നിന്നും
ms: Dari Wikimedia Commons
my: ဝီကီမီဒီယာ ကွန်မွန်းစ်မှ
nb: Fra Wikimedia Commons
ne: विकिमिडिया कमन्सबाट
nl: Van Wikimedia Commons
pa: ਵਿਕੀਮੀਡੀਆ ਕਾਮਨਜ਼ ਤੋਂ
pl: Z Wikimedia Commons
pt_br: Da Wikimedia Commons
ro: De la Wikimedia Commons
ru: С Викисклада
sd: وڪيميڊيا العام تان
se: Wikimedia Commonsis
sk: Z Wikimedia Commons
sl: Iz Wikimedijine zbirke
sr_ec: Са Викимедијине оставе
sr_el: Sa Vikimedijine ostave
sv: Från Wikimedia Commons
te: వికీమీడియా కామన్సు నుండి
th: จากวิกิมีเดียคอมมอนส์
tl: Mula sa Wikimedia Commons
tr: Wikimedia Commons'tan
uk: Із Вікісховища
uz: Vikiombordan
vi: Từ Wikimedia Commons
zh_hans: 来自维基共享资源
zh_hant: 來自維基共享資源

# explore-random-article-heading
source: Random article
af: Lukrake artikel
ar: مقالة عشوائية
as: যাদৃচ্ছিক প্ৰবন্ধ
ast: Artículu al debalu
az: Təsadüfi məqalə
bg: Случайна статия
br: Ur pennad dre zegouezh
bs: Nasumičan članak
ca: Article a l’atzar
ckb: وتاری ھەڕەمەکی
cs: Náhodný článek
cy: Erthygl ar hap
da: Tilfældig artikel
de: Zufälliger Artikel
el: Τυχαίο άρθρο
eo: Hazarda artikolo
es: Artículo aleatorio
eu: Ausazko artikulua
fa: مقالهٔ تصادفی
fi: Satunnainen artikkeli
fr: Article au hasard
ga: Alt randamach
gl: Artigo ao chou
he: ערך אקראי
hi: कोई भी लेख
hu: Lap találomra
ia: Articulo aleatori
id: Artikel acak
is: Handahófsvalin grein
it: Voce a caso
ja: おまかせ記事
kab: Amagrad agacuran
km: អត្ថបទចៃដន្យ
ko: 임의의 문서
ku_latn: Gotara ketober
lb: Zoufällegen Artikel
lt: Atsitiktinis straipsnis
mk: Случајна статија
ml: ക്രമരഹിത ലേഖനം
ms: Rencana sembarang
my: ကျပန်း ဆောင်းပါး
nb: Tilfeldig artikkel
ne: कुनै लेख
nl: Willekeurige pagina
pa: ਬੇਤਰਤੀਬ ਲੇਖ
pl: Losowy artykuł
ps: ناټاکلې ليکنه
pt_br: Artigo aleatório
ro: Articol aleatoriu
ru: Случайная статья
sd: بلا ترتيب مضمون
se: Soaitilmas artihkal
sk: Náhodný článok
sl: Naključni članek
sr_ec: Случајни чланак
sr_el: Slučajni članak
sv: Slumpartikel
ta: தொடர்பற்ற கட்டுரை
te: యాదృచ్ఛిక వ్యాసం
th: สุ่มบทความ
tr: Rastgele madde
uk: Випадкова стаття
uz: Tasodifiy maqola
vi: Bài viết ngẫu nhiên
zh_hans: 随机条目
zh_hant: 隨機條目

# explore-random-article-sub-heading-from-language-wikipedia
source: From $1 Wikipedia
af: Uit Wikipedia in $1
ar: من ويكيبيديا $1
as: $1 ৱিকিপিডিয়াৰ পৰা
ast: De Wikipedia en $1
az: $1 Vikipediyadan
bg: От Уикипедия на $1
br: Eus $1 Wikipedia
bs: s Wikipedije ($1)
ca: De la Viquipèdia en $1
ckb: لە ویکیپیدیای $1
cs: Z Wikipedie v jazyce $1
cy: Wicipedia $1
da: Fra $1 Wikipedia
de: Von der Wikipedia auf $1
el: Από την $1 Βικιπαίδεια
eo: De $1 Vikipedio
es: De Wikipedia en $1
eu: $1 Wikipediatik
fa: از ویکی‌پدیای $1
fi: Wikipedian kieliversiosta $1
fr: De Wikipédia en $1
ga: Ón Vicipéid ($1)
gl: Da Wikipedia en $1
he: מתוך ויקיפדיה ב$1
hu: A(z) $1 Wikipédiáról
ia: De Wikipedia in $1
id: Dari Wikipedia $1
is: Af $1 Wikipedia
it: Da Wikipedia in $1
ja: $1版ウィキペディアより
km: ពីវិគីភីឌា$1
ko: $1 위키백과에서
lb: Vu Wikipedia op $1
lt: Iš $1 Vikipedijos
mk: Од Википедија на $1
ml: $1 വിക്കിപീഡിയയിൽ നിന്നും
ms: Dari Wikipedia $1
my: $1 ဝီကီပီးဒီးယားမှ
nb: Fra $1 Wikipedia
ne: विकिपिडिया $1 बाट
nl: Van Wikipedia in het $1
pa: $1 ਵਿਕੀਪੀਡੀਆ ਤੋਂ
pl: Z $1 Wikipedii
pt_br: da Wikipédia $1
ro: De la $1 Wikipedia
ru: Раздел Википедии: $1
sd: وڪيپيڊيا $1 تان
se: Wikipedias $1:s
sk: Z Wikipédie v jazyku $1
sl: Iz vikipedije v jeziku $1
sr_ec: Језик Википедије: $1
sr_el: Jezik Vikipedije: $1
sv: Från Wikipedia på $1
te: $1 వికీపీడియా నుండి
th: จากวิกิพีเดียภาษา$1
tl: Mula sa Wikipediang $1
tr: $1 Vikipedi'den
uk: Із Вікіпедії мовою «$1»
uz: $1 Vikipediyadan
vi: Từ Wikipedia $1
zh_hans: 来自$1维基百科
zh_hant: 來自$1維基百科

# explore-random-article-sub-heading-from-wikipedia
source: From Wikipedia
af: Uit Wikipedia
ar: من ويكيبيديا
as: ৱিকিপিডিয়াৰ পৰা
ast: De Wikipedia
az: Vikipediyadan
bg: От Уикипедия
br: Eus Wikipedia
bs: s Wikipedije
ca: De la Viquipèdia
ckb: لە ویکیپیدیا
cs: Z Wikipedie
cy: Wicipedia
da: Fra Wikipedia
de: Von Wikipedia
el: Από τη Βικιπαίδεια
eo: De Vikipedio
es: De Wikipedia
eu: Wikipediatik
fa: از ویکی‌پدیا
fi: Wikipediasta
fr: De Wikipédia
ga: Ón Vicipéid
gl: Da Wikipedia
he: מתוך ויקיפדיה
hu: A Wikipédiáról
ia: De Wikipedia
id: Dari Wikipedia
is: Af Wikipedia
it: Da Wikipedia
ja: ウィキペディアより
km: ពីវិគីភីឌា
ko: 위키백과에서
lb: Vu Wikipedia
lt: Iš Vikipedijos
mk: Од Википедија
ml: വിക്കിപീഡിയയിൽ നിന്ന്
ms: Dari Wikipedia
my: ဝီကီပီးဒီးယားမှ
nb: Fra Wikipedia
ne: विकिपिडियाबाट
nl: Uit Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ ਤੋਂ
pl: Z Wikipedii
pt_br: Da Wikipedia
ro: De la Wikipedia
ru: Из Википедии
sd: وڪيپيڊيا تان
se: Wikipedias
sk: Z Wikipédie
sl: Iz Wikipedije
sr_ec: Са Википедије
sr_el: Sa Vikipedije
sv: Från Wikipedia
te: వికీపీడియా నుండి
th: จากวิกิพีเดีย
tl: Mula sa Wikipedia
tr: Vikipedi'den
uk: З Вікіпедії
uz: Vikipediyadan
vi: Từ Wikipedia
zh_hans: 来自维基百科
zh_hant: 來自維基百科

# explore-randomizer
source: Randomizer
ar: صفحات عشوائية
as: যাদৃচ্ছিক
ast: Al debalu
az: Təsadüfi
bg: Случайна статия
br: Dre zegouezh
bs: Nasumična stranica
ca: Article a l’atzar
ckb: ھەڵکەوت
cs: Náhodný článek
cy: Hapiwr
da: Tilfældig artikel
de: Zufälliger Artikel
el: Τυχαιοποιητής
eo: Hazardumilo
es: Aleatorio
eu: Ausazkoa
fa: تصادفی
fi: Satunnaistaminen
fr: Au hasard
ga: Randamóir
gl: Artigo aleatorio
he: הגרלה
hi: कोई भी पृष्ठ
hu: Randomizáló
ia: Aleatori
id: Artikel sembarang
is: Slembið
it: Una pagina a caso
ja: おまかせ表示
kab: Agacuran
km: អត្ថបទចៃដន្យ
ko: 임의의 문서 보기
lb: Zoufallsgenerator
lt: Atsitiktinis
mk: Случаен избирач
ms: Rencana sembarang
my: ကျပန်းစဉ်
nb: Tilfeldig artikkel
ne: क्रमरहित ढङ्गले चुनिएको लेख
pa: ਬੇਤਰਤੀਬੀ
pl: Losowy artykuł
pt_br: Aleatório
ro: Aleatorizare
ru: Рандомизатор
sd: بلاترتيبڪار
se: Soaitilmas artihkal
sk: Randomizér
sl: Naključno
sr_ec: Случајни чланак
sr_el: Slučajni članak
sv: Slumpgenerator
ta: தற்போக்கான்
te: ర్యాండమైజరు
th: ตัวสุ่ม
tr: Rastgele
uk: Рандомайзер
uz: Tasodifiy tartibda
vi: Ngẫu nhiên
zh_hans: 随机条目
zh_hant: 隨機條目產生器

# explore-suggested-edits-footer
source: Add
ar: أضف
az: Əlavə et
br: Ouzhpennañ
bs: Dodaj
ca: Afegeix
cy: Ychwanegu
da: Tilføj
de: Hinzufügen
es: Añadir
fa: افزودن
fi: Lisää
fr: Ajouter
he: הוספה
ia: Adder
it: Aggiungi
ja: 追加
ko: 추가
lb: Derbäisetzen
mk: Додај
nb: Legg til
nl: Toevoegen
pa: ਜੋੜੋ
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sd: وجهو
se: Lasit
sl: Dodaj
sr_ec: Додај
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
zh_hans: 添加
zh_hant: 新增

# explore-suggested-edits-image-recs-body
source: Add suggested images to Wikipedia articles to enhance understanding.
ar: أضف الصور المقترحة إلى مقالات ويكيبيديا لتحسين الفهم.
az: Anlayışı artırmaq üçün təklif olunan şəkilləri Vikipediya məqalələrinə əlavə edin.
bg: Добавете предложени изображения към статиите в Уикипедия, за да подобрите възприемането им.
ca: Afegiu imatges suggerides als articles de la Viquipèdia per a millorar-ne la comprensió.
da: Tilføj foreslåede billeder til Wikipedia-artikler for at forbedre forståelsen.
de: Füge vorgeschlagene Bilder zu Wikipedia-Artikeln hinzu, um das Verständnis zu verbessern.
es: Añade imágenes sugeridas a los artículos para mejorarlos
fa: برای بهبود درک، تصاویر پیشنهادی را به مقاله‌های ویکی‌پدیا بیافزایید.
fr: Ajouter des suggestions d'images aux articles de Wikipédia pour en améliorer la compréhension.
he: הוספת תמונות מוצעות לערכי ויקיפדיה כדי לשפר את ההבנה.
ia: Adder imagines suggerite a articulos de Wikipedia pro meliorar le comprension.
it: Aggiungi immagini suggerite alle voci di Wikipedia per migliorarne la comprensione.
ko: 이해를 높이기 위해 위키백과의 문서에 제안된 이미지를 추가하십시오.
lb: Setzt virgeschloe Biller a Wikipedia-Artikelen derbäi fir d'Verständnis ze verbesseren.
mk: Додавајте предложени слики во википедиски статии за да ја подобрите претставата за содржината.
nb: Legg til foreslåtte bilder i Wikipedia-artikler for å øke forståeligheten.
nl: Voeg gesuggereerde afbeeldingen toe aan Wikipedia-pagina's om het begrip van het onderwerp te vergroten.
pl: Dodaj sugerowane obrazy do artykułów na Wikipedii, aby pomóc czytelnikom w ich zrozumieniu.
pt_br: Adicione imagens sugeridas aos artigos da Wikipédia para melhorar o entendimento.
ru: Добавляйте рекомендуемые изображения в статьи Википедии, чтобы улучшить их восприятие.
se: Lasit evttohuvvon govaid Wikipedia-artihkkaliidda, buoridan dihte ipmárdusa.
sl: Dodajte predlagane slike v članke Wikipedije, da izboljšate njihovo razumljivost.
sv: Lägg till föreslagna bilder till Wikipediaartiklar för att öka förståelsen.
th: เพิ่มรูปภาพที่แนะนำลงในบทความวิกิพีเดียเพื่อเพิ่มความเข้าใจ
tr: Anlaşılabilirliği artırmak için Vikipedi maddelerine önerilen görseller ekleyin.
uk: Додати пропоновані зображення до статей Вікіпедії, щоб покращити розуміння.
zh_hans: 将建议的图片添加至维基百科条目中，以增强理解。
zh_hant: 將建議的圖片加到維基百科條目來加強理解。

# explore-suggested-edits-image-recs-title
source: Add an image
ar: أضف صورة
az: Şəkil əlavə edin
br: Ouzhpennañ ur skeudenn
bs: Dodaj sliku
ca: Afegiu una imatge
cy: Ychwanegu delwedd
da: Tilføj et billede
de: Ein Bild hinzufügen
es: Añadir una imagen
fa: افزودن تصویر
fi: Lisää kuva
fr: Ajouter une image
he: הוספת תמונה
ia: Adder un imagine
it: Aggiungi un'immagine
ko: 이미지 추가
lb: E Bild derbäisetzen
mk: Додај слика
nb: Legg til et bilde
nl: Afbeelding toevoegen
pa: ਇੱਕ ਤਸਵੀਰ ਜੋੜੋ
pl: Dodaj obraz
pt_br: Adicionar uma imagem
ru: Добавить изображение
sd: ڪو عڪس شامل ڪريو
se: Lasit gova
sl: Dodaj sliko
sr_ec: Додај слику
sv: Lägg till en bild
th: เพิ่มรูปภาพ
tr: Bir görsel ekle
uk: Додати зображення
zh_hans: 添加图片
zh_hant: 新增圖片

# explore-survey-subtitle
source: Please take a short survey about the Explore feed. Your feedback will help shape upcoming app improvements.
az: Zəhmət olmasa, Kəşf lenti haqqında qısa sorğuda iştirak edin. Rəyiniz qarşıdan gələn tətbiq təkmilləşdirmələrini formalaşdırmağa kömək edəcək.
de: Nimm bitte an einer kurzen Umfrage zum Entdecken-Feed teil. Dein Feedback hilft uns, die App zu verbessern.
lb: Maacht wgl. bei enger kuerzer Ëmfro iwwer den Entdecke-Feed mat. Äre Feedback hëlleft derbäi fir zukünfteg Verbesserunge vun der App matzegestalten.
mk: Пополнете кратка анкета за тековникот „Истражи“. Вашите мислења ќе ни помогнат да го подобриме во иднина.
nl: Vul een korte vragenlijst in over de Verkennen-feed. Uw terugkoppeling helpt bij het vormgeven van toekomstige app-verbeteringen.
pt_br: Responda a uma breve pesquisa sobre o feed Explorar. Seus comentários ajudarão a moldar as próximas melhorias do aplicativo.
sv: Gör en kort undersökning om utforskarflödet. Din återkoppling kommer att bidra till att utforma framtida appförbättringar.
tr: Lütfen Keşfet akışı hakkında kısa bir ankete katılın. Geri bildiriminiz, uygulamadaki gelecekteki iyileştirmelerin şekillenmesine yardımcı olacaktır.
uk: Будь ласка, пройдіть коротке опитування щодо стрічки. Ваш відгук допоможе нам удосконалити програмку в майбутньому.
zh_hans: 请填写一份关于“探索”信息流的简短调查问卷。您的反馈将有助于我们未来的应用改进。

# explore-survey-title
source: Help us improve Explore
az: Kəşf səhifəsini təkmilləşdirməkdə bizə kömək edin
de: Gib uns Feedback, um den Entdecken-Feed zu verbessern.
lb: Hëlleft eis Entdecken ze verbesseren
mk: Помогнете ни да го подобриме „Истражи“
nl: Help ons Verkennen te verbeteren
pt_br: Ajude-nos a melhorar o feed de Explorar
sv: Hjälp oss att förbättra utforska
tr: Keşfet'i geliştirmemize yardımcı olun
uk: Допоможіть нам покращити стрічку
zh_hans: 帮助我们改进探索功能

source: Explore Wikipedia
az: Vikipediyanı kəşf et
it: Esplora Wikipedia
mk: Истражете ја Википедија
nl: Wikipedia verkennen
tr: Vikipedi'yi keşfedin
uk: Дослідити Вікіпедію
zh_hans: 浏览维基百科
