Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# notifications-center-login-notifications
source: Login notifications
ar: إشعارات تسجيل الدخول
az: Giriş bildirişləri
bg: Известия за влизане
bs: Obavještenja o prijavljivanju
ca: Notificacions d'inici de sessió
cy: Hysbysiadau mewngofnodi
de: Anmeldungsbenachrichtigungen
es: Notificaciones de inicio de sesión
fa: اعلان‌های ورود به حساب
fi: Kirjautumisilmoitukset
fr: Notifications de connexion
he: התראות כניסה
hu: Bejelentkezési értesítések
ia: Notificationes de apertura de session
id: Notifikasi Login
is: Tilkynningar um innskráningu
it: Notifiche di accesso
ja: ログイン通知
km: សារជូនដំណឹងអំពីការកត់ឈ្មោះចូល
ko: 로그인 알림
lt: Prisijungimo pranešimai
mk: Известувања за најава
ms: Pemberitahuan log masuk
my: လော့ဂ်အင် အသိပေးချက်များ
nb: Innloggingsvarsler
nl: Login Meldingen
pl: Powiadomienie logowania
pt_br: Notificações de entradas
ro: Notificări de conectare
ru: Уведомления о входе
sd: داخل ٿيڻ جا اطلاع
se: Sisačálihanvárrehusat
sk: Prihlasovacie oznámenia
sl: Obvestila o prijavi
sr_ec: Обавештења о пријављивању
sr_el: Obaveštenja o prijavljivanju
sv: Inloggningsavisering
te: లాగిన్ గమనింపులు
th: การแจ้งเตือนการเข้าสู่ระบบ
tr: Giriş Bildirimleri
uk: Повідомлення про вхід
vi: Thông báo Lần Đăng nhập
zh_hans: 登录通知
zh_hant: 登錄通知

# notifications-center-mark
source: Mark
ar: تعليم
az: İşarələ
bg: Отбелязване
bs: Označi
ca: Marca
ckb: نیشانکردن
cs: Označit
cy: Marcio
da: Markér
de: Markieren
es: Marcar
fa: نشان‌گذاری
fi: Merkitse
fr: Marquer
he: לסמן
ia: Marcar
id: Tandai
is: Merkja
it: Contrassegna
km: ដាក់សញ្ញាសម្គាល់
ko: 표시
lb: Markéieren
lt: Pažymėti
mk: Означи
ms: Tanda
my: မှတ်သားရန်
nb: Merk
nl: Markeren
pa: ਨਿਸ਼ਾਨ ਲਾਓ
pl: Oznacz
pt_br: Marcar
ro: Marchează
ru: Пометить
sd: نشان ھڻو
se: Fuomáš
sk: Označiť
sl: Označi
sr_ec: Означи
sr_el: Označi
sv: Markera
te: గుర్తు పెట్టు
th: ทำเครื่องหมาย
tr: İşaretle
uk: Позначити
vi: Đánh dấu
zh_hans: 标记
zh_hant: 標記

# notifications-center-mark-all-as-read
source: Mark all as read
ar: اعتبرها كلها مقروءة
az: Hamısını oxunmuş olaraq işarələ
bg: Отбелязване на всички като прочетени
br: Merkañ an holl evel lennet
bs: Označi sve kao pročitano
ca: Marca'ls tots com a llegits
ckb: ھەموویان وەک خوێندراوە نیشان بکە
cs: Označit vše jako přečtené
cy: Marcio fel wedi'i ddarllen
da: Markér alle som læste
de: Alle als gelesen markieren
es: Marcar todo como leído
fa: نشان‌گذاری همه به عنوان خوانده‌شده
fi: Merkitse kaikki luetuksi
fr: Marquer tout comme lu
he: לסמן שהכול נקרא
hu: Az összes megjelölése olvasottként
ia: Marcar totes como legite
id: Tandai semua sebagai telah dibaca
is: Merkja allt sem lesið
it: Segna tutti come letti
ja: すべて既読にする
km: ដាក់សម្គាល់ថាបានអានរួចហើយទាំងអស់
ko: 모두 읽은 것으로 표시
lb: All als gelies markéieren
lt: Pažymėti kaip perskaitytą
mk: Означи ги сите како прочитани
my: အကုန်လုံး ဖတ်ရှုပြီးဖြစ်ကြောင်း မှတ်သားရန်
nb: Merk alle som lest
nl: Alles als gelezen markeren
pa: ਸਾਰੇ ਪੜ੍ਹੇ ਵਜੋਂ ਨਿਸ਼ਾਨ ਲਾਓ
pl: Oznacz wszystko jako przeczytane
pt_br: Marcas todas como lidas
ro: Marchează toate ca citite
ru: Отметить всё прочитанным
sd: سڀ پڙھيل طور نشان ھڻو
se: Merke visot lohkkojuvvon
sk: Označiť všetky ako prečítané
sl: Označi vse kot prebrano
sr_ec: Означи све као прочитано
sr_el: Označi sve kao pročitano
sv: Markera alla som lästa
te: అన్నిటినీ చదివేసినట్లుగా గుర్తుపెట్టు
th: ทำเครื่องหมายทั้งหมดว่าอ่านแล้ว
tr: Tümünü okundu olarak işaretle
uk: Позначити всі як прочитані
vi: Đánh dấu tất cả là đã đọc
zh_hans: 标记所有为已读
zh_hant: 全部標記為已讀

# notifications-center-mark-all-as-read-confirmation-format
source: Are you sure that you want to mark all {{PLURAL:$1|$1 message|$1 messages}} of your notifications as read? Your notifications will be marked as read on all of your devices.
ar: هل أنت متأكد أنك تريد تعليم كل {{PLURAL:$1| رسالة $1 | $1 رسائل}} من إشعاراتك بمقروء؟ سيتم وضع علامة على إشعاراتك كمقروءة على جميع أجهزتك.
az: Bildirişlərinizdəki {{PLURAL:$1|$1 mesajın}} hamısını oxunmuş olaraq işarələmək istədiyinizə əminsiniz? Bu mesajlar bütün cihazlarda oxunmuş olaraq işarələnəcək.
bs: Jeste li sigurni da želite {{PLURAL:$1|$1 poruku|$1 poruke|$1 poruka}} iz svojih obavještenja označiti kao {{PLURAL:$1|pročitanu|pročitane}}? Obavještenja će biti označena kao pročitana na svim Vašim uređajima.
ca: Esteu segur que voleu marcar {{PLURAL:$1|$1 missatge|tots els $1 missatges}} de les notificacions com a llegits. Les notificacions es marcaran com a llegides en tots els vostres dispositius.
de: Sind Sie sicher, dass Sie alle {{PLURAL:$1|$1 Nachricht|$1 Nachrichten}} Ihrer Benachrichtigungen als gelesen markieren möchten? Ihre Benachrichtigungen werden auf all Ihren Geräten als gelesen markiert.
es: ¿Estás seguro de que quieres marcar {{PLURAL:$1|$1 mensaje|$1 mensajes}} de tus notificaciones como leídas? Tus notificaciones se marcarán como leídas en todos tus dispositivos.
fa: آیا مطمئن هستید که می‌خواهید تمام {{PLURAL:$1|$1 پیام}} از اعلان‌های خود را به‌عنوان خوانده‌شده علامت‌گذاری کنید؟ اعلان‌های شما در تمامی دستگاه‌های شما به‌عنوان خوانده‌شده علامت خواهند خورد.
fr: Êtes-vous sûr{{GENDER:||e}} de vouloir marquer {{PLURAL:$1|le message|tous les $1 messages}} de vos notifications comme lus ? Vos notifications seront marquées comme lues sur tous vos appareils.
he: האם באמת לסמן את {{PLURAL:$1|הודעת העדכונים שלך כאילו היא נקראה? העדכון שלך יסומן בתור עדכון שנקרא|כל $1 הודעות העדכונים שלך כאילו הם נקראו? העדכונים שלך יסומנו בתור עדכונים שנקרא}} בכל המכשירים שלך.
ia: Es tu secur de voler marcar {{PLURAL:$1|iste message|tote le $1 messages}} de tu notificationes como legite? Tu notificationes essera marcate como legite sur tote tu apparatos.
id: Apakah Anda yakin Anda ingin menandai semua {{PLURAL:$1|$1 pesan}} di pemberitahuan Anda sudah dibaca? Pemberitahuan Anda akan ditandai sebagai sudah dibaca di semua gawai Anda.
ko: 알림의 모든 {{PLURAL:$1|$1개 메시지}}를 읽은 것으로 표시하시겠습니까? 알림은 모든 장치에서 읽은 것으로 표시됩니다.
lb: Sidd Dir sécher, datt Dir {{PLURAL:$1|deen ee Message|all $1 Messagë}} vun Ären Notifikatiounen als gelies markéiere wëllt? Är Notifikatioune ginn op all Ären Apparater als gelies markéiert.
lt: Ar tikrai norite pažymėti {{PLURAL:$1|$1 savo pranešimų žinutę kaip skaitytą|visas $1 savo pranešimų žinutes kaip skaitytas}}? Jūsų pranešimai bus pažymėti kaip skaityti visuose jūsų įrenginiuose.
mk: Дали сигурно сакате да {{PLURAL:$1|ја означите оваа $1 порака|ги означите сите $1 пораки}} од вашите известувања како {{PLURAL:$1|прочитана|прочитани}}? Прочитаноста ќе се одрази на сите уреди.
nb: Er du sikker på at du ønsker å merke {{PLURAL:$1|den ene meldingen|2=begge meldingene|alle $1 meldinger}} fra varslene dine som lest? Varslene blir merket som lest på alle enhetene dine.
nl: Weet u zeker dat u {{PLURAL:$1|dit bericht|alle $1 berichten}} van uw meldingen als gelezen wilt markeren? Uw meldingen worden op al uw apparaten gemarkeerd als gelezen.
pt_br: Tem a certeza de que pretende marcar como {{PLURAL:$1|lida a mensagem|lidas as $1 mensagens}} das suas notificações? As notificações serão marcadas como lidas em todos os seus dispositivos.
ro: Sunteți sigur că doriți să marcați toate {{PLURAL:$1|$1 mesaje|$1 mesaje}} notificărilor dvs. ca citite? Notificările dvs. vor fi marcate ca citite pe toate dispozitivele dvs.
ru: Вы уверены, что хотите пометить все сообщения ({{PLURAL:$1|$1 шт.}}) о ваших уведомлений как прочитанные? Ваши уведомления будут помечены как прочитанные на всех ваших устройствах.
se: Háliidat go duođaid merket {{PLURAL:$1|dan ovtta dieđu|2=goappaš dieđuid|buot $1 dieđu}} du almmuhusain, lohkkojuvvon? Almmuhusat merkejuvvojit lohkkojuvvon visot iežat ovttadagain.
sk: Ste si istý/á, že chcete označiť {{PLURAL:$1|$1 správu|$1 správy|$1 správ}} ako prečítanú/é?
sl: Ste prepričani, da želite označiti {{PLURAL:$1|eno sporočilo|obe sporočili|vsa $1 sporočila|vseh $1 sporočil}} vaših obvestil kot {{PLURAL:$1|prebrano|prebrani|prebrana|prebranih}}? {{PLURAL:$1Vaše obvestilo bo označeno kot prebrano|Vaši obvestili bosta označeni kot prebrani|Vaša obvestila bodo označena kot prebrana}} v vseh vaših napravah.
sr_ec: Да ли сте сигурни да желите да означите {{PLURAL:$1|$1 поруку|све $1 поруке}} у вашим обавештењима као прочитаним? Ваша обавештења ће бити означена као прочитана на свим уређајима.
sr_el: Da li ste sigurni da želite da označite {{PLURAL:$1|$1 poruku|sve $1 poruke}} u vašim obaveštenjima kao pročitanim? Vaša obaveštenja će biti označena kao pročitana na svim uređajima.
sv: Är du säker på att du vill markera {{PLURAL:$1|$1 meddelande|alla $1 meddelanden}} av dina aviseringar som lästa? Dina aviseringar kommer att markeras som lästa på alla dina enheter.
te: మీ గమనింపుల్లో వచ్చిన మొత్తం {{PLURAL:$1|$1 సందేశాన్ని|$1 సందేశాలను}} చదివేసినట్లుగా గుర్తు పెట్టాలని నిశ్చయించుకున్నారా? మీ గమనింపులను చదివేసినట్లుగా అన్ని డివైసుల్లోనూ గుర్తు పెట్టేస్తాం.
th: คุณแน่ใจหรือว่าต้องการทำเครื่องหมาย {{PLURAL:$1|$1 ข้อความ}} ของการแจ้งเตือนของคุณว่าอ่านแล้วใช่ไหม? การแจ้งเตือนของคุณจะถูกทำเครื่องหมายว่าอ่านแล้วบนอุปกรณ์ทั้งหมดของคุณ
tr: Bildirimlerinizdeki {{PLURAL:$1|$1 iletiyi}} okundu olarak işaretlemek istediğinizden emin misiniz? Bildirimleriniz, tüm cihazlarınızda okundu olarak işaretlenecek.
uk: Ви впевнені, що хочете позначити всі {{PLURAL:$1|$1 повідомлення|$1 повідомлення|$1 повідомлень}} як прочитані? Усі ваші сповіщення будуть позначені як прочитані на всіх пристроях.
zh_hans: 您确定要将您所有的 {{PLURAL:$1|$1条消息}} 标记为已读？这会将您所有设备上的通知都标记为已读。
zh_hant: 您確定要將您所有的 {{PLURAL:$1|$1}} 則通知為已讀？這將會在您的所有裝置上的通知標記為已讀。

# notifications-center-mark-all-as-read-missing-number
source: Are you sure that you want to mark all of your notifications as read? Your notifications will be marked as read on all of your devices.
ar: هل أنت متأكد أنك تريد وضع علامة "مقروءة" على جميع الإشعارات؟ سيتم وضع علامة على إشعاراتك كمقروءة على جميع أجهزتك.
az: Bütün bildirişlərinizi oxunmuş kimi qeyd etmək istədiyinizə əminsiniz? Bildirişləriniz bütün cihazlarınızda oxunmuş kimi qeyd olunacaq.
bs: Jeste li sigurni da želite sve poruke iz svojih obavještenja označiti kao pročitane? Obavještenja će biti označena kao pročitana na svim Vašim uređajima.
ca: Esteu segur que voleu marcar totes les notificacions com a llegides? Les notificacions es marcaran com a llegides en tots els vostres dispositius.
de: Sind Sie sicher, dass Sie alle Ihre Benachrichtigungen als gelesen markieren möchten? Ihre Benachrichtigungen werden auf all Ihren Geräten als gelesen markiert.
es: ¿Estás seguro de que quieres marcar todas tus notificaciones como leídas? Tus notificaciones se marcarán como leídas en todos tus dispositivos.
fa: آیا مطمئن هستید که می‌خواهید تمام اعلان‌های خود را به‌عنوان خوانده‌شده علامت‌گذاری کنید؟ اعلان‌های شما در تمامی دستگاه‌های شما به‌عنوان خوانده‌شده علامت خواهند خورد.
fi: Haluatko varmasti merkitä kaikki ilmoituksesi luetuksi? Ilmoituksesi merkitään luetuiksi kaikilla laitteillasi.
fr: Êtes-vous sûr{{GENDER:||e}} de vouloir marquer toutes vos notifications comme lues ? Vos notifications seront marquées comme lues sur tous vos appareils.
he: האם באמת לסמן את כל העדכונים שלך כעדכונים שנקראו? העדכונים שלך יסומנו כך בכל המכשירים שלך.
ia: Es tu secur de voler marcar tote tu notificationes como legite? Tu notificationes essera marcate como legite sur tote tu apparatos.
id: Apakah Anda yakin Anda ingin menandai semua pemberitahuan Anda sudah dibaca? Pemberitahuan Anda akan ditandai sebagai sudah dibaca di semua gawai Anda.
ko: 모든 알림을 읽은 것으로 표시하시겠습니까? 알림은 모든 장치에서 읽은 것으로 표시됩니다.
lb: Sidd Dir sécher, datt Dir all Är Notifikatiounen als gelies markéiere wëllt? Är Notifikatioune ginn op all Ären Apparater als gelies markéiert.
lt: Ar tikrai norite pažymėti visus pranešimus kaip skaitytus? Jūsų pranešimai bus pažymėti kaip skaityti visuose jūsų įrenginiuose.
mk: Дали сигурно сакате да и означите сите пораки од вашите известувања како прочитани? Прочитаноста ќе се одрази на сите уреди.
nb: Er du sikker på at du vil merke alle varslene dine som lest? Varslene blir merket som lest på alle enhetene dine.
nl: Weet u zeker dat u al uw meldingen als gelezen wilt markeren? Uw meldingen worden op al uw apparaten gemarkeerd als gelezen.
pt_br: Tem a certeza de que pretende marcar todas as suas notificações como lidas? As notificações serão marcadas como lidas em todos os seus dispositivos.
ro: Sigur doriți să marcați toate notificările dvs. ca citite? Notificările dvs. vor fi marcate ca citite pe toate dispozitivele dvs.
ru: Вы уверены, что хотите пометить все ваши уведомления как прочитанные? Ваши уведомления будут помечены как прочитанные на всех ваших устройствах.
se: Háliidat go duođaid merket visot iežat almmuhusaid lohkkojuvvon? Almmuhusat merkejuvvojit lohkkojuvvon visot iežat ovttadagain.
sk: Ste si istý/á, že chcete označiť všetky oznámenia ako prečítané? Vaše oznámenia budú na všetkých zariadeniach označené ako prečítané.
sl: Ste prepričani, da želite označiti vsa svoja obvestila kot prebrana? Vaša obvestila bodo označena kot prebrana v vseh vaših napravah.
sr_ec: Да ли сте сигурни да желите да означите сва ваша обавештења као прочитаним? Ваша обавештења ће бити означена као прочитана на свим уређајима.
sr_el: Da li ste sigurni da želite da označite sva vaša obaveštenja kao pročitanim? Vaša obaveštenja će biti označena kao pročitana na svim uređajima.
sv: Är du säker på att du vill markera alla dina aviseringar som lästa? Dina aviseringar kommer att markeras som lästa på alla dina enheter.
te: మీ గమనింపులన్నిటినీ చదివేసినట్లుగా గుర్తు పెట్టాలని నిశ్చయించుకున్నారా? మీ గమనింపులను చదివేసినట్లుగా అన్ని డివైసుల్లోనూ గుర్తు పెట్టేస్తాం.
th: คุณแน่ใจหรือไม่ว่าต้องการทำเครื่องหมายการแจ้งเตือนทั้งหมดว่าอ่านแล้ว? การแจ้งเตือนของคุณจะถูกทำเครื่องหมายว่าอ่านแล้วบนอุปกรณ์ทั้งหมดของคุณ
tr: Tüm bildirimlerinizi okundu olarak işaretlemek istediğinizden emin misiniz? Bildirimleriniz tüm cihazlarınızda okundu olarak işaretlenecek.
uk: Ви впевнені, що хочете позначити всі сповіщення як прочитані? Усі ваші сповіщення будуть позначені як прочитані на всіх пристроях.
zh_hans: 您确定要将您的所有消息都标记为已读？这会将您所有设备上的通知都标记为已读。
zh_hant: 您確定要將您的所有通知標記為已讀？這將會在您的所有裝置上的通知標記為已讀。

# notifications-center-mark-as-read
source: Mark as Read
ar: علّم كمقروءة
az: Oxunmuş kimi işarələ
bg: Отбелязване като прочетено
br: Merkañ evel lennet
bs: Označi kao pročitano
ca: Marca com a llegida
ckb: نیشانکردن وەک خوێندراوە
cs: Označit jako přečtené
cy: Marcio fel wedi'i ddarllen
da: Markér som læst
de: Als gelesen markieren
es: Marcar como leído
fa: علامت‌گذاری به عنوان خوانده‌شده
fi: Merkitse luetuksi
fr: Marquer comme lu
he: סימון כהודעה שנקראה
hu: Megjelölés olvasottként
ia: Marcar como legite
id: Tandai sudah dibaca
is: Merkja sem lesið
it: Segna come letto
ja: 既読にする
km: ដាក់សម្គាល់ថាបានអានរួចហើយ
ko: 읽은 것으로 표시
lb: Als gelies markéieren
lt: Žymėti skaitytu
mk: Означи како прочитано
ms: Tanda sebagai Dibaca
my: ဖတ်ပြီးကြောင်း မှတ်သားရန်
nb: Merk som lest
nl: Als gelezen markeren
pa: ਪੜ੍ਹਿਆ ਵਜੋਂ ਨਿਸ਼ਾਨ ਲਾਓ
pl: Oznacz jako przeczytane
pt_br: Marcar como lida
ro: Marchează ca citit
ru: Отметить как прочитанное
sd: پڙھيل طور نشان لڳايو
sk: Označiť ako prečítané
sl: Označi kot prebrano
sr_ec: Означи као прочитано
sr_el: Označi kao pročitano
sv: Markera som läst
te: చదివేసినట్లుగా గుర్తు పెట్టు
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okunmuş olarak İşaretle
uk: Позначити як прочитане
uz: Oʻqilgan deb belgilash
vi: Đánh dấu là Đã đọc
zh_hans: 标记为已读
zh_hant: 標記為已讀

# notifications-center-mark-as-unread
source: Mark as Unread
ar: علّم كغير مقروء
az: Oxunulmamış kimi işarələ
bg: Отбелязване като непрочетено
br: Merkañ evel anlennet
bs: Označi kao nepročitano
ca: Marca com a no llegida
ckb: نیشانکردن وەک نەخوێندراوە
cs: Označit jako nepřečtené
cy: Marcio fel heb ei ddarllen
da: Markér som ulæst
de: Als ungelesen markieren
es: Marcar como no leído
fa: علامت‌گذاری به عنوان خوانده‌نشده
fi: Merkitse lukemattomaksi
fr: Marquer comme non lu
he: סימון כהודעה שלא נקראה
hu: Megjelölés olvasatlanként
ia: Marcar como non legite
id: Tandai belum dibaca
is: Merkja sem ólesið
it: Segna come non letto
ja: 未読にする
km: ដាក់សម្គាល់ថាមិនទាន់អាន
ko: 읽지않음으로 표기
lb: Als net gelies markéieren
lt: Žymėti neskaitytu
mk: Означи како непрочитано
ms: Tanda sebagai belum dibaca
my: မဖတ်ရသေးကြောင်း မှတ်သားရန်
nb: Merk som ulest
nl: Als ongelezen markeren
pa: ਨਹੀਂ-ਪੜ੍ਹਿਆ ਵਜੋਂ ਨਿਸ਼ਾਨ ਲਾਓ
pl: Oznacz jako nieprzeczytane
pt_br: Marcar como não lida
ro: Marchează ca Necitit
ru: Пометить как непрочитанное
sd: نہ-پڙھيل طور نشان لڳايو
sk: Označiť ako neprečítané
sl: Označi kot neprebrano
sr_ec: Означи као непрочитано
sr_el: Označi kao nepročitano
sv: Markera som oläst
te: చదవనట్లుగా గుర్తు పెట్టు
th: ทำเครื่องหมายว่ายังไม่ได้อ่าน
tr: Okunmamış olarak İşaretle
uk: Позначити як непрочитане
uz: Oʻqilmagan deb belgilash
vi: Đánh dấu là chưa đọc
zh_hans: 标记为未读
zh_hant: 標記為未讀

# notifications-center-more-action-accessibility-label
source: More
ar: المزيد
az: Daha çox
bg: Още
br: Muioc'h
bs: Više
ca: Més
ckb: زیاتر
cs: Více
cy: Rhagor
da: Mere
de: Mehr
es: Más
fa: بیشتر
fi: Lisää
fr: Plus
he: עוד
hi: और
hu: Több
ia: Plus
id: Lainnya
is: Meira
it: Altro
ja: もっと見る
km: បន្ថែមទៀត
ko: 더 보기
lb: Méi
lt: Daugiau
mk: Повеќе
ms: Lebih
my: ပို၍
nb: Mer
ne: थप
nl: Meer
pa: ਹੋਰ
pl: Więcej
pt_br: Mais
ro: Mai mult
ru: Больше
sd: وڌيڪ
se: Eambbo
sk: Viac
sl: Več
sr_ec: Више
sr_el: Više
sv: Mer
te: మరిన్ని
th: เพิ่มเติม
tr: Daha fazla
uk: Більше
vi: Thêm
zh_hans: 更多
zh_hant: 更多

# notifications-center-notifications-settings
source: Notification settings
ar: إعدادات الإشعار
az: Bildiriş parametrləri
bg: Настройки за известията
br: Arventennoù ar c'hemennoù
bs: Postavke obavijesti
ca: Paràmetres de notificació
ckb: ڕێکخستنەکانی ئاگاداری
cy: Gosodiadau hysbysiadau
de: Benachrichtigungseinstellungen
es: Configuración de notificaciones
fa: تنظیمات آگاه‌سازی‌ها
fi: Ilmoitusasetukset
fr: Paramètres de notification
he: הגדרות התראות
hu: Értesítési beállítások
ia: Parametros de notification
id: Setelan notifikasi
is: Stillingar á tilkynningum
it: Impostazioni di notifica
ja: 通知設定
km: ការកំណត់សារជូនដំណឹង
ko: 알림 설정
lb: Notifikatiounsastellungen
lt: Pranešimų nustatymai
mk: Нагодувања за известувања`
ms: Tetapan pemberitahuan
my: အသိပေးချက် အပြင်အဆင်များ
nb: Varselsinnstillinger
nl: Instellingen voor meldingen
pl: Ustawienia powiadomień
pt_br: Configurações de notificação
ro: Setări de notificare
ru: Настройки уведомлений
sd: اطلاعن جون ترتيبون
se: Almmuhusásahusat
sk: Nastavenia oznámení
sl: Nastavitve obvestil
sr_ec: Поставке обавештања
sr_el: Postavke obaveštanja
sv: Aviseringsinställningar
te: గమనింపు సెట్టింగులు
th: การตั้งค่าการแจ้งเตือน
tr: Bildirim ayarları
uk: Налаштування сповіщень
uz: Bildirishnoma sozlamalari
vi: Tùy chọn thông báo
zh_hans: 通知设置
zh_hant: 通知設置

# notifications-center-num-selected-messages-format
source: {{PLURAL:$1|$1 message|$1 messages}}
ar: {{PLURAL:$1| رسالة $1 | رسائل $1 }}
az: {{PLURAL:$1|$1 mesaj}}
bg: {{PLURAL:$1|$1 съобщение|$1 съобщения}}
br: {{PLURAL:$1|$1 gemennadenn|$1 kemennadenn}}
bs: {{PLURAL:$1|$1 poruka|$1 poruke|$1 poruka}}
ca: {{PLURAL:$1|$1 missatge|$1 missatges}}
ckb: {{PLURAL:$1|$1 پەیام|$1 پەیام}}
cy: {{PLURAL:$1|$1 neges}}
de: {{PLURAL:$1|$1 Nachricht|$1 Nachrichten}}
eo: {{PLURAL:$1|$1 mesaĝo|$1 mesaĝoj}}
es: {{PLURAL:$1|$1 mensaje|$1 mensajes}}
fa: {{PLURAL:$1|$1 پیام}}
fi: {{PLURAL:$1|$1 ilmoitus|$1 ilmoitusta}}
fr: $1 message{{PLURAL:$1||s}}
he: {{PLURAL:$1|הודעה אחת|$1 הודעות}}
hu: {{PLURAL:$1|$1 üzenet}}
ia: $1 message{{PLURAL:$1||s}}
id: {{PLURAL:$1|$1 pesan}}
is: {{PLURAL:$1|$1 skilaboð|$1 skilaboð}}
it: {{PLURAL:$1|$1 messaggio|$1 messaggi}}
ja: {{PLURAL:$1|$1件のメッセージ}}
km: {{PLURAL:$1|សារ$1|សារ$1}}
ko: {{PLURAL:$1|$1개 메시지|$1개 메시지}}
lb: {{PLURAL:$1|$1 Message|$1 Messagen}}
lt: {{PLURAL:$1|$1 pranešimas|$1 pranešimai}}
mk: {{PLURAL:$1|$1 порака|$1 пораки}}
nb: $1 {{PLURAL:$1|melding|meldinger}}
nl: {{PLURAL:$1|$1 bericht|$1 berichten}}
pa: {{PLURAL:$1|$1 ਸੁਨੇਹਾ|$1 ਸੁਨੇਹੇ}}
pt_br: {{PLURAL:$1|$1 mensagem|$1 mensagens}}
ro: {{PLURAL:$1|$1 mesaj|$1 mesaje}}
ru: {{PLURAL:$1|$1 сообщение|$1 сообщения|$1 сообщений}}
sd: {{PLURAL:$1|$1 پيغام|$1 پيغامَ}}
se: $1 {{PLURAL:$1|dieđáhus|dieđáhusa}}
sk: {{PLURAL:$1|$1 správa|$1 správy|$1 sráv}}
sl: {{PLURAL:$1|Eno sporočilo|Dve sporočili|$1 sporočila|$1 sporočil}}
sr_ec: {{PLURAL:$1|$1 порука|$1 поруке}}
sr_el: {{PLURAL:$1|$1 poruka|$1 poruke}}
sv: {{PLURAL:$1|$1 meddelande|$1 meddelanden}}
te: {{PLURAL:$1|$1 సందేశం|$1 సందేశాలు}}
th: {{PLURAL:$1|$1 ข้อความ}}
tr: {{PLURAL:$1|$1 mesaj|$1 mesaj}}
uk: {{PLURAL:$1|$1 повідомлення|$1 повідомлення|$1 повідомлень}}
uz: {{PLURAL:$1|$1 ta xabar}}
zh_hans: {{PLURAL:$1|$1 条消息}}
zh_hant: {{PLURAL:$1|$1}} 則訊息

# notifications-center-onboarding-modal-continue-action
source: Continue
ar: استمر
az: Davam et
bg: Продължаване
br: Kenderc'hel
bs: Nastavi
ca: Continua
ckb: بەردەوام بە
cs: Pokračovat
cy: Parhau
da: Fortsæt
de: Fortfahren
es: Continuar
fa: ادامه
fi: Jatka
fr: Continuer
he: המשך
hi: जारी रखें
hu: Folytatás
ia: Continuar
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続行
km: បន្ត
ko: 계속
lb: Virufueren
lt: Tęsti
mk: Продолжи
ms: Teruskan
my: ဆက်လက်
nb: Fortsett
ne: जारी राख्नुहोस्
nl: Doorgaan
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
pt_br: Continuar
ro: Continuă
ru: Продолжить
sd: جاري رکو
se: Joatkke
sk: Pokračovať
sl: Nadaljuj
sr_ec: Настави
sr_el: Nastavi
sv: Fortsätt
te: కొనసాగించు
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
zh_hans: 继续
zh_hant: 繼續
