Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# vanish-account-continue-button-title
source: Continue
ar: استمرار
az: Davam et
bg: Продължаване
br: Kenderc'hel
ca: Continua
cy: Parhau
da: Fortsæt
de: Fortfahren
es: Continuar
fa: ادامه
fi: Jatka
fr: Continuer
he: המשך
hi: जारी रखें
hu: Folytatás
ia: Continuar
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続行
ko: 계속
lb: Virufueren
lt: Tęsti
mk: Продолжи
my: ဆက်လက်
nb: Fortsett
ne: जारी राख्नुहोस्
nl: Doorgaan
pa: ਜਾਰੀ ਰੱਖੋ
pt_br: Continuar
ru: Продолжить
sd: جاري رکو
se: Joatkke
sl: Nadaljuj
sr_ec: Настави
sr_el: Nastavi
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# vanish-account-username-field
source: Username and user page
ar: اسم المستخدم وصفحة المستخدم
az: İstifadəçi adı və istifadəçi səhifəsi
br: Anv-implijer ha pajenn an implijer
ca: Nom d'usuari i pàgina d'usuari
ckb: ناوی بەکارھێنەر و پەڕەی بەکارھێنەر
cy: Enw defnyddiwr a thudalen defnyddiwr
de: Benutzername und Benutzerseite
es: Nombre de usuario y página de usuario
fa: نام کاربری و صفحهٔ کاربری
fi: Käyttäjänimi ja käyttäjäsivu
fr: Nom d’utilisateur et page utilisateur
he: שם משתמש ודף משתמש
hu: Felhasználónév és felhasználói oldal
ia: Nomine de usator e pagina de usator
id: Nama pengguna dan halaman pengguna
is: Notandanafn og notandasíða
it: Nome utente e pagina utente
ja: 利用者名と利用者ページ
km: អត្តនាមនិងទំព័រអ្នកប្រើប្រាស់
ko: 사용자 이름 및 사용자 문서
lb: Benotzernumm a Benotzersäit
lt: Naudotojo vardas ir naudotojo puslapis
mk: Корисничко име и корисничка страница
my: အသုံးပြုသူအမည်နှင့် အသုံးပြုသူစာမျက်နှာ
nb: Brukernavn og brukerside
nl: Gebruikersnaam en gebruikerspagina
pa: ਵਰਤੋਂਕਾਰ ਨਾਂ ਅਤੇ ਵਰਤੋਂਕਾਰ ਸਫ਼ਾ
pt_br: Nome de usuário e página de usuário
ru: Имя участника и его страница
sd: واپرائيندڙنانءُ ۽ واپرائيندڙ جو صفحو
se: Geavaheaddjinamma ja geavaheaddjisiidu
sl: Uporabniško ime in uporabniška stran
sr_ec: Корисничко име и корисничка страница
sr_el: Korisničko ime i korisnička stranica
sv: Användarnamn och användarsida
th: ชื่อผู้ใช้และหน้าผู้ใช้
tr: Kullanıcı adı ve kullanıcı sayfası
uk: Ім'я користувача та сторінка користувача
zh_hans: 用户名和用户页
zh_hant: 使用者名稱和使用者頁面

# vanish-account-warning-body
source: Vanishing is a **last resort** and should **only be used when you wish to stop editing forever** and also to hide as many of your past associations as possible. Account deletion on Wikipedia is done by changing your account name to make it so others cannot recognize your contributions in a process called account vanishing. **Vanishing does not guarantee complete anonymity or remove contributions to the projects**.
ar: الاختفاء هو **الملاذ الأخير** ويجب **استخدامه فقط عندما ترغب في التوقف عن التحرير إلى الأبد** وأيضًا لإخفاء أكبر عدد ممكن من ارتباطاتك السابقة. يتم حذف الحساب على ويكيبيديا عن طريق تغيير اسم حسابك لجعله غير قادر على التعرف على مساهماتك في عملية تسمى اختفاء الحساب. **الاختفاء لا يضمن عدم الكشف عن الهوية تمامًا أو إزالة المساهمات في المشاريع**.
az: Silinmə **son yoldur** və **yalnız redaktəni həmişəlik dayandırmaq və həmçinin mümkün qədər çox keçmiş əlaqələrinizi gizlətmək** istədiyiniz zaman istifadə edilməlidir. Vikipediyada hesabın silinməsi vanishing adlanan prosesdə sizin töhfələrinizi başqalarının tanıya bilməməsi üçün hesab adınızı dəyişdirməklə həyata keçirilir. **Hesabın silinməsi tam anonimliyə zəmanət vermir və ya layihələrə edilmiş töhfələri silmir**.
ca: La desaparició és un **darrer recurs** i s'hauria **d'emprar només quan voleu deixar d'editar per sempre més** i amagar el màxim d'associacions passades que sigui possible. La supressió de comptes de la Viquipèdia es fa canviant el nom del compte per tal que altres no puguin reconèixer-ne les contribucions en un procés que s'anomena «desaparició del compte». **La desaparició no garanteix un anonimat complet ni eliminar les contribucions fetes als projectes**.
de: Verschwinden ist ein **letzter Ausweg** und sollte **nur verwendet werden, wenn Sie für immer mit der Bearbeitung aufhören möchten** und auch so viele Ihrer vergangenen Verbindungen wie möglich verbergen möchten. Die Kontolöschung bei Wikipedia erfolgt durch Änderung Ihres Kontonamens, sodass andere Ihre Beiträge nicht mehr erkennen können, in einem Prozess namens Kontoverschwindung. **Verschwinden garantiert keine vollständige Anonymität oder entfernt Beiträge zu den Projekten**.
es: La eliminación de cuenta es un **último recurso** y solo debe usarse cuando se desea dejar de editar para siempre** y también para ocultar la mayor cantidad posible de asociaciones pasadas. La eliminación de una cuenta en Wikipedia se realiza cambiando el nombre de la cuenta para que otros no puedan reconocer sus contribuciones en un proceso llamado eliminación de cuenta. **La eliminación de cuenta no garantiza el anonimato completo ni elimina las contribuciones a los proyectos**.
fa: ناپدیدسازی **گزینهٔ آخر** است و **تنها در صورتی باید استفاده شود که مایل به توقف ویرایش برای همیشه باشید** و بخواهید که تمامی موارد مرتبط با خود در گذشته را تا حد امکان پنهان کنید. حذف حساب از ویکی‌پدیا به‌واسطهٔ تغییر نام کاربری شما، به‌گونه‌ای که دیگران قادر به شناسایی مشارکت‌های شما نباشند، در فرایندی به‌نام ناپدیدسازی حساب انجام می‌شود. **ناپدیدسازی، گمنامی کامل را تضمین نمی‌کند و مشارکت‌ها را از پروژه حذف نمی‌کند**.
fr: La disparition est à utiliser en **dernier recours** et ne doit **uniquement lorsque vous souhaitez arrêter les modifications pour toujours** et également pour masquer autant de vos associations passées que possible. La suppression du compte sur Wikipédia est réalisée en changeant le nom de votre compte pour que les autres ne puissent pas reconnaître vos contributions dans un processus appelé disparition de compte. **La disparition ne garantit pas l’anonymat complet et ne supprime pas les contributions aux projets**.
he: היעלמות היא **מוצא אחרון** וצריך להשתמש בה **רק כשברצונך להפסיק לערוך לתמיד** וגם להסתיר את הקשרים הקודמים שלך במידת האפשר. מחיקת חשבון בוויקיפדיה מתבצעת על ידי שינוי שם החשבון שלך כדי להסוות אותו מפני אחרים כדי שלא יוכלו לזהות את התרומות שלך בתהליך שנקרא העלמת חשבון. **העלמה לא מבטיחה אלמוניות מלאה או הסרת התרומות למיזמים**.
ia: Le disparition es un **ultime recurso** e debe **solmente esser usate quando tu vole cessar de modificar pro sempre** e celar le maximo possibile de tu associationes anterior. Le deletion del conto sur Wikipedia se effectua cambiante tu nomine de conto de maniera que alteres non pote recognoscer tu contributiones. Iste processo se appella le disparition del conto. **Le disparition non garanti le anonymitate complete ni remove contributiones al projectos.**
id: Moksa adalah **pilihan terakhir** dan **hanya boleh digunakan ketika Anda ingin berhenti menyunting selamanya** dan juga untuk menyembunyikan sebanyak mungkin jejak lawas Anda. Penghapusan akun di Wikipedia dilakukan dengan mengubah nama akun Anda agar orang lain tidak dapat mengenali kontribusi Anda dalam proses yang disebut penghilangan akun (moksa). **Moksa tidak menjamin anonimitas penuh atau menghapus kontribusi ke proyek-proyek Wiki**.
is: Að hverfa er eða vera þurrkaður út er **lokaúrræði** og ætti **aðeins að nota þegar þú vilt endanlega hætta breytingum** og einnig til að fela fyrri tengsl þín eins og mögulegt er. Eyðing reiknings á Wikipedia gerist með því að breyta nafni reikningsins þíns þannig að aðrir geti ekki þekkt framlög þín, og er það ferli kallað **útþurrkun** á reikningi. **Útþurrkun tryggir ekki algjöra nafnleynd eða fjarlægingu framlaga til verkefna**.
ja: アカウントの抹消は**最後の手段**であり、**編集を永久に停止したい**場合、および過去の関連付けをできるだけ隠したい場合にのみ使用してください。 ウィキペディアでアカウントの削除は、アカウント抹消と呼ばれるプロセスで、アカウント名を変更して他の人があなたの貢献を認識できないようにすることによって行われます。**抹消は完全な匿名性を保証したり、プロジェクトへの貢献を削除したりするものではありません**。
ko: 버리기는 **최후의 수단**이며 **영원히 편집을 중단하고 싶을 때**와 가능한 한 많은 과거 연관성을 숨기고 싶을 때만 사용해야 합니다. 위키백과에서 계정을 삭제하려면 계정 이름을 변경하여 다른 사람이 기여한 내용을 알아볼 수 없도록 하는 계정 버리기라는 프로세스를 거쳐야 합니다. **버리기는 완전한 익명성을 보장하지 않으며 프로젝트에 수행한 기여를 제거하지 않습니다**.
mk: Исчезнувањето е **последно средство** и треба да се користи **само ако сакате да престанете да уредувате засекогаш** и што повеќе да ги скриете вашите досегашни врски. Бришењето сметки на Википедија се врши со менување на името на вашата сметка, така што другите не би можеле да ги препознаат вашите придонеси во постапка наречена „исчезнување“ на сметка. **Исчезнувањето не гарантира целосна анонимност и не ги отстранува придонесите на проектот**.
nb: Forsvinning er en **siste utvei**, og bør **kun brukes hvis du ønsker å slutte å redigere for alltid**, og også skjule så mange som mulig av de tidligere handlingene dine. Kontosletting på Wikipedia gjøres ved å endre kontonavnet ditt slik at andre ikke kan kjenne igjen bidragene i en prosess som kalles kontoforsvinning. **Forsvinning garanterer ikke fullstendig anonymitet, og fjerner ikke bidragene dine fra prosjektene.**
nl: Verdwijnen is een **laatste redmiddel** en moet **alleen worden gebruikt als u voor altijd wilt stoppen met bewerken** en ook om zoveel mogelijk van uw vroegere relaties te verbergen. Accountverwijdering op Wikipedia gebeurt door uw accountnaam te wijzigen zodat anderen uw bijdragen niet kunnen herkennen. Deze procedure wordt accountverdwijning genoemd. **Door het verdwijnen wordt geen volledige anonimiteit gegarandeerd en worden geen bijdragen aan de projecten verwijderd.**
ps: ورکېدل يوه **وروستۍ چاره ده** او بايد **يوازې هغه وخت وکارول شي کله چې تاسو غواړئ د تل لپاره سمون پرېږدئ** او همدارنگه تر شوني بريده د ځان اړوند پخوانۍ اړيکې پټې کړئ. په ويکيپېډيا کې گڼون ړنگول ستاسو د گڼون نوم بدلولو له لارې ترسره کېږي؛ ترڅو نور ستاسو ونډې ونه پېژني، دې چارې ته ورکېدل يا گڼون له منځه وړل وايي. **ورکېدل په پروژو کې په بشپړ ډول ستاسو د هويت او ونډو لرې کولو ډاډ نه درکوي**.
pt_br: Desaparecer é um **último recurso** e deve **ser usado apenas quando você deseja parar de editar para sempre** e também para ocultar o máximo possível de suas associações anteriores. A exclusão da conta na Wikipédia é feita alterando o nome da sua conta para que outras pessoas não possam reconhecer suas contribuições em um processo chamado desaparecimento de conta. **O desaparecimento não garante o anonimato completo nem remove as contribuições aos projetos**.
se: Jávkadahttin lea **maŋemus čoavddus**, ja berre **dušše geavahuvvot jus háliidat heaitit rievdadeamis agibeaivái**, ja maid čiehkat nu olu go vejolaš iežat ovdalaš doaimmain.Geavaheaddjidovddaldaga sihkkun Wikipedias dahkkojuvvo dainnalágiin ahte du geavaheaddjidovddaldatnamma rievdaduvvo, vai earát eai sáhte šat dovdat du čállosiid, proseassas mii gohčoduvvo geavaheaddjidovddaldatjávkadahttimin. **Geavaheaddjidovddaldaga jávkadeapmi ii dáhkit ollislaš anonymitehta, ii ge dat sihko du čállosiid prošeavttain.**
sl: Izbris je **skrajni ukrep** in ga **uporabite le, če želite za vedno prenehati z urejanjem** in tudi, da skrijete čim več svojih preteklih povezav. Izbris računa v Wikipediji se opravi tako, da spremenite ime svojega računa, da drugi ne morejo prepoznati vaših prispevkov. **Izbris ne zagotavlja popolne anonimnosti ali odstranitve prispevkov k projektom**.
sr_ec: Нестајање је **последња опција** и треба је користити **само када желите да заувек престанете са уређивањем**, као и да сакријете што више својих прошлих асоцијација. Брисање налога на Википедији се врши променом назива налога тако да други не могу да препознају Ваше доприносе у процесу који се зове учтиви нестанак. **Нестајање не гарантује потпуну анонимност и не уклања доприносе на пројектима**.
sr_el: Nestajanje je **poslednja opcija** i treba je koristiti **samo kada želite da zauvek prestanete sa uređivanjem**, kao i da sakrijete što više svojih prošlih asocijacija. Brisanje naloga na Vikipediji se vrši promenom naziva naloga tako da drugi ne mogu da prepoznaju Vaše doprinose u procesu koji se zove učtivi nestanak. **Nestajanje ne garantuje potpunu anonimnost i ne uklanja doprinose na projektima**.
sv: Att försvinna är en **sista utväg** och bör **endast användas när du vill sluta redigera för alltid** och även för att dölja så många av dina tidigare associationer som möjligt. Konton raderas på Wikipedia genom att ändra kontonamnet för att göra så att andra inte kan känna igen bidragen i en process som kallas kontoförsvinnande. **Försvinnande garanterar inte fullständig anonymitet eller att bidrag tas bort från projekten**.
tr: Yok olma, **son çaredir** ve sadece **sonsuz olarak değişiklik yapmayı bırakmak** ve ayrıca olabildiğince geçmiş ilişkilendirmelerinizi gizlemek istiyorsanız kullanılmalıdır. Vikipedi'de hesap silme işlemi, hesabın yok olması adı verilen bir süreçle başkalarının katkılarınızı tanımaması için hesap adınızı değiştirerek yapılır. **Yok olma, tam anonimlik ya da projelere yapılan katkıları kaldırmaya güvence vermez**.
uk: Зникнення є **останнім заходом**, і його слід використовувати **лише тоді, коли ви хочете назавжди припинити редагування**, а також щоб приховати якомога більше своїх минулих зв'язків. Вилучення облікового запису у Вікіпедії робиться шляхом зміни імені вашого облікового запису, щоб інші не могли розпізнати ваші внески; це називають зникненням облікового запису. **Зникнення не гарантує повної анонімності і не вилучає внесок у проєкти**.
vi: Biến mất là **biện pháp cuối cùng** và nên **chỉ dùng khi bạn muốn chấm dứt sửa đổi vĩnh viễn** và muốn che giấu tối đa những mối liên hệ với bạn trong quá khứ. Việc xoá tài khoản trên Wikipedia được thực hiện bằng cách đổi tên tài khoản của bạn để người khác không nhận ra được những đóng góp của bạn trong một quy trình gọi là làm biến mất tài khoản. Bạn có thể dùng mẫu bên dưới để yêu cầu biến mất tài khoản. Việc biến mất không đảm bảo ẩn danh hoàn toàn hoặc xoá bỏ những đóng góp trên các dự án.
zh_hans: 隐退作为**最后手段**，应当**仅在您希望永久停止编辑**并尽可能隐藏过去踪迹的情况下使用。 在维基百科上，删除账号通过改名为其他用户无法辨别的名称来进行，称为账号隐退。**账号隐退无法保证完全匿名，也无法保证移除在项目的所有贡献**。
zh_hant: 隱退是**最後採取的手段**，應該**僅在您希望永遠停止編輯**，並且盡可能隱藏您過去相關操作的情況下使用。 藉由更改您的帳號名稱，維基百科上的帳號刪除已完成，讓其他人無法在稱之為清空帳號的過程中識別出您的貢獻。**隱退並不能保證能完全匿名，或是刪除對計劃的貢獻**。

# vanish-account-warning-title
source: Warning
ar: تحذير
az: Xəbərdarlıq
bg: Предупреждение
br: Diwallit
ca: Avís
ckb: ئاگاداری
cy: Rhybudd
da: Advarsel
de: Warnung
es: Advertencia
fa: هشدار
fi: Varoitus
fr: Avertissement
he: אזהרה
ia: Advertimento
id: Peringatan
is: Aðvörun
it: Attenzione
ja: 警告
ko: 경고
lb: Warnung
lt: Įspėjimas
mk: Предупредување
my: သတိပေးချက်
nb: Advarsel
ne: चेतावनी
nl: Waarschuwing
pa: ਖ਼ਬਰਦਾਰ
pl: Ostrzeżenie
pt_br: Aviso
ru: Предупреждение
sd: چتاءُ
se: Várrehus
sl: Opozorilo
sr_ec: Упозорење
sr_el: Upozorenje
sv: Varning
th: คำเตือน
tr: Uyarı
uk: Попередження
vi: Cảnh báo
zh_hans: 警告
zh_hant: 警告

# variants-alert-dismiss-button
source: No thanks
ar: لا شكرًا
as: নালাগে দিয়ক
az: Xeyr, təşəkkürlər
bg: Не, благодаря
br: Nann, trugarez
bs: Ne, hvala
ca: No, gràcies
ckb: نا سپاس
cy: Dim diolch
da: Nej tak
de: Nein danke
es: No, gracias
fa: نه ممنون
fi: Ei kiitos
fr: Non merci
he: לא, תודה
hu: Nem, köszönöm
ia: No, gratias
id: Tidak, terima kasih
is: Nei, takk
it: No, grazie
ja: いいえ、結構です
ko: 괜찮습니다
lb: Nee, merci
lt: Ne, ačiū
mk: Не, благодарам
ms: Tidak perlu
my: မလိုပါ၊ ကျေးဇူးတင်ပါသည်။
nb: Nei takk
nl: Nee, bedankt
pa: ਨਹੀਂ ਧੰਨਵਾਦ
pl: Nie, dziękuję
pt_br: Não, obrigado
ro: Nu mulțumesc
ru: Нет, спасибо
sd: نہ مھرباني
se: Ii giitu
sk: Nie, vďaka
sl: Ne, hvala
sr_ec: Не, хвала
sr_el: Ne, hvala
sv: Nej tack
te: వద్దులే
th: ไม่ขอบคุณ
tr: Hayır teşekkürler
uk: Ні, дякую
vi: Thôi
zh_hans: 不，谢谢
zh_hant: 不用了，謝謝

# variants-alert-preferences-button
source: Review your preferences
ar: راجع تفضيلاتك
az: Nizamlamalarınıza baxmaq
bg: Преглед на настройките
bs: Pregledajte svoja podešavanja
ca: Reviseu les vostres preferències
ckb: بەسەر ھەڵبژاردەکانتدا بچۆرەوە
cy: Adolygu eich dewisiadau
de: Überprüfe deine Einstellungen
es: Revisar tus preferencias
fa: ترجیحات خود را مرور کنید
fi: Tarkista asetuksesi
fr: Revoir vos préférences
he: סקירת ההעדפות שלך
hu: Beállításaid áttekintése
ia: Revider tu preferentias
id: Tinjau preferensi Anda
is: Yfirfarðu kjörstillingarnar þínar
ja: 設定を確認する
km: ពិនិត្យចំណង់ចំណូលចិត្តរបស់អ្នក
ko: 내 환경 설정 검토하기
lb: Kuckt Är Astellungen no
lt: Peržiūrėkite savo nustatymus
mk: Прегледајте ги вашите поставки
ms: Semak keutamaan anda
nb: Gå gjennom innstillingene dine
nl: Uw voorkeuren bekijken
pa: ਆਪਣੀਆਂ ਤਰਜੀਹਾਂ ਦੀ ਸਮੀਖਿਆ ਕਰੋ
pl: Sprawdź swoje preferencje
pt_br: Revise suas preferências
ro: Examinați-vă preferințele
ru: Просмотреть свои настройки
sd: پنھنجي تجيحن تي نظرثاني ڪريو
se: Dárkkis iežat heivehusaid
sk: Skontrolovať Vaše nastavenia
sl: Preglejte svoje nastavitve
sr_ec: Прегледајте своја подешавања
sr_el: Pregledajte svoja podešavanja
sv: Granska dina inställningar
te: మీ అభిరుచులను సమీక్షించండి
th: ตรวจสอบการตั้งค่าของคุณ
tr: Tercihlerinizi gözden geçirin
uk: Переглянути свої налаштування
vi: Xem tùy chọn cá nhân của bạn
zh_hans: 查看您的设置
zh_hant: 檢視您的偏好設定

source: View changes
az: Dəyişikliklərə bax
it: Vedi modifiche
lb: Ännerunge weisen
mk: Погл. промени
nl: Wijzigingen bekijken
pt_br: ver alterações
sv: Visa ändringar
tr: Değişiklikleri görüntüle
uk: Переглянути зміни
zh_hans: 查看更改

source: Watch
ar: راقب
az: İzlə
br: Evezhiañ
ca: Vigila
ckb: چاودێریی بکە
cy: Gwylio
da: Overvåg
de: Beobachten
es: Vigilar
fa: پیگیری
fi: Tarkkaile
fr: Suivre
he: מעקב
hi: ध्यान रखें
hu: Lap figyelése
ia: Observar
id: Pantau
is: Vakta
it: Segui
ja: ウォッチ
ko: 주시
lb: Iwwerwaachen
lt: Stebėti
mk: Набљудувај
nb: Overvåk
nl: Volgen
pa: ਨਿਗਰਾਨੀ ਰੱਖੋ
pt_br: Vigiar
ru: Следить
sd: نظر۾رکو
se: Čuovo
sl: Opazuj
sr_ec: Надгледај
sr_el: Nadgledaj
sv: Bevaka
th: เฝ้าดู
tr: İzle
uk: Спостерігати
zh_hans: 监视
zh_hant: 監視

source: Watchlist
ar: قائمة المراقبة
az: İzləmə siyahısı
bg: Списък за наблюдение
br: Roll evezhiañ
ca: Llista de seguiment
ckb: پێرستی چاودێری
cy: Rhestr wylio
da: Overvågningsliste
de: Beobachtungsliste
es: Lista de seguimiento
fa: فهرست پیگیری
fi: Tarkkailulista
fr: Liste de suivi
he: רשימת המעקב
hu: Figyelőlista
ia: Observatorio
id: Daftar pantauan
is: Vaktlisti
it: Osservati speciali
ja: ウォッチリスト
ko: 주시문서 목록
lb: Iwwerwaachungslëscht
lt: Stebimųjų sąrašas
mk: Набљудувања
nb: Overvåkningsliste
nl: Volglijst
pa: ਨਿਗਰਾਨ-ਸੂਚੀ
pt_br: Páginas vigiadas
ro: Lista de urmrire
ru: Список наблюдения
sd: نظر۾فھرست
se: Čuovvunlistu
sl: Spisek nadzorov
sr_ec: Списак надгледања
sr_el: Spisak nadgledanja
sv: Bevakningslista
th: รายการเฝ้าดู
tr: İzleme listesi
uk: Список спостереження
zh_hans: 监视列表
zh_hant: 監視清單

# watchlist-added-toast-one-month
source: Added to your Watchlist for 1 month.
ar: تمت إضافته إلى قائمة مراقبتك لمدة شهر واحد.
az: 1 ay müddətinə izləmə siyahınıza əlavə edildi.
ca: S'ha afegit a la llista de seguiment per 1 mes.
da: Tilføjet til din overvågningsliste i 1 måned.
de: Zu Ihrer Beobachtungsliste für 1 Monat hinzugefügt.
es: Agregado a tu lista de seguimiento por 1 mes.
fa: برای ۱ ماه به فهرست پیگیری شما افزوده شد.
fi: Lisätty tarkkailulistallesi kuukaudeksi.
fr: Ajouté à votre liste de suivi pour 1 mois.
he: נוסף לרשימת המעקב שלך לחודש.
ia: Addite a tu observatorio pro 1 mense.
id: Ditambahkan ke Daftar Pantauan Anda selama 1 bulan.
it: Aggiunta ai tuoi osservati speciali per 1 mese.
ja: ウォッチリストに1か月間追加されました。
ko: 1개월간 주시문서 목록에 추가되었습니다.
lb: Fir 1 Mount op Är Iwwerwaachungslëscht gesat.
mk: Додадено во вашите набљудувани 1 месец.
nb: Lagt til overvåkningslisten din for én måned.
nl: Voor 1 maand toegevoegd aan uw volglijst.
pa: 1 ਮਹੀਨੇ ਲਈ ਤੁਹਾਡੀ ਨਿਗਰਾਨੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ।
pt_br: Adicionado às suas páginas vigiadas durante 1 mês.
ru: Добавлено в ваш список наблюдения на 1 месяц.
sd: 1 مھيني لاءِ توهان جي نظر۾فھرست ۾ رکيو ويو.
se: Lasihuvvon du čuovvunlistui ovtta mánnui.
sl: Dodano na vaš spisek nadzorov za 1 mesec.
sr_ec: На списку надгледања 1 месец.
sr_el: Na spisku nadgledanja 1 mesec.
sv: Lades till i din bevakningslista i 1 månad.
th: เพิ่มเข้ารายการเฝ้าดูของคุณเป็นเวลา 1 เดือน
tr: 1 ay boyunca İzleme Listenize eklendi.
uk: Додано до вашого списку спостереження на 1 місяць.
zh_hans: 已添加至您的监视列表，为期1个月。
zh_hant: 添加到您的監視清單 1 個月。

# watchlist-added-toast-one-week
source: Added to your Watchlist for 1 week.
ar: تمت إضافته إلى قائمة مراقبتك لمدة أسبوع.
az: 1 həftə müddətinə izləmə siyahınıza əlavə edildi.
ca: S'ha afegit a la llista de seguiment per 1 setmana.
da: Tilføjet til din overvågningsliste i 1 uge.
de: Zu Ihrer Beobachtungsliste für 1 Woche hinzugefügt.
es: Agregado a tu lista de seguimiento por 1 semana.
fa: برای ۱ هفته به فهرست پیگیری شما افزوده شد.
fi: Lisätty tarkkailulistallesi 1 viikoksi.
fr: Ajouté à votre liste de suivi pour 1 semaine.
he: נוסף לרשימת המעקב שלך לשבוע.
ia: Addite a tu observatorio pro 1 septimana.
id: Ditambahkan ke Daftar Pantauan Anda selama 1 pekan.
it: Aggiunta ai tuoi osservati speciali per 1 settimana.
ja: ウォッチリストに1週間追加されました。
ko: 1주일간 주시문서 목록에 추가되었습니다.
lb: Fir 1 Woch op Är Iwwerwaachungslëscht gesat.
mk: Додадено во вашите набљудувани 1 недела.
nb: Lagt til overvåkningslisten din for én uke.
nl: Voor 1 week toegevoegd aan uw volglijst.
pa: 1 ਹਫ਼ਤੇ ਲਈ ਤੁਹਾਡੀ ਨਿਗਰਾਨੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ।
pt_br: Adicionado às suas páginas vigiadas durante 1 semana.
ru: Добавлено в ваш список наблюдения на 1 неделю.
sd: 1 هفتي لاءِ توهان جي نظر۾فھرست ۾ رکيو ويو.
se: Lasihuvvon du čuovvunlistui ovtta vahkkui.
sl: Dodano na vaš spisek nadzorov za 1 teden.
sr_ec: На списку надгледања 1 недељу.
sr_el: Na spisku nadgledanja 1 nedelju.
sv: Lades till i din bevakningslista i 1 vecka.
th: เพิ่มเข้ารายการเฝ้าดูของคุณเป็นเวลา 1 สัปดาห์
tr: 1 hafta boyunca İzleme Listenize eklendi.
uk: Додано до вашого списку спостереження на 1 тиждень.
zh_hans: 已添加至您的监视列表，为期1周。
zh_hant: 添加到您的監視清單 1 週。

# watchlist-added-toast-one-year
source: Added to your Watchlist for 1 year.
ar: تمت إضافته إلى قائمة مراقبتك لمدة عام واحد.
az: 1 il müddətinə izləmə siyahınıza əlavə edildi.
ca: S'ha afegit a la llista de seguiment per 1 any.
da: Tilføjet til din overvågningsliste i 1 år.
de: Zu Ihrer Beobachtungsliste für 1 Jahr hinzugefügt.
es: Agregado a tu lista de seguimiento por 1 año.
fa: برای ۱ سال به فهرست پیگیری شما افزوده شد.
fi: Lisätty tarkkailulistallesi 1 vuoden ajaksi.
fr: Ajouté à votre liste de suivi pour 1 an.
he: נוסף לרשימת המעקב שלך לשנה.
ia: Addite a tu observatorio pro 1 anno.
id: Ditambahkan ke Daftar Pantauan Anda selama 1 tahun.
it: Aggiunta ai tuoi osservati speciali per 1 anno.
ja: ウォッチリストに1年間追加されました。
ko: 1년간 주시문서 목록에 추가되었습니다.
lb: Fir 1 Joer op Är Iwwerwaachungslëscht gesat.
mk: Додадено во вашите набљудувани 1 година.
nb: Lagt til overvåkningslisten din for ett år.
nl: Voor 1 jaar toegevoegd aan uw volglijst.
pa: 1 ਸਾਲ ਲਈ ਤੁਹਾਡੀ ਨਿਗਰਾਨੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ।
pt_br: Adicionado às suas páginas vigiadas durante 1 ano.
ru: Добавлено в ваш список наблюдения на 1 год.
sd: 1 سال لاءِ توھان جي نظر۾فھرست ۾ رکيو ويو.
se: Lasihuvvon du čuovvunlistui ovtta jahkái.
sl: Dodano na vaš spisek nadzorov za 1 leto.
sr_ec: На списку надгледања 1 годину.
sr_el: Na spisku nadgledanja 1 godinu.
sv: Lades till i din bevakningslista i 1 år.
th: เพิ่มเข้ารายการเฝ้าดูของคุณเป็นเวลา 1 ปี
tr: 1 yıl boyunca İzleme Listenize eklendi.
uk: Додано до вашого списку спостереження на 1 рік.
zh_hans: 已添加至您的监视列表，为期1年。
zh_hant: 添加到您的監視清單 1 年。
