Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# home-nearby-location-footer
source: More nearby $1
af: Meer naby aan $1
ar: المزيد بالقرب من $1
ast: Más cercanos a $1
az: Daha çox $1 yaxın
bg: Още близо до $1
br: Tostoc'h da $1
bs: Još u blizini $1
ca: Més propers a $1
ckb: زیاتر لە نزیک $1
cs: Další místa v okolí $1
cy: Mwy gerllaw $1
da: Mere nær $1
de: Mehr in der Nähe von $1
el: Περισσότερα κοντινά $1
eo: Pliaj proksime de $1
es: Más cercanos a $1
eu: Zure kokapenetik gertuko gehiago $1
fa: موارد بیشتر نزدیک به $1
fi: Lähistöllä: $1
fr: Davantage à proximité de $1
ga: Tuilleadh in aice le $1
gl: Máis preto de $1
he: עוד בסביבת $1
hi: $1 के निकट और अधिक
hu: Több $1 közeléből
ia: Plus a proximitate de $1
id: Lainnya di sekitar $1
is: Fleira frá nágrenni $1
it: Altro nelle vicinanze di $1
ja: $1 付近についてもっと詳しく
kab: Yeqreb ugar ar $1
km: អត្ថបទនៅក្បែរ$1
ko: $1의 주변 정보
lb: Méi nobäi vun $1
lt: Daugiau netoliese $1
mk: Повеќе околу $1
ms: Lainnya berhampiran $1
my: အနီးအနား $1 ပို၍
nb: Mer i nærheten av $1
ne: नजिकै थप $1
nl: Meer in de buurt van $1
pa: $1 ਦੇ ਨੇੜੇ ਹੋਰ
pl: Więcej niedaleko
pt_br: Mais perto de $1
ro: Mai multe locuri de lângă $1
ru: Ещё поблизости от $1
sd: وڌيڪ ويجها $1
se: Eanet $1 lahkosis
sk: Ďalšie miesta v okolí $1
sl: Več v bližini kraja $1
sr_ec: Још у близини $1
sr_el: Još u blizini $1
sv: Mer i närheten av $1
ta: $1 க்கு அருகாமையில் மேலும்
te: $1 కు దగ్గర్లోవి మరిన్ని
th: บทความเพิ่มเติมที่อยู่ใกล้เคียงกับ $1
tr: $1 yakınından daha fazla
uk: Більше поблизу $1
vi: Thêm mục gần $1
zh_hans: 更多在$1附近
zh_hant: 更多在$1附近的相關條目

# home-news-footer
source: More current events
ar: المزيد من الأحداث الجارية
ast: Más actividaes actuales
az: Daha çox aktual hadisələr
bg: Още актуални събития
bs: Još aktuelnih događaja
ca: Més esdeveniments actuals
ckb: ڕووداوی زیاتر لە ئێستادا
cs: Více Aktuálních událostí
cy: Mwy o faterion cyfoes
da: Flere aktuelle hændelser
de: Mehr aktuelle Ereignisse
el: Περισσότερα τρέχοντα γεγονότα
eo: Pli da nunaj eventoj
es: Más acontecimientos actuales
eu: Oraingo gertakari gehiago
fa: رویدادهای کنونی بیشتر
fi: Lisää ajankohtaisia tapahtumia
fr: Davantage d’événements actuels
ga: Tuilleadh cúrsaí reatha
gl: Máis eventos actuais
he: אירועים אקטואליים נוספים
hi: अधिक वर्तमान घटनाएं
hu: További aktuális események
ia: Plus actualitates
id: Peristiwa terkini lainnya
is: Fleira í fréttum núna
ja: ニュースについてもっと読む
kab: Ugar deg isallen
km: ព្រឹត្តិការណ៍បច្ចុប្បន្នផ្សេងទៀត
ko: 더 많은 요즘 화제
lb: Méi aktuell Evenementer
lt: Daugiau dabartinių įvykių
mk: Уште тековни настани
ms: Berita terkini lainnya
my: လက်ရှိဖြစ်ရပ်များ ပို၍
nb: Flere aktuelle hendelser
ne: अधिक वर्तमानका घटनाहरू
nl: Meer in het nieuws
pl: Więcej aktualnych wydarzeń
pt_br: Eventos mais atuais
ro: Mai multe evenimente actuale
ru: Больше новостей
sd: وڌيڪ هاڻوڪا واقعا
se: Eanet áigeguovdilis dáhpáhusat
sk: Viac aktuálnych udalostí
sl: Več aktualnih dogodkov
sr_ec: Још актуелних догађаја
sr_el: Još aktuelnih događaja
sv: Flera aktuella händelser
ta: மேலும் தற்போதய நிக்ழ்வுகள்
te: మరిన్ని వర్తమాన ఘటనలు
th: เหตุการณ์ปัจจุบันเพิ่มเติม
tr: Gündemden daha fazla olay
uk: Більше новин
vi: Thêm thời sự
zh_hans: 更多最近的时事
zh_hant: 更多目前最新事件

# home-reading-list-prompt
source: Your saved articles can now be organized into reading lists and synced across devices. Log in to allow your reading lists to be saved to your user preferences.
ar: يمكن الآن تنظيم مقالاتك المحفوظة في قوائم القراءة والمزامنة عبر الأجهزة، قم بتسجيل الدخول للسماح بحفظ قوائم قراءتك في تفضيلات المستخدم الخاصة بك.
ast: Los artículos guardaos agora pueden organizase'n llistes de llectura y sincronizase ente preseos. Anicia sesión pa permitir que les llistes de llectura se guarden nes preferencies d'usuariu.
az: Yadda saxladığınız məqalələr indi oxuma siyahılarında təşkil edilə və cihazlar arasında sinxronlaşdırıla bilər. Oxuma siyahılarınızın istifadəçi seçimlərinizdə saxlanmasına icazə vermək üçün daxil olun.
bg: Вашите запазени статии вече могат да бъдат организирани в списъци за четене и синхронизирани между устройствата. Влезте, за да разрешите Вашите списъци за четене да бъдат запазени в потребителските Ви предпочитания.
bs: Sačuvani članci sada se mogu organizovati u spiskove za čitanje i sinhronizovati na svim uređajima. Prijavite se da biste omogućili da Vaši spiskovi za čitanje budu sačuvani prema Vašim korisničkim podešavanjima.
ca: Els articles desats poden organitzar-se entre llistes de lectura i sincronitzar-se entre dispositius. Inicieu una sessió per permetre que les llistes de lectura puguin desar-se a les preferències d'usuari.
cs: Vámi uložené články mohou být nyní organizovány do seznamů k přečtení a synchronizovány skrze zařízení. Přihlaste se, abyste povolili ukládání seznamů k přečtení do vašich uživatelských nastavení.
da: Dine gemte artikler kan nu organiseres i læselister og synkroniseret på tværs af enheder. Log ind for at acceptere at dine læselister gemmes i dine brugerpræferencer.
de: Deine gespeicherten Artikel können jetzt in Leselisten organisiert und zwischen deinen Geräten synchronisiert werden. Melde dich an, um die Speicherung deiner Leselisten in deinen Benutzereinstellungen zu erlauben.
eo: Viaj konservitaj artikoloj nun povas esti organizitaj en legolistoj kaj esti sinkronigitaj trans aparatoj. Ensalutu por ebligi ke viaj ligolistoj estu konservitaj ĉe viaj uzantopreferoj.
es: Tus artículos guardados se pueden organizar ahora en listas de lectura y sincronizarlos en diferentes dispositivos. Accede para poder guardar las listas de lectura en tus preferencias de usuario.
eu: Gordetako artikuluak irakurketa-zerrendatan antola eta sinkroniza daitezke gailuetan zehar. Hasi saioa zure irakurketa-zerrendak zure erabiltzaile prefentzietan gordetzeko baimena eman ahal izateko.
fa: مقاله‌های ذخیره‌شدهٔ شما اکنون می‌توانند در فهرست‌های مطالعه مرتب شده و با دیگر دستگاه‌ها همگام‌سازی شوند. برای ذخیره فهرست‌های مطالعه در ترجیحات کاربری خود، به سامانه وارد شوید.
fi: Tallennetut artikkelisi voidaan nyt järjestää lukulistoihin ja synkronoida laitteiden välillä. Ota lukulistojen tallentumisen käyttöön käyttäjäasetuksissa kirjautumalla sisään.
fr: Vos articles enregistrés peuvent maintenant être organisés dans des listes de lecture et synchronisés entre appareils. Connectez-vous pour permettre à vos listes de lecture d’être enregistrées dans vos préférences utilisateur.
ga: Anois is féidir do chuid alt sábháilte a eagrú ar liostaí léitheoireachta agus a shioncrónú thar gléasanna. Logáil isteach le ceadú go sábhálfar do chuid liostaí léitheoireachta i do sainroghanna úsáideora.
gl: Os seus artigos gardados xa poden ser organizados nas listas de lectura e sincronizados ente aparellos. Conéctese para permitir que as súas listas de lectura sexan gardadas nas preferencias de usuario.
he: עכשיו אפשר לארגן את הערכים ששמרת ברשימות קריאה ולסנכרן אותם בין מכשירים. יש להיכנס לחשבון כדי לשמור את רשימות הקריאה בהעדפות המשתמש שלך.
hu: A mentett szócikkeidet mostantól olvasólistákba tudod szervezni, amelyek a különböző eszközeid között szinkronizálásra kerülnek. Jelentkezz be, hogy az olvasólistáidat a felhasználói beállításaid közé tudd menteni.
ia: Tu articulos salveguardate pote ora esser organisate in listas de lectura e synchronisate inter apparatos. Aperi session pro permitter que tu listas de lectura se salveguarda in tu preferentias de usator.
id: Artikel tersimpan Anda sekarang dapat diatur ke dalam daftar bacaan dan disinkronkan di seluruh perangkat. Masuk log untuk membolehkan daftar bacaan Anda disimpan ke preferensi pengguna Anda.
is: Vistuðu greinarnar þínar er núna hægt að skipuleggja í leslista og samstilla þá síðan á milli tækja. Skráðu þig inn svo hægt sé að vista leslistana í notandastillingarnar þínar.
it: Le tue voci slavate ora possono essere organizzate in elenchi di lettura e sincronizzati tra più dispositivi. Effettua l'accesso per permettere ai tuoi elenchi di lettura di essere salvati tra le tue preferenze.
ja: 保存した記事は、あとで読むリストとしてまとめて、デバイス間で同期できるようになりました。ログインして、個人設定にあとで読むリストを同期してみましょう。
ko: 당신이 저장한 문서는 읽기 목록으로 구성되어 기기 간에 동기화됩니다. 읽기 목록이 사용자 설정에 저장되려면 로그인해야 합니다.
lt: Jūsų išsaugoti straipsniai dabar gali būti tvarkomi skaitymo sąrašuose ir sinchronizuojami tarp įrenginių. Prisijunkite, kad leistumėte savo skaitymo sąrašus išsaugoti savo naudotojo nustatymuose.
mk: Зачуваните статии сега можат да се организираат во списоци за читање усогласени низ сите уреди. Најавете се и дозволете зачувување на списоци во вашите нагодувања.
ms: Rencana yang disimpan anda kini boleh diaturkan dalam senarai bacaan dan disegerakkan merentas peranti. Log masuk untuk membolehkan senarai bacaan anda disimpan ke pilihan pengguna anda.
nb: De lagrede artiklene dine kan nå organiseres i leselister og synkroniseres på tvers av enheter. Logg inn for å la leselistene dine bli lagret til brukerkontoen din.
nl: Uw opgeslagen pagina's kunnen nu in leeslijsten worden ingedeeld en tussen apparaten worden gesynchroniseerd. Meld u aan om uw leeslijsten in uw gebruikersvoorkeuren te laten opslaan.
pl: Zapisane artykuły można teraz porządkować w listy do czytania i synchronizować na różnych urządzeniach. Zaloguj się, aby umożliwić zapisanie list czytelniczych zgodnie z preferencjami użytkownika.
pt_br: Seus artigos salvos agora podem ser organizados em listas de leitura e sincronizados entre dispositivos. Faça login para permitir que suas listas de leitura sejam salvas nas preferências do usuário.
ro: Articolele dvs. salvate pot fi acum organizate în liste de citire și sincronizate pe dispozitive. Conectați-vă pentru a permite salvarea listelor dvs. de citire în preferințele utilizatorului.
ru: Ваши сохранённые статьи теперь могут быть организованы в списки чтения и синхронизированы между устройствами. Войдите в систему, чтобы ваши списки чтения были сохранены в пользовательских настройках.
se: Du vurkejuvvon artihkkalat sáhttet dál organiserejuvvot lohkanlisttuid ovttadagaid rastá. Čálit sisa vai du lohkanlisttut vurkejuvvojit du geavaheaddjidovddaldahkii.
sk: Vaše uložené články môžu byť teraz organizované do zoznamov na prečítanie a synchronizované naprieč zariadeniami. Prihláste sa, aby ste povolili ukladanie zoznamov na prečítanie do vašich používateľských nastavení.
sl: Shranjene članke si lahko zdaj urejate v bralne sezname in jih sinhronizirate med napravami. Za shranjevanje bralnih seznamov v uporabniške nastavitve se prijavite.
sr_ec: Сачувани чланци се сада могу организовати у листама за читање и синхронизовати међу уређајима. Пријавите се и дозволите чување листа у вашим подешавањима.
sr_el: Sačuvani članci se sada mogu organizovati u listama za čitanje i sinhronizovati među uređajima. Prijavite se i dozvolite čuvanje lista u vašim podešavanjima.
sv: Dina sparade artiklar kan nu organiseras i läslistor och synkroniseras över enheter. Logga in för att låta dina läslistor sparas till dina användarinställningar.
te: మీరు భద్రపరచిన వ్యాసాలను చదివే జాబితాలుగా అమర్చుకోవచు, వాటిని అన్ని డివైసుల్లోనూ సింకు చేసుకోవచ్చు. లాగినై, మీ అభిరుచుల్లో చదివే జాబితాలను భద్రపరచే అమరికను పెట్టుకోండి.
th: คุณสามารถจัดระเบียบบทความที่บันทึกไว้ของคุณลงในรายการอ่านและซิงค์กับอุปกรณ์ทุกๆ เครื่องได้ เข้าสู่ระบบเพื่อบันทึกรายการอ่านของคุณไปยังการตั้งค่าผู้ใช้ของคุณ
tr: Kayıtlı maddeleriniz artık okuma listeleri halinde düzenlenebilir ve cihazlar arasında senkronize edilebilir. Okuma listelerinizin kullanıcı tercihlerinize kaydedilmesine izin vermek için giriş yapın.
uk: Збережені вами статті тепер можуть бути організовані в читальні списки та синхронізовані між приладами. Увійдіть до системи, аби ваші читальні списки збереглися в користувацьких налаштуваннях.
vi: Hiện có thể tổ chức các bài đã lưu của bạn thành danh sách đọc và đồng bộ hóa chúng trên nhiều thiết bị. Đăng nhập để lưu các danh sách đọc của bạn vào tùy chọn cá nhân.
zh_hans: 您已保存的条目现在可以整理进阅读列表，并跨设备同步。请登录，以允许您的阅读列表保存到您的用户参数设置。
zh_hant: 您已儲存的條目現在可以整理進閱讀列表，並跨裝置同步。請登入，以允許您的閱讀列表儲存到您的使用者偏好設定。

# home-themes-action-title
source: Manage preferences
ar: إدارة التفضيلات
ast: Alministrar les preferencies
az: Nizamlamaları idarə et
bg: Управление на предпочитанията
bs: Upravljajte podešavanjima
ca: Gestiona les preferències
ckb: بەڕێوەبردنی ھەڵبژاردەکان
cs: Spravujte předvolby
cy: Rheoli dewisiadau
da: Håndter præferencer
de: Einstellungen verwalten
el: Διαχείρηση προτιμήσεων
eo: Administri preferojn
es: Gestionar las preferencias
eu: Lehentasunak aukeratu
fa: مدیریت ترجیحات
fi: Hallinnoi asetuksia
fr: Gérer les préférences
ga: Bainistigh sainroghanna
gl: Xestionar as preferencias
he: ניהול העדפות
hi: प्राथमिकताएं प्रबंधित करें
hu: Beállítások kezelése
ia: Gerer preferentias
id: Kelola preferensi
is: Sýsla með kjörstillingar
ja: 設定の管理
kab: Sekles ismenyifen
km: កំណត់ចំណង់ចំណូលចិត្ត
ko: 환경 설정 관리하기
lb: Astellunge geréieren
lt: Tvarkyti nustatymus
mk: Упр. со поставки
ms: Urus keutamaan
my: ရွေးချယ်စရာများကို စီမံရန်
nb: Håndter innstillingene
ne: अभिरुचीहरू व्यवस्थापन गर्नुहोस्
nl: Voorkeuren beheren
pl: Zarządzaj preferencjami
pt_br: Gerenciar preferências
ro: Administrează preferințele
ru: Управление настройками
sd: ترجيحون سنڀاليو
se: Gieđahala heivehusaid
sk: Spravujte nastavenia
sl: Urejanje nastavitev
sr_ec: Управљај подешавањима
sr_el: Upravljaj podešavanjima
sv: Hantera inställningar
ta: விருப்பத்தேர்வுகளை நிர்வகி
te: అభిరుచులను నిర్వహించు
th: จัดการการตั้งค่า
tr: Tercihleri yönet
uk: Керування налаштуваннями
vi: Thiết lập
zh_hans: 管理设置
zh_hant: 管理偏好設定

# home-themes-prompt
source: Adjust your Reading preferences including text size and theme from the article tool bar or in your user settings for a more comfortable reading experience.
ar: اضبط تفضيلات قراءتك بما في ذلك حجم النص والمظهر من شريط أدوات المقالة أو في إعدادات المستخدم لتجربة قراءة أكثر راحة.
ast: Axusta les preferencies de Llectura, incluyendo'l tamañu del testu y tema, dende la barra de ferramientes del artículu o na configuración d'usuariu pa una esperiencia de llectura más cómoda.
az: Daha rahat oxu təcrübəsi üçün məqalə alətlər panelindən və ya istifadəçi parametrlərinizdə mətn ölçüsü və mövzu daxil olmaqla Oxu seçimlərinizi tənzimləyin.
bs: Prilagodite svoja podešavanja za čitanje, uključujući veličinu teksta i temu sa trake s alatima za članke ili u svojim korisničkim postavkama za ugodnije iskustvo čitanja.
ca: Ajusteu les preferències de lectura, incloent-hi la mida del text i el tema, des de la barra d'eines de l'article o des de les vostres preferències d'usuari per a una experiència de lectura més còmode.
ckb: دەتوانیت بژاردەی خوێندنەوە و قەبارەی دەقەکان و ڕووکەش لە تووڵباڕی وتارەکانەوە یانیش لە ھەڵبژاردەکانەوە ڕێک بخەیت بۆ بەدەستھێنانی ئەزموونێکی خوێندنەوەی باشتر.
cs: Upravte si předvolby pro čtení, včetně velikosti a motivu textu, z panelu nástrojů článku nebo z uživatelských nastavení pro pohodlnější čtení.
da: Juster dine læseindstillinger inklusive tekststørrelse og tema fra artiklens værktøjslinje eller i dine brugerindstillinger for en mere komfortabel læseoplevelse.
de: Passe deine Leseeinstellungen einschließlich Textgröße und Farbschema von der Artikel-Werkzeugleiste oder in deinen Benutzereinstellungen an für eine komfortablere Leseerfahrung.
eo: Ĝustigu viajn Legopreferojn inkluzive de teksta grando kaj etoso de la artikola ilobreto aŭ en viaj agordoj de uzanto por optimumigi vian legoĝuon.
es: Ajusta tus preferencias de lectura (incluyendo tamaño del texto y tema) en la barra de herramientas del artículo o en tus preferencias de usuario para una experiencia de lectura más cómoda.
eu: Zure irakurketa lehentasunak hitzartu testuaren neurria eta gaia artikuluaren erraminta atalean edo erabiltzailearen doitze atalean, irakurketa esperientzia erosoagoa izateko.
fa: با تنظیم ترجیحات مطالعه شامل اندازه متن و پوسته از نوار ابزار مقاله یا در تنظیمات کاربری می‌توانید تجریهٔ یک مطالعهٔ مطبوع داشته باشید.
fi: Mukauta lukukokemusta sinulle sopivaksi muuttamalla tekstin kokoa ja teemaa artikkelipalkista tai sovelluksen asetuksista.
fr: Ajustez vos préférences de lecture (y compris la taille du texte et le thème) depuis la barre d’outil de l’article ou dans vos préférences utilisateur pour améliorer la lisibilité.
gl: Axuste as súas preferencias de lectura (incluíndo tamaño do texto e tema) na barra de ferramentas do artigo ou nas súas preferencias de usuario para unha experiencia de lectura máis confortable.
he: קִבעו את העדפות הקריאה שלכם, כולל גודל האותיות וערכת הנושא, בסרגל הכלים או בהעדפות המשתמש שלכם, לחוויית קריאה נוחה יותר.
hi: एक अधिक आरामदायक पठन अनुभव करने के लिए लेख उपकरण पट्टी से विषय और आपके उपयोगकर्ता सेटिंग्स में पढ़ने की वरीयताओं को(टेक्स्ट का आकार सहित) समायोजित करें।
ia: Adjusta tu preferentias de lectura, como le grandor de texto e le thema, a partir del barra de utensiles in le articulo o in tu parametros de usator pro un experientia de lectura plus confortabile.
id: Sesuaikan preferensi bacaan Anda termasuk ukuran teks dan tema dari bilah alat artikel atau di pengaturan pengguna Anda untuk pengalaman membaca yang lebih nyaman.
is: Stilltu lestrarstillingarnar þínar, svo sem eins og þema og stærð leturs, úr verkfærastiku greinar eða í notandastillingunum þínum, þannig að þægindin verði sem mest við lestur.
ja: 記事のツールバーや設定で、テキストのサイズやテーマなどの読書設定を調整して、より快適な読書体験を実現します。
kab: Seggem ismenyifen-ik n tɣuri (ula d teɣzi n uḍris d usentel) seg ufeggag n ifecka n umagrad neɣ deg ismenyifen-ik n useqdac i tɣuri ifazen.
ko: 글씨 크기, 문서 툴바를 포함한 테마 등 읽기 설정이나, 더 편안한 읽기 환경을 위한 사용자 환경설정을 조절해 보세요.
lt: Kad skaityti būtų patogiau, pritaikykite savo skaitymo nuostatas, įskaitant teksto dydį ir temą, iš straipsnio įrankio juostos arba savo naudotojo nustatymuose.
mk: Прилагодете ги поставките за читање (вкл. големина и тема на текстот) од статискиот алатник во вашите нагодувања за поудобно читање.
ms: Sesuaikan pilihan bacaan anda termasuk saiz teks dan tema dari bar alat rencana atau dalam tetapan pengguna anda untuk pengalaman membaca yang lebih selesa.
nb: Tilpass lesepreferansene dine inkludert tekststørrelsen og drakten fra artikkelverktøylinjen eller i brukerinnstillingene dine for en behageligere leseopplevelse.
nl: Pas uw leesvoorkeuren aan, inclusief de tekstgrootte en het thema in de paginawerkbalk of in uw gebruikersinstellingen voor een comfortabelere leeservaring.
pl: Dostosuj preferencje czytania, w tym rozmiar tekstu i motyw z paska narzędzi artykułu lub w ustawieniach użytkownika, aby zapewnić wygodniejsze czytanie.
ps: د لوستلو ښې تجربې لپاره خپل د لوستلو غوره‌توبونه د ليک کچې او شاليد په شمول د ليکنې په توک پټه يا ستاسې کارن اوڼنو کې ترتيب کړئ.
pt_br: Ajuste suas preferências de leitura, incluindo tamanho e tema do texto, na barra de ferramentas do artigo ou nas configurações do usuário para uma experiência de leitura mais confortável.
ro: Ajustați preferințele dvs. de lectură, inclusiv dimensiunea textului și tema din bara de instrumente a articolului sau în setările utilizatorului pentru o experiență de citire mai confortabilă.
ru: Для более комфортного чтения установите настройки чтения (в том числе размер текста и тему оформления) в панели управления статьи или в ваших пользовательских настройках.
se: Heivet iežat lohkanoidojumiid, oktan teakstasturrodagain ja artihkkalreaidoholgga fárddain, dahje iežat geavaheaddjiheivehusaid mielde, vai lohkanvásáhus šaddá vuohkkaseabbon.
sk: Upravte si Nastavenia čítania, vrátane veľkosti textu a motívu z panelu nástrojov článkov alebo z používateľských nastavení pre pohodlnejšie čítanie.
sl: Za udobnejšo izkušnjo branja v orodni vrstici članka ali v uporabniških nastavitvah prilagodite svoje nastavitve branja, vključno z velikostjo besedila in temo.
sr_ec: Прилагодите подешавања за читање (укључујући величину текста и тему) у траци за управљање чланцима или у вашим подешавањима.
sr_el: Prilagodite podešavanja za čitanje (uključujući veličinu teksta i temu) u traci za upravljanje člancima ili u vašim podešavanjima.
sv: Justera dina läsinställningar inklusive textstorlek och tema från verktygsfältet eller i dina användarinställningar för en mer bekväm läsupplevelse.
th: ปรับการตั้งค่าการอ่านของคุณรวมถึงขนาดข้อความและธีมจากแถบเครื่องมือบทความหรือในการตั้งค่าผู้ใช้ของคุณเพื่อประสบการณ์การอ่านที่สะดวกสบายยิ่งขึ้น
tr: Yazı araç çubuğundan veya kullanıcı ayarlarınızdan metin boyutu ve teması da dahil olmak üzere Okuma tercihlerinizi daha rahat bir okuma deneyimi için ayarlayın.
uk: Для комфортнішого читання налагодьте читальні налаштування (зокрема розмір шрифту та тему оформлення) на панелі управління статтею чи у ваших користувацьких налаштуваннях.
vi: Điều chỉnh tùy chọn Đọc bài, thí dụ kích thước văn bản và giao diện, dùng thanh công cụ bài viết hoặc trong Cài đặt để đọc bài một cách thoải mái hơn.
zh_hans: 在条目工具栏或您的用户设置中调整阅读设置（包括文字大小及主题），以取得更舒适的阅读体验。
zh_hant: 從條目工具列或在您的使用者設定中，調整您的閱讀偏好設定以取得更舒適的閱讀體驗，包括文字大小及主題。

# home-title
source: Explore
af: Verken
ar: استكشف
as: অন্বেষণ
ast: Esplorar
az: Kəşf et
bg: Разгледайте!
br: Ergerzhet
bs: Istraži
ca: Exploreu
ckb: دۆزینەوە
cs: Objevit
cy: Archwilio
da: Udforsk
de: Entdecken
el: Εξερεύνηση
eo: Esplori
es: Explorar
eu: Esploratu
fa: بازدید
fi: Tutki
fr: Explorer
ga: Taiscéal
gl: Explorar
he: לחקור
hi: छानबीन
hu: Felfedezés
ia: Explorar
id: Jelajah
is: Uppgötva
it: Esplora
ja: 探索
kab: Snirem
km: រុករក
ko: 탐색
lb: Entdecken
lt: Naršyti
mk: Истражете
ms: Jelajah
my: ရှာဖွေစူးစမ်းပါ
nb: Utforsk
ne: अन्वेषण
nl: Verkennen
pa: ਵਿਚਰੋ
pl: Odkryj
pt_br: Explorar
ro: Explorare
ru: Лента
sd: تلاش ڪريو
se: Guorahala
sk: Objaviť
sl: Raziskovanje
sr_ec: Истражи
sr_el: Istraži
sv: Utforska
ta: சுற்றிப்பார்
te: శోధించండి
th: สำรวจ
tr: Keşfet
uk: Стрічка
vi: Thám hiểm
zh_hans: 探索
zh_hant: 探索
