Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# explore-feed-preferences-turn-on-explore-tab-message
source: This will replace the Settings tab with the Explore tab, you can access Settings from the top of the Explore tab by tapping on the gear icon
ar: سيستبدل هذا علامة التبويب الإعدادات ب علامة التبويب استكشاف، ويمكنك الوصول إلى الإعدادات من أعلى علامة التبويب استكشاف بالنقر على رمز الترس
az: Bu, Parametrlər işarəsini Kəşf et ilə əvəz edəcək, siz dişli çarxa toxunmaqla Kəşf et vərəqəsinin yuxarı hissəsindən Parametrlərə daxil ola bilərsiniz.
bs: Ovo će zamijeniti karticu Postavke karticom Istraži, možete pristupiti Postavkama s vrha kartice Istraži dodirom na ikonu zupčanika
ca: Això reemplaçara la pestanya de configuració amb la pestanya d'exploració. Podeu accedir a la configuració des de dalt de la pestanya d'exploració fent un toc a la icona d'engranatge.
cs: Tímto nahradíte Nastavení za kanál Objevit. Klepnutím na ikonu ozubeného kola můžete přistupovat k nastavení v horní části kanálu Objevit
da: Dette erstatter fanen Indstillinger med fanen Udforsk. Du kan få adgang til Indstillinger fra toppen af fanen Udforsk ved at trykke på tandhjulsikonet
de: Dies ersetzt den Einstellungen-Reiter durch den Entdecken-Reiter. Du kannst auf die Einstellungen vom Entdecken-Reiter zugreifen, indem du oben auf das Zahnradsymbol tippst.
eo: Ĉi tio anstataŭos la taban folion Agordoj per la Esplorflua taba folio. Vi povas aliri la agordojn supre de la Esplorflua taba folio, tuŝetante la dentoradan bildsimbolon
es: Esto reemplazará la pestaña Ajustes con la pestaña Explorar, puedes acceder a Ajustes tocando el icono de la rueda dentada en la parte superior de Explorar
fa: این عمل زبانهٔ تنظیمات را با زبانهٔ بازدید جایگزین خواهد کرد. می‌توانید لمس‌کردن آیکون چرخ‌دنده در بالای زبانهٔ بازدید، به تنظیمات دسترسی پیدا کنید
fi: Asetukset-painike korvataan Tutki-painikkeella, Asetuksiin pääsee napauttamalla mutterin kuvaketta Tutki-näkymän ylälaidasta
fr: Ceci remplacera l’onglet des Paramètres par l’onglet Explorer ; vous pouvez accéder aux Paramètres en haut de l’onglet Explorer, en cliquant sur l’icône du volant.
gl: Isto substituirá a pestana de configuración coa pestana Explorar, pode acceder á configuración dende a parte superior da pestana Explorar premendo na icona da roda dentada
he: זה יגרום להחלפת לשונית ההגדרות בלשונית לחקור. ניתן יהיה לגשת להגדרות מהחלק העליון של הלשונית לחקור, באמצעות לחיצה על כפתור גלגל השיניים
ia: Isto reimplaciara le scheda Parametros per le scheda Explorar. Le parametros essera accessibile in alto del scheda Explorar toccante le icone de rota dentate
id: Ini akan mengganti tab Pengaturan dengan tab Jelajahi, Anda dapat mengakses Pengaturan dari bagian atas tab Jelajahi dengan mengetuk ikon roda gigi
is: Þetta mun skipta stillingaflipanum út fyrir 'Uppgötva'-flipann, þú getur alltaf farið í stillingarnar með því að smella á gírhjólstáknið efst á 'Uppgötva'-flipanum
ja: これは設定タブを非表示にして探索タブを表示します。設定タブは探索画面の上部の歯車アイコンをタップすると開きます
km: ផ្ទាំងកំណត់នឹងត្រូវជំនួសដោយផ្ទាំងរុករក។ អ្នកអាចចូលទៅការកំណត់ពីផ្នែកខាងលើរបស់ផ្ទាំងរុករក ដោយគ្រាន់តែចុចកើរូបកងចក្រ។
ko: 이것은 설정 탭을 탐색 탭으로 바꾸지만 톱니바퀴 아이콘을 탭함으로써 탐색 탭의 최상위에서 설정에 접근할 수 있습니다
lb: Heiduerch gëtt den Astellungen-Tab duerch den Entdecken-Tab ersat. Dir kënnt op d'Astellungen zougräifen, andeems Dir am Entdecken-Tab uewen op d'Zännradsymbol tippt.
lt: Tai pakeis nustatymų skirtuką su Tyrinėjimo skirtuku, galėsit pasiekti nustatymus Tyrinėjimo skirtuko viršuje paspaudus krumpliaračio piktograma
mk: Ова ќе го замени јазичето „Нагодувања“ со јазичето „Истражи“. Можете да дојдете до нагодувањата над јазичето „Истражи“ стискајќи на иконката со запченик
ms: Ini akan menggantikan tab Tetapan dengan tab Jelajahi, anda boleh mengakses Tetapan dari bahagian atas tab Jelajahi dengan mengetuk ikon gear
nb: Dette vil erstatte innstillingsfanen med en utforskingsfane. Du finner innstillinger på toppen av utforskingsfanen ved å trykke på tannhjulikonet.
nl: Dit zal het tabblad Instellingen vervangen door het tabblad Ontdekken, u kunt Instellingen openen vanaf de bovenkant van het tabblad Ontdekken door op het tandwielpictogram te klikken
pl: Spowoduje to zastąpienie karty Ustawienia kartą Eksploruj. Dostęp do ustawień można uzyskać u góry karty Eksploracja, dotykając ikony koła zębatego
pt_br: Isto irá substituir a aba Configurações pelo separador Explorar. Pode aceder a Definições no topo do separador Explorar tocando no ícone da roda dentada
ro: Aceasta va înlocui fila Setări cu fila Explorer; puteți accesa Setări în partea de sus a filei Explore, făcând click pe pictograma volanului.
ru: Вкладка «Настройки» будет заменена вкладкой «Лента». Вы можете вызвать настройки, нажав сверху на иконку с шестерёнкой
se: Dát buhtte heivehusleavgga guorahallanleavggain. Gávnnat heivehusaid bajemusas guorahallanleavggas go deaddilat bátnejuvlagovaža.
sk: Týmto nahradíte kartu Nastavenia za kartu kanálu Objaviť. K nastaveniam sa dostanete ťuknutím na ikonu ozubeného kolesa v hornej časti kanálu Objaviť
sl: To bo zamenjalo zavihek Nastavitve z zavihkom Razišči. Do nastavitev lahko dostopate z vrha zavihka Razišči tako, da tapnete ikono zobnika.
sr_ec: Картица „Подешавања” ће бити замењена картицом „Истражи”. Подешавања се налазе на врху картице „Истражи” притиском на икону зупчаника.
sr_el: Kartica „Podešavanja” će biti zamenjena karticom „Istraži”. Podešavanja se nalaze na vrhu kartice „Istraži” pritiskom na ikonu zupčanika.
sv: Detta kommer att ersätta inställningsfliken med utforskarfliken. Du kan komma åt inställningarna längst upp i utforskarfliken genom att trycka på kugghjulsikonen
th: การดำเนินการนี้จะแทนที่แท็บการตั้งค่าด้วยแท็บสำรวจ คุณสามารถเข้าถึงการตั้งค่าได้จากด้านบนของแท็บสำรวจโดยแตะบนไอคอนเกียร์
tr: Bu, Keşfet sekmesiyle Ayarlar sekmesinin yerini alacak, dişli simgesine dokunarak Keşfet sekmesinin üst kısmındaki Ayarlar'a erişebilirsiniz.
uk: Вкладинка «Налаштування» буде замінена стрічкою. Ви можете перейти до налаштувань, натиснувши зверху на іконку з шестернею
vi: Thẻ Cài đặt sẽ được thay thế bằng thẻ Thám hiểm. Bạn có thể truy cập Cài đặt bằng cách chạm vào hình bánh răng ở đầu thẻ Thám hiểm.
zh_hans: 这将替换设置标签页为探索标签页，您可以在探索标签页上方通过点按齿轮图标访问设置
zh_hant: 這會以探索分頁來取代設定分頁，您可以從探索分頁的頂端使用輕觸齒輪圖示方式來取用設定

# explore-feed-preferences-turn-on-explore-tab-title
source: Turn on the Explore tab?
ar: هل تريد تشغيل علامة التبويب استكشاف؟
az: Kəşf et tabı aktiv edilsin?
bs: Uključi karticu Istraži?
ca: Voleu activar la pestanya «Exploreu»?
cs: Zapnout kanál Objevit?
cy: Galluogi'r tab Archwilio?
da: Vil du aktivere fanen Udforsk?
de: Den Entdecken-Reiter anschalten?
eo: Ĉu ŝalti la Esplorfluan taban folion?
es: ¿Quieres activar la pestaña Explorar?
eu: Piztu nahi duzu Arakatzaile leihoa?
fa: برگهٔ بازدید روشن شود؟
fi: Ota käyttöön Tutki-välilehti?
fr: Activer l’onglet Explore ?
ga: Cas air táb Taiscéal?
gl: Activar a pestana Explorar?
he: להפעיל את הלשונית "לחקור"?
ia: Activar le scheda Explorar?
id: Hidupkan tab Jelajahi?
is: Kveikja á 'Uppgötva'-flipanum?
ja: 探索タブをオンにしますか?
km: បើកប្រើផ្ទាំងរុករកឬ?
ko: 탐색 탭을 켜시겠습니까?
lb: Den Entdecken-Tab aktivéieren?
lt: Įjungti Tyrinėjimo skirtuką?
mk: Да го всклучам јазичето „Истражи“?
ms: Hidupkan tab Jelajah?
nb: Skru på utforskingsfanen?
nl: Het tabblad verkennen inschakelen?
pl: Włączyć kartę Eksploruj?
pt_br: Ativar a aba Explorar?
ro: Activați fila Explorare?
ru: Включить «Ленту»?
sd: کوجنا ٽيب کولجي؟
se: Válddit atnui guorahallanleavgga?
sk: Zapnúť kanál Objaviť?
sl: Vklopim zavihek Raziskovanje?
sr_ec: Укључити картицу „Истражи”?
sr_el: Uključiti karticu „Istraži”?
sv: Aktivera utforskarfliken?
te: శోధన ట్యాబును ఆన్ చెయ్యాలా?
th: เปิดแท็บสำรวจ?
tr: Keşfet sekmesi açılsın mı?
uk: Увімкнути стрічку?
vi: Bật thẻ Thám hiểm?
zh_hans: 打开探索标签页？
zh_hant: 開啟探索分頁？

# explore-hide-card-prompt
source: Hide this card
ar: أخف هذه البطاقة
ast: Tapecer esta tarxeta
az: Bu kartı gizlət
bg: Скриване на картата
bs: Sakrij ovu karticu
ca: Amaga la targeta
ckb: شاردنەوەی ئەم کارتە
cs: Skrýt tuto kartu
cy: Cuddio'r cerdyn hwn
da: Skjul dette kort
de: Diese Karte ausblenden
el: Απόκρυψη αυτής της κάρτας
eo: Kaŝi ĉi tiun karton
es: Ocultar esta tarjeta
eu: Txartel hau ezkutatu
fa: مخفی کردن این کارت
fi: Piilota tämä kortti
fr: Masquer cette carte
ga: Folaigh an cárta seo
gl: Agochar esta tarxeta
he: הסתרת כרטיס זה
hu: Kártya elrejtése
ia: Celar iste carta
id: Sembunyikan kartu ini
is: Fela þetta spjald
it: Nascondi questa scheda
ja: このカードを隠す
km: លាក់កាតនេះ
ko: 이 카드 숨기기
lb: Dës Kaart verstoppen
lt: Paslėpti šią kortelę
mk: Скриј ја картичкава
ms: Sembunyikan kad ini
my: ဤကဒ်ကို ဝှက်
nb: Skjul dette kortet
nl: Deze kaart verbergen
pl: Ukryj tę kartę
pt_br: Ocultar este cartão
ro: Ascunde acest card
ru: Скрыть эту карточку
sd: هي ڪارڊ لڪايو
se: Čiega dán goartta
sk: Skryť túto kartu
sl: Skrij kartico
sr_ec: Сакриј ову картицу
sr_el: Sakrij ovu karticu
sv: Dölj detta kort
te: ఈ కార్డును దాచు
th: ซ่อนการ์ดนี้
tr: Bu kartı gizle
uk: Сховати цю картку
vi: Ẩn phiếu này
zh_hans: 隐藏此卡片
zh_hant: 隱藏此卡片

# explore-main-page-description
source: Main page of Wikimedia projects
ar: صفحة رئيسية من مشاريع ويكيميديا
ast: Páxina principal de los proyeutos de Wikimedia
az: Vikimedia layihələrinin ana səhifəsi
br: Pajenn bennañ ar raktresoù Wikimedia
bs: Početna stranica Wikimedijinih projekata
ca: Pàgina principal dels projectes Wikimedia
ckb: پەڕەی دەستپێکی پرۆژەکانی ویکیمیدیا
cs: Hlavní strana Wikimedia projektů
cy: Prif dudalen prosiectau Wicimedia
da: Hovedside for Wikimedia-projekt
de: Hauptseite der Wikimedia-Projekte
el: Κύρια σελίδα εγχειρημάτων του Wikimedia
eo: Ĉefa paĝo de vikimediaj projektoj
es: Página principal de los proyectos Wikimedia
eu: Wikimedia proiektuen orrialde nagusia
fa: صفحهٔ اصلی پروژه‌های ویکی‌مدیا
fi: Wikimedia projektin etusivu
fr: Page principale des projets Wikimedia
gl: Páxina principal dos proxectos Wikimedia
he: העמוד הראשי של מיזמי ויקימדיה
hi: विकिमीडिया परियोजनाओं का मुख्यपृष्ठ
hu: A Wikimédia projektek főoldala
ia: Pagina principal de projectos Wikimedia
id: Halaman utama proyek Wikimedia
is: Aðalsíða Wikimedia-verkefna
it: Pagina principale dei progetti Wikimedia
ja: ウィキメディア・プロジェクトのメインページ
kab: Asebter agejdan n isenfaṛen Wikimedia
km: ទំព័រដើមរបស់គម្រោងវិគីមេឌា
ko: 위키미디어 프로젝트의 대문
lb: Haaptsäit vun de Wikimedia-Projeten
lt: Vikimedijos projektų pagrindinis puslapis
mk: Главна страница на Викимедиини проекти
ml: വിക്കിമീഡിയ പദ്ധതികളുടെ പ്രധാന താൾ
ms: Halaman utama projek-projek Wikimedia
my: ဝီကီမီဒီယာပရောဂျက်များ၏ ပင်မစာမျက်နှာ
nb: Hovedside for Wikimedia-prosjekter
nl: Hoofdpagina van Wikimedia projects
pa: ਵਿਕੀਮੀਡੀਆ ਪ੍ਰੋਜੈਕਟਾਂ ਦਾ ਮੁੱਢਲਾ ਸਫ਼ਾ
pl: Strona główna projektów Wikimedia
pt_br: Página principal de Wikimedia
ro: Pagina principală a proiectelor Wikimedia
ru: Заглавная страница проектов Викимедиа
sd: وڪيميڊيا رٿائن جو مک صفحو
se: Wikimedia-prošeavttaid váldosiidu
sk: Hlavná stránka projektov Wikimedie
sl: Glavna stran projektov Wikimedie
sr_ec: Главна страница Викимедијиних пројеката
sr_el: Glavna stranica Vikimedijinih projekata
sv: Huvudsidan för Wikimedia-projekt
ta: விக்கிமீடியா திட்டங்களின் முதன்மை பக்கங்கள்
te: వికీమీడియా ప్రాజెక్టుల మొదటి పేజీ
th: หน้าหลักของโครงการวิกิมีเดีย
tr: Wikimedia projeleri anasayfası
uk: Головна сторінка проєктів Вікімедіа
vi: trang đầu của dự án Wikimania
zh_hans: 维基媒体项目的首页
zh_hant: 維基媒體專案首頁

# explore-main-page-heading
source: Today on Wikipedia
ar: اليوم في ويكيبيديا
as: ৱিকিপিডিয়াত আজি
ast: Güei en Wikipedia
az: Bu gün Vikipediyada
bg: Днес в Уикипедия
br: Hiziv e Wikipedia
bs: Danas na Wikipediji
ca: Avui a la Viquipèdia
ckb: ئەمڕۆ لە ویکیپیدیا
cs: Dnes na Wikipedii
cy: Heddiw ar Wicipedia
da: I dag på Wikipedia
de: Heute auf Wikipedia
el: Σήμερα στη Βικιπαίδεια
eo: Hodiaŭ sur Vikipedio
es: Hoy en Wikipedia
eu: Gaur Wikipedian
fa: امروز در ویکی‌پدیا
fi: Tänään Wikipediassa
fr: Aujourd’hui sur Wikipédia
ga: Inniu ar Vicipéid
gl: Hoxe en Wikipedia
he: היום בוויקיפדיה
hi: विकिपीडिया पर आज
hu: Ma a Wikipédián
ia: Hodie sur Wikipedia
id: Hari ini di Wikipedia
is: Í dag á Wikipedia
it: Oggi su Wikipedia
ja: 今日についての記事
kab: Ass-a di Wikipedia
km: ព្រឹត្តិការណ៍ថ្ងៃនេះនៅក្នុងវិគីភីឌា
ko: 오늘의 위키백과
lb: Haut op Wikipedia
lt: Šiandien Vikipedijoje
mk: Денес на Википедија
ml: വിക്കിപീഡിയയിൽ ഇന്ന്
ms: Hari ini di Wikipedia
my: ယနေ့အတွက် ဝီကီပီးဒီးယား
nb: I dag på Wikipedia
ne: विकिपिडियामा आज
nl: Vandaag op Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ 'ਤੇ ਅੱਜ
pl: Dzisiaj w Wikipedii
ps: نن په ويکيپېډيا کې
pt_br: Hoje na Wikipédia
ro: Astăzi la Wikipedia
ru: Сегодня в Википедии
sd: اڄ وڪيپيڊيا تي
se: Odne Wikipedias
sk: Dnes na Wikipédii
sl: Danes v Wikipediji
sr_ec: Данас на Википедији
sr_el: Danas na Vikipediji
sv: Idag på Wikipedia
ta: இன்று விக்கிப்பீடியாவில்
te: వికీపీడియాలో నేడు
th: วันนี้บนวิกิพีเดีย
tr: Vikipedi'de Bugün
uk: Сьогодні у Вікіпедії
uz: Vikipediyada bugun
vi: Hôm nay tại Wikipedia
zh_hans: 维基百科今日
zh_hant: 維基百科今日焦點

# explore-most-read-footer
source: All top read articles
ar: كل المقالات الأكثر قراءة
ast: Tolos artículos más lleíos
az: Bütün ən çox oxunan məqalələr
br: An holl bennadoù lennet ar muiañ
bs: Svi najčitaniji članci
ca: Tots els articles més llegits
ckb: ھەموو وتارە زۆرترین خوێندراوەکان
cs: Všechny nejčtenější články
cy: Pob erthygl poblogaidd
da: Alle mest læste artikler
de: Alle beliebtesten Artikel
eo: Ĉiuj popularaj artikoloj
es: Artículos más leídos
fa: همهٔ مقاله‌های پربازدید
fi: Kaikki luetuimmat artikkelit
fr: Tous les articles les plus lus
ga: Na hailt uile is mó léamh
gl: Todos os artigos máis lidos
he: כל הערכים שנקראו הכי הרבה
hi: सारे सर्वाधिक पढ़े गए लेख
hu: Az összes legolvasottabb szócikk
ia: Tote le articulos le plus legite
id: Semua artikel bacaan teratas
is: Allar mest lesnu greinar
it: Tutte le voci più lette
ja: よく読まれている記事すべて
km: អត្ថបទដែលមានគេអានច្រើនទាំងអស់
ko: 가장 많이 읽은 문서 전체
lb: Déi am dackste geliesten Artikelen
lt: Visi labiausiai skaitomi straipsniai
mk: Сите најчитани статии
ms: Semua rencana bacaan tersohor
my: ဖတ်ရှုမှု အများဆုံး ဆောင်းပါးများ အားလုံး
nb: Alle mest leste artikler
ne: धेरै पढिएका सबै लेखहरू
nl: Alle meest gelezen pagina's
pa: ਸਭ ਤੋਂ ਵੱਧ ਪੜ੍ਹੇ ਗਏ ਲੇਖ
pl: Wszystkie najczęściej czytane artykuły
ps: ټولې ډېرې لوستل شوې ليکنې
pt_br: Todos os artigos mais lidos
ro: Toate cele mai citite articole din top
ru: Все самые читаемые статьи
sd: سڀ گھڻو پڙھيل مضمون
se: Buot artihkkalat mat leat eanemusat lohkkojuvvon
sk: Všetky najčítanejšie články
sl: Vsi najbolj brani članki
sr_ec: Сви најчитанији чланци
sr_el: Svi najčitaniji članci
sv: Alla mest lästa artiklar
te: చదివిన మేటి వ్యాసాలన్నీ
th: บทความที่อ่านมากที่สุดทั้งหมด
tr: En çok okunan maddeler
uk: Усі найчитаніші статті
vi: Tất cả các bài đọc nhiều nhất
zh_hans: 所有热门阅读条目
zh_hant: 所有被閱讀最多次的條目

# explore-most-read-generic-heading
source: Top read
ar: الأعلى قراءة
ast: Más lleíos
az: Ən çox oxunanlar
bg: Най-четени
br: Ar re a vez lennet ar muiañ
bs: Najčitanije
ca: El més llegit
ckb: زۆرترین خوێندراوە
cs: Nejčtenější
cy: Poblogaidd
da: Mest læst
de: Am meisten gelesen
el: Κορυφαίο διαβασμένο
eo: Popularaj
es: Más leídos
eu: Irakurrienak
fa: پربازدیدترین‌ها
fi: Luetuimmat
fr: Les plus lus
ga: Is mó léamh
gl: Máis lidos
he: הנקראים ביותר
hi: सर्वाधिक पढ़े गए
hu: Legolvasottabb
ia: Le plus legite
id: Bacaan teratas
is: Mest lesið
it: Più letti
ja: よく読まれている記事
kab: Ttwaɣran aṭas
km: អត្ថបទអានច្រើនជាងគេ
ko: 가장 많이 읽은 글
lb: Am dackste gelies
lt: Populiariausi skaitiniai
mk: Најчитани
ms: Bacaan tersohor
my: ဖတ်ရှုမှု အများဆုံး
nb: Mest lest
ne: धेरै पढिएको
nl: Meest gelezen
pa: ਚੋਟੀ ਦੇ ਪੜ੍ਹੇ ਜਾਣ ਵਾਲੇ
pl: Najczęściej czytane
ps: ډېر لوستل شوي
pt_br: Mais lidos
ro: Cele mai citite
ru: Самые читаемые
sd: گھڻو پڙھيل
se: Eanemusat lohkkojuvvon
sk: Najčítanejšie články
sl: Najbolj brano
sr_ec: Најчитанији
sr_el: Najčitaniji
sv: Mest lästa
ta: அதிகமாக படிக்கப்பட்டது
te: ఎక్కువగా చదివినవి
th: อ่านมากที่สุด
tr: En çok okunanlar
uk: Найчитаніше
uz: Koʻp oʻqilayotgan
vi: Bài đọc nhiều nhất
zh_hans: 热门阅读
zh_hant: 最多閱讀

# explore-most-read-more-list-title-for-date
source: Top on $1
ar: الأكثر قراءة في $1
ast: Los más lleíos el $1
az: $1 tarixində
br: Ar re a vez lennet ar muiañ d'an $1
bs: Najčitanije za $1
ca: Primers el $1
ckb: بەناوبانگترین لە $1
cs: Nejlepší dne $1
cy: Poblogaidd ar $1
da: Mest læst d. $1
de: Beliebt am $1
el: Κορυφαίο στο $1
eo: Populara je $1
es: Los más leídos el $1
eu: $1(e)n ospetsuenak
fa: پربازدیدترین در $1
fi: Parhaimmistoa $1
fr: Les plus lus au $1
ga: Is mó léamh ar $1
gl: Máis lidos en $1
he: מוביל ב־$1
hi: $1 के प्रमुख लेख
hu: Legolvasottabb ekkor: $1
ia: Popular le $1
id: Teratas pada $1
is: Mest lesið á $1
it: Voci migliori il $1
ja: $1の上位記事
kab: Ttwaɣran aṭas arama d $1
km: អត្ថបទអានច្រើនជាងគេនៅ $1
ko: $1의 상위 문서
lb: Déi beléifst de(n) $1
lt: Viršuje $1
mk: Најчитани на $1
ms: Teratas pada $1
my: $1 ရှိ ထိပ်ဆုံး
nb: Mest lest på $1
ne: $1 मा धेरै पढिएको
nl: Meest gelezen op $1
pa: $1 ਉੱਤੇ ਚੋਟੀ ਦੇ
pl: Najlepsze na $1
pt_br: Mais lidos em $1
ro: Cele mai citite articole pe $1
ru: Самое читаемое на $1
sd: $1 تي مٿيان
se: Eanemusat lohkkojuvvon $1:s
sk: Najčítanejšie články z $1
sl: Najbolj brano dne $1
sr_ec: Најчитанији за $1
sr_el: Najčitaniji za $1
sv: Mest läst den $1
te: $1 నాటి మేటి
th: ยอดนิยมบน $1
tr: $1 tarihinde çok okunan maddeler
uk: Найчитаніше на $1
vi: Hạng nhất vào $1
zh_hans: $1的热门
zh_hant: 在 $1 的熱門條目

# explore-most-read-sub-heading-on-language-wikipedia
source: On $1 Wikipedia
af: Op Wikipedia in $1
ar: في ويكيبيديا $1
as: $1 ৱিকিপিডিয়াত
ast: De Wikipedia en $1
az: $1 Vikipediyada
br: E $1 Wikipedia
bs: na Wikipediji ($1)
ca: A la Viquipèdia en $1
ckb: لە ویکیپیدیای $1
cs: Wikipedie v jazyce $1
cy: Ar Wicipedia $1
da: På $1 Wikipedia
de: Auf der Wikipedia auf $1
el: Στην $1 Βικιπαίδεια
eo: Je la $1 Vikipedio
es: En Wikipedia en $1
eu: $1 Wikipedian
fa: در ویکی‌پدیای $1
fi: Wikipedian kieliversiossa $1
fr: Sur Wikipédia en $1
ga: Ar an Vicipéid ($1)
gl: Na Wikipedia en $1
he: בוויקיפדיה ב$1
hu: A(z) $1 Wikipédián
ia: Sur Wikipedia in $1
id: Di Wikipedia $1
is: Á $1 Wikipedia
it: Su Wikipedia in $1
ja: $1版ウィキペディアより
km: ក្នុងវិគីភីឌា$1
ko: $1 위키백과에서
lb: Op der Wikipedia op $1
lt: $1 Vikipedijoje
mk: На Википедија на $1
ml: $1 വിക്കിപീഡിയയിൽ നിന്നും
ms: Di Wikipedia $1
my: $1 ဝီကီပီးဒီးယားပေါ်တွင်
nb: På Wikipedia på $1
ne: $1 विकिपिडियामा
nl: Op Wikipedia in het $1
pa: $1 ਵਿਕੀਪੀਡੀਆ ਉੱਤੇ
pl: Na $1 Wikipedia
pt_br: Na Wikipédia em $1
ro: Pe $1 Wikipedia
ru: Раздел Википедии: $1
sd: $1 وڪيپيڊيا تي
se: Wikipedias $1:s
sk: Wikipédia v jazyku $1
sl: V vikipediji v jeziku $1
sr_ec: Језик Википедије: $1
sr_el: Jezik Vikipedije: $1
sv: Från Wikipedia på $1
te: $1 వికీపీడియాలో
th: บนวิกิพีเดียภาษา$1
tl: Sa Wikipediang $1
tr: $1 Vikipedi'de
uk: У Вікіпедії мовою «$1»
uz: $1 Vikipediyada
vi: Tại Wikipedia tiếng $1
zh_hans: 在$1维基百科
zh_hant: 在$1維基百科

# explore-most-read-sub-heading-on-wikipedia
source: On Wikipedia
af: Op Wikipedia
ar: على ويكيبيديا
as: ৱিকিপিডিয়াত
ast: En Wikipedia
az: Vikipediyada
bg: В Уикипедия
br: E Wikipedia
bs: na Wikipediji
ca: A la Viquipèdia
ckb: لە ویکیپیدیا
cs: Na Wikipedii
cy: Ar Wicipedia
da: På Wikipedia
de: Auf Wikipedia
el: Στη Βικιπαίδεια
eo: Sur Vikipedio
es: En Wikipedia
eu: Wikipedian
fa: در ویکی‌پدیا
fi: Wikipediassa
fr: Sur Wikipédia
ga: Ar Vicipéid
gl: Na Wikipedia
he: בוויקיפדיה
hu: A Wikipédián
ia: Sur Wikipedia
id: Di Wikipedia
is: Á Wikipedia
it: Su Wikipedia
ja: ウィキペディアで
km: ក្នុងវិគីភីឌា
ko: 위키백과에서
lb: Op Wikipedia
lt: Vikipedijoje
mk: На Википедија
ml: വിക്കിപ്പീഡിയയിൽ
ms: Di Wikipedia
my: ဝီကီပီးဒီးယားပေါ်တွင်
nb: På Wikipedia
ne: विकिपिडियामा
nl: Op Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ ਉੱਤੇ
pl: W Wikipedii
pt_br: Na Wikipédia
ro: Pe Wikipedia
ru: В Википедии
sd: وڪيپيڊيا تي
se: Wikipedias
sk: Na Wikipédii
sl: V Wikipediji
sr_ec: На Википедији
sr_el: Na Vikipediji
sv: På Wikipedia
te: వికీపీడియాలో
th: บนวิกิพีเดีย
tl: Sa Wikipedia
tr: Vikipedi'de
uk: У Вікіпедії
uz: Vikipediya
vi: Tại Wikipedia
zh_hans: 在维基百科
zh_hant: 在維基百科

# explore-nearby-heading
source: Places near
af: Nabygeleë plekke
ar: أماكن قريبة
ast: Llugares cercanos a
az: Yaxınlıqdakı yerlər
br: Lec'hioù tost
bs: Mjesta u blizini
ca: Llocs propers
ckb: شوێنە نزیکەکان
cs: Místa v blízkosti
cy: Llefydd gerllaw
da: Steder i nærheden
de: Orte in der Nähe
el: Μέρη κοντά
eo: Lokoj proksime al
es: Lugares cercanos a
eu: Inguruko tokiak
fa: مکان‌های نزدیک
fi: Lähistön paikat
fr: Lieux à proximité
ga: Áiteanna in aice le
gl: Lugares próximos
he: מקומות בסביבה
hi: पास के स्थान
hu: Helyek a közelben
ia: Locos proxime
id: Tempat terdekat
is: Staðir í nágrenninu
it: Luoghi vicino
ja: 近くのスポット
kab: Imeḍqan iqerben
km: ទីកន្លែងក្បែរៗ
ko: 가까운 장소
lb: Plazen nobäi
lt: Artimos vietovės
mk: Околни места
ml: അടുത്തുള്ള സ്ഥലങ്ങൾ
ms: Tempat berdekatan
my: အနီးအနား နေရာများ
nb: Steder i nærheten
ne: नजिकैका स्थानहरू
nl: Plaatsen in de buurt
pa: ਥਾਵਾਂ ਨੇੜੇ
pl: Miejsca w pobliżu
ps: نژدې ځايونه
pt_br: Lugares próximos
ro: Locuri din apropiere
ru: Места поблизости
sd: ويجھيون جڳھون
se: Báikkit lahkosis
sk: Miesta v okolí
sl: Bližnji kraji
sr_ec: Места у близини
sr_el: Mesta u blizini
sv: Platser i närheten
ta: அருகில் இடங்கள்
te: చుట్టపక్కల ప్రాంతాలు
th: สถานที่ที่ใกล้เคียง
tr: Yakındaki yerler
uk: Місця поблизу
vi: Địa điểm gần
zh_hans: 地点附近
zh_hant: 位置接近

# explore-nearby-placeholder-heading
source: Places
af: Plekke
ar: أماكن
as: স্থান
ast: Llugares
az: Yerlər
bg: Места
br: Lec'hioù
bs: Mjesta
ca: Llocs
ckb: شوێنەکان
cs: Místa
cy: Lleoedd
da: Steder
de: Orte
el: Μέρη
eo: Lokoj
es: Lugares
eu: Lekuak
fa: مکان‌ها
fi: Paikat
fr: Lieux
ga: Áiteanna
gl: Lugares
he: מקומות
hi: स्थान
hu: Helyek
ia: Locos
id: Tempat
is: Staðir
it: Luoghi
ja: 場所
kab: Idigen
km: ទី​កន្លែងនានា
ko: 장소
lb: Plazen
lt: Vietos
mk: Места
ml: സ്ഥലങ്ങൾ
ms: Tempat
my: နေရာများ
nb: Steder
ne: स्थानहरू
nl: Plaatsen
pa: ਥਾਂਵਾਂ
pl: Miejsca
pt_br: Lugares
ro: Locuri
ru: Места
sd: ماڳ
se: Báikkit
sk: Miesta
sl: Kraji
sr_ec: Места
sr_el: Mesta
sv: Platser
ta: இடங்கள்
te: ప్రదేశాలు
th: สถานที่
tl: Mga lugar
tr: Yerler
uk: Місця
uz: Joylar
vi: Địa điểm
zh_hans: 地点
zh_hant: 地點

# explore-nearby-placeholder-sub-heading-on-language-wikipedia
source: From $1 Wikipedia
af: Uit Wikipedia in $1
ar: من ويكيبيديا $1
as: $1 ৱিকিপিডিয়াৰ পৰা
ast: De Wikipedia en $1
az: $1 Vikipediyadan
bg: От Уикипедия на $1
br: Eus Wikipédia $1
bs: s Wikipedije ($1)
ca: De la Viquipèdia en $1
ckb: لە $1 ویکیپیدیا
cs: Z Wikipedie v jazyce $1
cy: Ar Wicipedia $1
da: Fra $1 Wikipedia
de: Von der Wikipedia auf $1
el: Από την $1 Βικιπαίδεια
eo: De $1 Vikipedio
es: De Wikipedia en $1
eu: $1 Wikipediatik
fa: از ویکی‌پدیای $1
fi: Wikipedian kieliversiosta $1
fr: De Wikipédia en $1
ga: Ón Vicipéid ($1)
gl: Da Wikipedia en $1
he: מתוך ויקיפדיה ב$1
hi: $1 विकिपीडिया से
hu: A(z) $1 Wikipédiáról
ia: De Wikipedia in $1
id: Dari Wikipedia $1
is: Úr $1 Wikipedia
it: Da Wikipedia in $1
ja: $1版ウィキペディアより
kab: Di Wikipedia di $1
km: ពីវិគីភីឌា$1
ko: $1 위키백과에서
lb: Vu Wikipedia op $1
lt: Panaudota $1 Vikipedijoje
mk: Од Википедија на $1
ml: $1 വിക്കിപീഡിയയിൽ നിന്ന്
ms: Dari Wikipedia $1
my: $1 ဝီကီပီးဒီးယားမှ
nb: Fra Wikipedia på $1
ne: $1 विकिपिडिया बाट
nl: Van Wikipedia in het $1
pa: $1 ਵਿਕੀਪੀਡੀਆ ਤੋਂ
pl: Z $1 Wikipedii
pt_br: Da Wikipédia em $1
ro: De la $1 Wikipedia
ru: Раздел Википедии: $1
sd: $1 وڪيپيڊيا مان
se: Wikipedias $1:s
sk: Z Wikipédie v jazyku $1
sl: Iz vikipedije v jeziku $1
sr_ec: Језик Википедије: $1
sr_el: Jezik Vikipedije: $1
sv: Från Wikipedia på $1
ta: $1 விக்கிபீடியாவில் இருந்து
te: $1 వికీపీడియా నుండి
th: จากวิกิพีเดียภาษา$1
tl: Mula sa Wikipediang $1
tr: $1 Vikipedi için
uk: Із Вікіпедії мовою «$1»
uz: $1 Vikipediyadan
vi: Từ Wikipedia $1
zh_hans: 来自$1维基百科
zh_hant: 來自$1維基百科
