Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# close-all-tabs-confirmation-subtitle-with-value
source: Do you want to close {{PLURAL:$1|$1 tab|$1 tabs}}? This action can’t be undone.
az: {{PLURAL:$1|$1 vərəqəni}} bağlamaq istəyirsiniz? Bu əməliyyat geri qaytarıla bilməz.
de: Möchtest du {{PLURAL:$1|$1 Tab|$1 Tabs}} schließen? Diese Aktion kann nicht rückgängig gemacht werden.
ia: Vole tu clauder $1 scheda{{PLURAL:$1||s}}? Isto es irreversibile.
it: Vuoi chiudere {{PLURAL:$1|$1 scheda|$1 schede}}? Questa azione non può essere annullata.
lb: Wëllt Dir {{PLURAL:$1|$1 Tab|$1 Tabs}} zoumaachen? Dës Aktioun kann net réckgängeg gemaach ginn.
mk: Дали сакате да {{PLURAL:$1|го затворите јазичето|затворите $1 јазичиња}}? Ова дејство е неповратно.
nl: Wilt u {{PLURAL:$1|één tabblad|$1 tabbladen}} sluiten? Dit kan niet ongedaan worden gemaakt.
pt_br: Deseja fechar {{PLURAL:$1|$1 guia|$1 guias}}? Esta ação não pode ser desfeita.
ru: Хотите закрыть {{PLURAL:$1|$1 вкладку|$1 вкладки|$1 вкладок}}? Это действие нельзя отменить.
sv: Vill du stänga {{PLURAL:$1|$1 flik|$1 flikar}}? Detta kan inte ångras.
th: คุณต้องการปิด {{PLURAL:$1|$1 แท็บ}}หรือไม่? การดำเนินการนี้ไม่สามารถย้อนกลับได้
tr: $1 {{PLURAL:$1|sekmeyi}} kapatmak istiyor musunuz? Bu işlem geri alınamaz.
uk: Бажаєте закрити {{PLURAL:$1|$1 вкладку|$1 вкладки|$1 вкладок}}? Цю дію не можна скасувати.
zh_hans: 您是否要关闭 {{PLURAL:$1|$1}} 个标签页？此操作无法取消。

# close-all-tabs-confirmation-title-with-value
source: Close {{PLURAL:$1|$1 tab|$1 tabs}}?
az: {{PLURAL:$1|$1 vərəqə}} bağlansın?
de: {{PLURAL:$1|$1 Tab|$1 Tabs}} schließen?
ia: Clauder $1 scheda{{PLURAL:$1||s}}?
it: Chiudi {{PLURAL:$1|$1 scheda|$1 schede}}?
lb: {{PLURAL:$1|$1 Tab|$1 Tabs}} zoumaachen?
mk: Да {{PLURAL:$1|го затворам јазичето|затворам $1 јазичиња}}?
nl: {{PLURAL:$1|Eén tabblad|$1 tabbladen}} sluiten?
pt_br: Fechar {{PLURAL:$1|$1 guia|$1 guias}}?
ru: Закрыть {{PLURAL:$1|$1 вкладку|$1 вкладки|$1 вкладок}}?
sv: Stänga {{PLURAL:$1|$1 flik|$1 flikar}}?
th: ปิด {{PLURAL:$1|$1 แท็บ}}หรือไม่?
tr: $1 {{PLURAL:$1|sekme}} kapatılsın mı?
uk: Закрити {{PLURAL:$1|$1 вкладку|$1 вкладки|$1 вкладок}}?
zh_hans: 关闭 {{PLURAL:$1|$1}} 个标签页？

# close-button-accessibility-label
source: Close
af: Sluit
ar: أغلق
as: বন্ধ কৰক
ast: Zarrar
az: Bağla
bg: Затваряне
br: Serriñ
bs: Zatvori
ca: Tanca
ckb: داخستن
cs: Zavřít
cy: Cau
da: Luk
de: Schließen
el: Κλείσιμο
eo: Fermi
es: Cerrar
eu: Itxi
fa: بستن
fi: Sulje
fr: Fermer
ga: Dún
gl: Pechar
he: סגירה
hi: बंद करें
hu: Bezárás
ia: Clauder
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
kab: Mdel
km: បិទ
ko: 닫기
ku_latn: Bigre
lb: Zoumaachen
lt: Uždaryti
mk: Затвори
ml: അടയ്ക്കുക
ms: Tutup
my: ပိတ်ရန်
nb: Lukk
ne: बन्द गर्नुहोस्
nl: Sluiten
pa: ਬੰਦ
pl: Zamknij
ps: تړل
pt_br: Fechar
ro: Închide
ru: Закрыть
sd: بند ڪريو
se: Gidde
sk: Zavrieť
sl: Zapri
sr_ec: Затвори
sr_el: Zatvori
sv: Stäng
sw: Funga
ta: மூடுக
te: మూసివేయి
th: ปิด
tr: Kapat
uk: Закрити
uz: Yopish
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Close other tabs
az: Digər vərəqələri bağla
da: Luk andre faner
de: Andere Tabs schließen
es: Cerrar otras pestañas
ia: Clauder altere schedas
it: Chiudi altre schede
ko: 다른 탭 닫기
lb: Aner Tabs zoumaachen
mk: Затвори други јазичиња
nl: Andere tabbladen sluiten
ps: نورې ريښکې تړل
pt_br: Fechar outras guias
ru: Закрыть другие вкладки
sv: Stäng andra flikar
th: ปิดแท็บอื่นทั้งหมด
tr: Diğer sekmeleri kapat
uk: Закрити інші вкладки
zh_hans: 关闭其他标签页
zh_hant: 關閉其他分頁

# close-tab-confirmation
source: Close tab?
az: Vərəqə bağlansın?
da: Luk fane?
de: Tab schließen?
es: ¿Cerrar pestaña?
ia: Clauder scheda?
it: Chiudi scheda
ko: 탭을 닫으시겠습니까?
lb: Tab zoumaachen?
mk: За го затворам јазичето?
nl: Tabblad sluiten?
ps: کړکۍ وتړي؟
pt_br: Fechar guia?
ru: Закрыть вкладку?
sv: Stänga fliken?
th: ปิดแท็บหรือไม่
tr: Sekme kapatılsın mı?
uk: Закрити вкладку?
zh_hans: 关闭标签页？
zh_hant: 關閉分頁？

source: Close tabs
az: Vərəqələri bağla
da: Luk faner
de: Tabs schließen
es: Cerrar pestañas
ia: Clauder schedas
it: Chiudi scheda
ko: 탭 닫기
lb: Tabs zoumaachen
mk: Затвори јазичиња
nl: Tabbladen sluiten
ps: ريښکې تړل
pt_br: Fechar guias
ru: Закрыть вкладки
sv: Stäng flikar
th: ปิดแท็บ
tr: Sekmeleri kapat
uk: Закрити вкладки
zh_hans: 关闭标签页
zh_hant: 關閉分頁

# closed-all-tabs-confirmation-with-value
source: {{PLURAL:$1|$1 tab|$1 tabs}} closed.
az: {{PLURAL:$1|$1 vərəqə}} bağlandı.
de: {{PLURAL:$1|$1 Tab|$1 Tabs}} geschlossen.
ia: $1 scheda{{PLURAL:$1||s}} claudite.
it: {{PLURAL:$1|$1 scheda chiusa|$1 schede chiuse}}.
lb: {{PLURAL:$1|$1 Tab|$1 Tabs}} zougemaach.
mk: {{PLURAL:$1|Јазичето е затворено|Затворени се $1 јазичиња}}.
nl: {{PLURAL:$1|Eén tabblad is|$1 tabbladen zijn}} gesloten.
ps: {{PLURAL:$1|$1 ريښکه تړل‌شوې ده|$1 ريښکې تړل‌شوې دي}}.
pt_br: {{PLURAL:$1|$1 guia fechada|$1 guias fechadas}}.
ru: {{PLURAL:$1|$1 вкладка|$1 вкладки|$1 вкладок}} закрыто.
sv: {{PLURAL:$1|$1 flik|$1 flikar}} stängdes.
th: ปิด {{PLURAL:$1|$1 แท็บ}}แล้ว
tr: {{PLURAL:$1|$1 sekme}} kapatıldı.
uk: Закрито {{PLURAL:$1|$1 вкладку|$1 вкладки|$1 вкладок}}.
zh_hans: 已关闭 {{PLURAL:$1|$1}} 个标签页。

# compass-direction
source: at $1 o'clock
af: by $1 uur
ar: عند الساعة $1
ast: a les $1 en puntu
az: saat $1 istiqamətində
bg: в $1 часа
br: da $1 eur
bs: na $1 sati
ca: a les $1 en punt
ckb: لە کاتژمێر $1
cs: na $1. hodině
cy: am $1 o'r gloch
da: mod klokken $1
de: nach $1 Uhr
el: στις $1 ακριβώς
eo: je la $1 horo
es: a las $1 en punto
eu: ordu $1(e)tan
fa: در ساعت $1
fi: klo $1
fr: à $1 heures
ga: i dtreo a $1 a chlog
gl: ás $1
he: בשעה $1
hi: $1 बजे पर
hu: $1 óra irányban
ia: a $1 horas
id: pada pukul $1 tepat
is: klukkan $1 á áttavita
it: alle ore $1
ja: $1時の位置
kab: af $1 n isragen
km: ចង្អុលទីតាំងម៉ោង$1
ko: $1시에
lb: um $1 Auer
lt: $1 valandą
mk: во $1 часот
ml: $1 മണിക്ക്
ms: pada pukul $1 tepat
my: $1 နာရီတွင်
nb: mot kl. $1
nl: op $1 uur
pa: $1 ਵਜੇ
pl: O $1 godzinie
ps: په $1 بجو
pt_br: às $1 horas
ro: la ora $1
ru: на $1 часов
sd: $1 وڳي
se: dii. guvlui: $1
sk: na $1. hodine
sl: ob $1 uri
sr_ec: у $1 ч.
sr_el: u $1 č.
sv: mot klockan $1
ta: $1 மணிக்கு
te: $1 గంటల స్థానంలో
th: ที่ $1 นาฬิกา
tr: saat $1 yönünde
uk: на $1 годину
vi: hướng $1 giờ
zh_hans: $1点钟
zh_hant: 在 $1 時

# confirm-donation-history-deletion-subtitle
source: This will only apply to donations made from this device.
ar: سيتم تطبيق هذا فقط على التبرعات المقدمة من هذا الجهاز.
az: Bu, yalnız bu cihazdan edilən ianələrə şamil ediləcək.
da: Dette gælder kun for donationer fra denne enhed.
de: Dies gilt nur für Spenden von diesem Gerät.
es: Esto sólo se aplicará a las donaciones realizadas desde este dispositivo.
fr: Ceci ne s’appliquera qu’aux dons effectués à partir de cet appareil.
he: זה יחול רק על תרומות שנעשו מהמכשיר הזה.
ia: Isto se applicara solmente al donationes facite desde iste apparato.
it: Questo si applicherà solo alle donazioni effettuate tramite questo dispositivo.
ko: 이 장치를 통해 이루어진 기부에만 적용됩니다.
mk: Ова ќе важи само за прилозите дадени од овој уред.
nl: Dit geldt alleen voor donaties die via dit apparaat worden gedaan.
pa: ਇਹ ਸਿਰਫ਼ ਇਸ ਜੰਤਰ ਤੋਂ ਕੀਤੇ ਦਾਨ ਉੱਤੇ ਲਾਗੂ ਹੋਵੇਗਾ।
pt_br: Isso só se aplicará a doações feitas a partir deste dispositivo.
ru: Это будет применяться только к пожертвованиям, сделанным с этого устройства.
sv: Detta gäller endast donationer som görs från den här enheten.
tr: Bu yalnızca bu aygıttan yapılan bağışlar için geçerli olacaktır.
uk: Це стосується лише пожертв, зроблених із цього пристрою.
zh_hans: 这仅适用于通过此设备进行的捐赠。
zh_hant: 這僅套用到透過此裝置所做過的捐款。

# confirm-donation-history-deletion-title
source: Confirm deletion
ar: تأكيد الحذف
az: Silinməni təsdiqlə
da: Bekræft sletning
de: Löschung bestätigen
es: Confirmar la eliminación
fr: Confirmer la suppression
he: אישור המחיקה
ia: Confirmar deletion
it: Conferma cancellazione
ko: 삭제 확인
lb: Läsche confirméieren
mk: Потврдете бришење
nl: Bevestig verwijdering
pa: ਮਿਟਾਉਣ ਦੀ ਤਸਦੀਕ ਕਰੋ
ps: ړنگول تایید کړئ
pt_br: Confirmar exclusão
ru: Подтвердите удаление
sr_ec: Потврди брисање
sv: Bekräfta radering
tr: Silmeyi onayla
uk: Підтвердити вилучення
vi: Xác nhận
zh_hans: 确认删除
zh_hant: 確認刪除

# confirmed-donation-history-deletion
source: Local history deleted
ar: تم حذف التاريخ المحلي
az: Lokal tarixçə silindi
da: Lokal historik slettet
de: Lokale Historie gelöscht
es: Historial local eliminado.
fr: Historique local supprimé
he: ההיסטוריה המקומית נמחקה
ia: Historia local delite
it: Cronologia locale cancellata
ko: 로컬 기록이 삭제되었습니다
lb: Lokalen Historique geläscht
mk: Месната историја е избришана
nl: Lokale geschiedenis verwijderd
pa: ਸਥਾਨਕ ਇਤਿਹਾਸ ਮਿਟਾਇਆ ਗਿਆ
ps: سيمه‌ييز پېښليک ړنگ‌شو
pt_br: Histórico local excluído
ru: Локальная история удалена
sv: Lokal historik har raderats
tr: Yerel geçmiş silindi
uk: Локальну історію вилучено
zh_hans: 已删除本地历史记录
zh_hant: 已刪除本地歷史紀錄

# continue-button-title
source: Continue
ar: يكمل
az: Davam et
br: Kenderc'hel
bs: Nastavi
ca: Continua
cy: Parhau
da: Fortsæt
de: Fortfahren
es: Continuar
fa: ادامه
fi: Jatka
fr: Continuer
he: המשך
hu: Folytatás
ia: Continuar
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続ける
ko: 계속
lb: Virufueren
mk: Продолжи
nb: Fortsett
nl: Doorgaan
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
ps: پرله‌پورې
pt_br: Continuar
ro: Continuă
ru: Продолжить
sd: جاري رکو
se: Joatkke
sk: Pokračovať
sl: Nadaljuj
sr_ec: Настави
sr_el: Nastavi
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# continue-reading-empty-description
source: Explore Wikipedia for more articles to read
af: Verken Wikipedia vir meer artikels om te lees
ar: تصفح ويكيبيديا لقراءة المزيد من المقالات
ast: Esplora Wikipedia p'atopar más artículos pa lleer
az: Daha çox məqalə oxumaq üçün Vikipediyanı kəşf et
bg: Разгледайте Уикипедия, за да прочетете други статии
br: Explorer Wikipedia evit kaout muioc'h a bennadoù da lenn
bs: Istražite Wikipediju – pročitajte još članaka
ca: Exploreu la Viquipèdia per a llegir més articles
ckb: ویکیپیدیا بگەڕێ بۆ دۆزینەوەی وتاری زیاتر بۆ خوێندنەوەیان
cs: Procházet další články na Wikipedii
da: Udforsk Wikipedia for flere artikler at læse
de: Wikipedia für weitere Artikel entdecken
el: Εξερευνήστε τη Βικιπαίδεια για να διαβάσετε περισσότερα λήμματα
eo: Esploru Vikipedion por legi pliajn artikolojn
es: Explorar más artículos para leer en Wikipedia
eu: Wikipedia arakatu irakurtzeko artikulu gehiago lortzeko
fa: کاوش ویکی‌پدیا برای خواندن مقالات بیشتر
fi: Tutki Wikipediaa löytääksesi lisää luettavia artikkeleja
fr: Explorer Wikipédia pour d’autres articles à lire
ga: Taiscéal Vicipéid le tuilleadh alt a léamh
gl: Explorar Wikipedia para atopar máis artigos para ler
he: לחקור את ויקיפדיה כדי למצוא ערכים נוספים לקריאה
hi: विकिपीडिया को और लेख पढ़ने के लिए खोजें
hu: Fedezd fel a Wikipédiát több szócikkért
ia: Explorar Wikipedia pro plus articulos a legerr
id: Jelajahi Wikipedia untuk lebih banyak artikel yang ingin dibaca
is: Kanna hvort Wikipedia sé með fleiri greinar til að lesa
it: Esplorare Wikipedia per altre voci da leggere
ja: ウィキペディアでさらに多くの記事を読む
kab: Snirem Wikipedia i wugar n imagraden ara teɣreḍ
km: រុករកអត្ថបទសម្រាប់អានបន្ថែមតទៀតក្នុងវិគីភីឌា
ko: 더 많은 문서를 읽기 위해 위키백과 둘러보기
lb: Wikipedia fir méi Artikelen entdecken
lt: Tyrinėkite Vikipediją, kad rastumėte daugiau straipsnių skaitymui
mk: Истражете ја Википедија — прочитајте повеќе статии
ms: Jelajahi Wikipedia untuk lebih banyak rencana yang ingin dibaca
my: ဆောင်းပါးများပိုမိုဖတ်ရှုရန် ဝီကီပီးဒီးယားကို စူးစမ်းပါ
nb: Utforsk Wikipedia for å finne flere artikler å lese
nl: Wikipedia verkennen om meer pagina's te lezen
pa: ਪਡ਼੍ਹਨ ਲਈ ਹੋਰ ਲੇਖਾਂ ਲਈ ਵਿਕੀਪੀਡੀਆ ਦੀ ਪਡ਼ਚੋਲ ਕਰੋ
pl: Przeglądaj Wikipedię, aby przeczytać więcej artykułów
pt_br: Explorar a Wikipédia para ler mais artigos
ro: Explorați Wikipedia pentru a citi mai multe articole
ru: Исследуйте Википедию, чтобы найти больше статей для чтения
sd: وڪيپيڊيا کي وڌيڪ مضمون پڙھڻ لاءِ کوجيو
se: Guorahala Wikipedia vai gávnnat eanet artihkkaliid
sk: Prehľadávať ďalšie články na Wikipédii
sl: Raziščite Wikipedijo za več člankov, ki jih lahko preberete
sr_ec: Истражите Википедију да бисте нашли још чланака за читање
sr_el: Istražite Vikipediju da biste našli još članaka za čitanje
sv: Utforska Wikipedia för fler artiklar att läsa
ta: மேலும் கட்டுரைகளைப் படிக்க விக்கிப்பீடியாவை சுற்றிப்பார்
te: మరిన్ని వ్యాసాలకు చదివేందుకు వికీపీడియాలో శోధించండి
th: สำรวจบทความเพิ่มเติมที่คุณอยากอ่านในวิกิพีเดีย
tr: Daha fazla madde okumak için Vikipedi'yi keşfedin
uk: Дослідіть Вікіпедію, аби знайти більше статей для читання
vi: Kiếm thêm bài Wikipedia để đọc
zh_hans: 探索维基百科阅读更多条目
zh_hant: 瀏覽維基百科以閱讀更多條目

# continue-reading-empty-title
source: No recently read articles
ar: لا يوجد مقالات قرءت مؤخرا
ast: Nun hai artículos lleíos apocayá
az: Bu yaxınlarda oxunmuş məqalə yoxdur
bg: Няма скорошно четени статии
br: Pennad ebet lennet nevez zo
bs: Nema nedavno pročitanih članaka
ca: No hi ha cap article llegit recentment
ckb: وتاری خوێندراوە نییە
cs: Žádné nedávno přečtené články
cy: Dim erthyglau wedi eu darllen yn ddiweddar
da: Ingen seneste læste artikler
de: Keine kürzlich gelesenen Artikel
el: Δεν υπάρχουν πρόσφατα διαβασμένα λήμματα
eo: Neniuj laste legitaj artikoloj
es: No hay artículos leídos recientemente
eu: Ez dago azkenaldian irakurritako artikulurik
fa: مقالهٔ اخیراً خوانده‌شده‌ای نیست
fi: Ei äskettäin luettuja artikkeleja
fr: Aucun article lu récemment
ga: Níor léadh aon alt le déanaí
gl: Non hai artigos lidos recentemente
he: אין ערכים שנקראו לאחרונה
hi: कोई हाल के पढ़े लेख नहीं
hu: Nincsenek nemrég olvasott szócikkek
ia: Necun articulo legite recentemente
id: Tidak ada artikel yang dibaca baru-baru ini
is: Engar nýlega lesnar greinar
it: Nessuna voce letta recentemente
ja: 最近読んだ記事はありません
kab: Ula d yiwen n umagrad ur yerrwaɣra melmi kan
km: គ្មានអត្ថបទទើបអានថ្មីៗទេ
ko: 최근에 읽은 문서 없음
lb: Keng rezent geliesen Artikelen
lt: Nėra neseniai skaitytų straipsnių
mk: Немате неодамна прочитани статии
ml: അടുത്തിടെ വായിച്ച ലേഖനങ്ങൾ ഇല്ല
ms: Tiada rencana yang dibaca baru-baru ini
my: လတ်တလော ဖတ်ရှုစာမျက်နှာများ မရှိပါ
nb: Ingen nylig leste artikler
nl: Geen recent gelezen pagina's
pa: ਕੋਈ ਹਾਲ ਹੀ ਵਿੱਚ ਪਡ਼੍ਹੇ ਗਏ ਲੇਖ ਨਹੀਂ ਹਨ
pl: Brak ostatnio czytanych artykułów
ps: په دې وروستيو کې هېڅ ليکنې نه دي لوستل شوي
pt_br: Nenhum artigo lido recentemente
ro: Nici un articol citit recent
ru: Нет недавно прочитанных статей
sd: ڪي بہ تازو پڙھيل مضمون ناھن
se: Eai leat aitto lohkkojuvvon artihkkalat
sk: Žiadne nedávno čítané články
sl: Ni pred kratkim ogledanih člankov
sr_ec: Нема недавно прочитаних чланака
sr_el: Nema nedavno pročitanih članaka
sv: Inga nyligen lästa artiklar
ta: அண்மையில் படித்த கட்டுரைகள் ஏதுமில்லை
te: ఇటీవల చదివిన వ్యాసాలు ఏమీ లేవు
th: ไม่มีบทความที่อ่านล่าสุด
tr: Son okunan madde yok
uk: Немає нещодавно прочитаних статей
vi: Không bài nào được đọc gần đây
zh_hans: 没有最近阅读的条目
zh_hant: 沒有最近讀取的條目

source: Contributions this month
az: Bu ay verilən töhfələr
it: Contributi questo mese
lb: Kontributiounen dëse Mount
mk: Придонеси овој месец
nl: Bijdragen deze maand
sv: Bidrag denna månad
tr: Bu ayki katkılar
uk: Внесок цього місяця
zh_hans: 本月贡献
