Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# description-help-tips-description
source: Descriptions should ideally fit on one line, and are between two to twelve words long. They are not capitalized unless the first word is a proper noun.
ar: الوصوفات ينبغي أن تكون بشكل مثالي من سطر واحد، وما بين كلمتين إلى 12 كلمة. ولا يبدأ أول حرف بحرف كبير ما لم يكن اسما علما.
ast: Idealmente, les descripciones tendríen de caber n'una llinia, y tener ente dos y dolce palabres. Nun tán en mayúscules, nun siendo que la primera palabra sía un nome propiu.
az: Təsvirlər ideal olaraq bir sətirə uyğun olmalıdır və uzunluğu iki ilə on iki söz arasında olmalıdır. Birinci söz xüsusi isim olmasa, onlar böyük hərflə yazılmır.
bs: Opisi bi trebali stati u jedan red i biti dugi od dvije do dvanaest riječi. Ne pišu se velikim početnim slovom, osim ako prva riječ nije vlastita imenica.
ca: Les descripcions haurien de cabre en una sola línia i tenir una extensió d'entre dues i dotze paraules. No cal que siguin en majúscules a menys que la primera paraula sigui un nom propi.
cs: Ideální popis se vejde na jeden řádek a je 2 až 12 slov dlouhý. Nezačíná velkým písmenem, tím začíná, jen pokud je prvním slovem popisu vlastní podstatné jméno.
da: Beskrivelser skal ideelt set passe på én linje og er mellem to til tolv ord lange. De skrives ikke med stort, medmindre det første ord er et egennavn.
de: Beschreibungen sollten idealerweise in eine Zeile passen und zwischen zwei und zwölf Wörtern lang sein. Der erste Buchstabe ist nicht groß geschrieben, es sei denn, das erste Wort ist ein Eigenname.
eo: Priskriboj ideale estu ne pli longaj ol unu linio kaj konsistas el ĝis dek vortoj. Ne aperu en ĝi majuskloj (ankaŭ ne komence), krom se la unua vorto estas nomo.
es: Idealmente, las descripciones deberían caber en una línea, y tener entre dos y doce palabras. No están en mayúsculas, a menos que la primera palabra sea un sustantivo propio.
fa: توصیف‌ها به‌طور ایده‌آل باید در یک خط جای گیرند و طول آن‌ها بین دو تا دوازده واژه باشد. حرف نخست این متن‌ها تنها در صورتی باید بزرگ نوشته شود که اولین واژه، یک اسم خاص باشد.
fi: Kuvauksen tulisi mahtua yhdelle riville eli olla 2-12 sanan pituinen.
fr: Les descriptions devraient, dans l’idéal, tenir en une ligne et comporter entre deux et douze mots. Elles ne sont pas mises en majuscules sauf si le premier mot est un nom propre.
ga: Ba chóir do shainchuntais a oiriúnú ar líne amháin dá bhféadfaí é, idir aon fhocal amháin agus dhá fhocal déag. Ní chuirtear ceannlitreacha orthu, ch amháin ar an gcéad fhocal má tá ainmfhocal dílis i gceist.
gl: As descricións deberían coller nunha liña, e ter entre dúas e doce palabras. Non usan maiúsculas, a non ser que a primeira palabra sexa un nome propio.
he: תיאורים אמורים להיכנס לשורה אחת, ולכלול בין שתיים לשתים־עשרה מילים. אין להשתמש באותיות גדולות בלועזית אלא אם מדובר בשם עצם פרטי (שם של אדם, מקום, ישות או ארגון).
hi: विवरण आदर्श रूप से एक पंक्ति में फिट होने चाहिए और दो से बारह शब्दों के बीच लंबे होने चाहिए। जब तक पहला शब्द व्यक्तिवाचक संज्ञा न हो, उन्हें बड़े अक्षरों में नहीं लिखा जाता।
hu: A leírások ideális esetben nem hosszabbak egy sornál, és 2–12 szóból állnak. Nem kezdődnek nagybetűvel, csak ha az első szó mondat közepén is nagybetűvel írandó.
ia: Descriptiones debe idealmente entrar in un linea e haber inter duo e dece-duo parolas. Illos non se scribe con un majuscula excepte si le prime parola es un nomine proprie.
id: Deskripsi idealnya harus sesuai pada satu baris, dan antara dua hingga dua belas kata. Deskripsi tidak dikapitalisasi kecuali kata pertama adalah kata benda yang tepat.
is: Lýsingar ættu helst að komast fyrir á einni línu, og vera frá tveimur til tólf orða langar. Þær eru ekki með hástöfum nema að fyrsta orðið sé sérheiti.
ja: 説明は理想的には1行に収まり、30文字程度の長さです。最初の単語が固有名詞でない限り、大文字ではありません。
ko: 설명은 2개에서 12개 사이의 단어 길이의 한 줄에 맞추는 것이 이상적입니다. 처음 오는 단어가 고유 명사가 아니라면 대문자로 쓰지 않습니다.
mk: Описите по можност треба да бидат во еден ред, и да се состојат од два до дванаесет збора. Не се ставаат први почетни букви, освен ако зборот не е лична именка.
ms: Huraian ideal harus muat pada satu baris, dan antara dua hingga dua belas perkataan panjang. Huraian tidak ditulis dalam huruf besar kecuali perkataan pertamanya ialah kata nama khas.
my: ဖော်ပြချက်သည် စံနှုန်းအရ တစ်ကြောင်းတည်းဖြင့် ပြီးမြောက်သင့်ပြီး စကားလုံး ၂ ခုမှ ၁၂ ခုကြား ရှည်လျားသင့်ပါသည်။
nb: Gode beskrivelser får plass på én linje, og er mellom to og tolv ord lange. De begynner ikke med stor forbokstav med mindre første ord er et egennavn.
nl: Beschrijvingen moeten idealiter op één regel passen en zijn tussen de twee en twaalf woorden lang. Ze worden niet met een hoofdletter geschreven tenzij het eerste woord een eigennaam is.
pl: Opisy powinny idealnie pasować do jednej linii i zawierać od dwóch do dwunastu słów. Nie są one pisane wielkimi literami, chyba że pierwsze słowo jest właściwym rzeczownikiem.
pt_br: As descrições devem caber idealmente em uma linha e têm entre duas a doze palavras. Eles não são capitalizados, a menos que a primeira palavra seja um nome próprio.
ro: În mod ideal, descrierile ar trebui să se încadreze pe o singură linie și pot avea între două și doisprezece cuvinte. Nu sunt majuscule decât dacă primul cuvânt este un substantiv propriu.
ru: Описания по возможности должны вписываться в одну строку и составлять от двух до двенадцати слов. Их следует начинать со строчной (маленькой) буквы, кроме случаев, когда первое слово — имя собственное.
sd: تشريحون ھڪ سٽ تي پوريون ٿيڻ گهرجن، ۽ اھي ڊيگهہ ۾ ٻن کان ٻارھن لفظن جي وچ ۾ ھجڻ گهرجن. انھن کي وڏن اکرن ۾ نہ لکيو وڃي جيسيتائين پھريون لفظ ڪو خاص اسم نہ ھجي.
se: Buorit govadusat čáhket ovtta linnjái, ja leat gaskal guokte ja guoktenuppelohkái sáni guhku. Dat eai álgge stuora ovdabustávain earret jus vuosttaš sátni lea namma.
sk: Popis by mal byť najviac len jeden riadok, 2 až 12 slov dlhý. Nezačína sa veľkým písmenom, iba ak je prvé slovo vlastné podstatné meno.
sl: Idealno bi bilo, da bi opisi ustrezali eni vrstici in bili dolgi od dveh do dvanajst besed. Ne pišejo se z veliko začetnico, razen če je prva beseda lastno ime.
sr_ec: Описи би, по могућству, требало да буду у једном реду и да се састоје од две до дванаест речи. Не почињу великим словом осим ако је прва реч властита именица.
sr_el: Opisi bi, po mogućstvu, trebalo da budu u jednom redu i da se sastoje od dve do dvanaest reči. Ne počinju velikim slovom osim ako je prva reč vlastita imenica.
sv: Beskrivningar bör helst vara en rad och är mellan två och tolv ord långt. De inleds inte med en versal om det första ordet inte är ett egennamn.
th: ควรเขียนคำอธิบายให้พอดีหนึ่งบรรทัด และควรมีความยาวตั้งแต่ 2-12 คำ และไม่ควรเขียนด้วยอักษรตัวพิมพ์ใหญ่หากไม่ใช่วิสามานยนาม
tr: Tanımların bir satıra sığacak şekilde, iki ila on iki kelimeden uzunluğunda olması tercih edilir. Özel isim olmadıkça büyük harf kullanılmaz.
uk: В ідеалі описи мають бути не більшими як один рядок, і мають містити від двох до дванадцяти слів. Велика літера на початку використовується лише в разі, якщо перше слово є власною назвою.
vi: Lời tóm lược nên vừa một dòng không nên dài quá 60 ký tự. Các lời tóm lược không nên viết hoa ở đầu câu trừ khi đầu câu là danh từ riêng.
zh_hans: 理想情况下，描述应该只有一行，并且长度应介于2到12个字之间。仅当开头的名词为专有名词时才应将其大写。
zh_hant: 理想情況下，描述應該只有一行，並且長度應介於2到12個字之間。僅當開頭的名詞為專有名詞時才應將其大寫。

# description-help-tips-example-description-one
source: article description for an article about the Mona Lisa
ar: الوصف الخاصة بمقالة الموناليزا
ast: descripción del títulu pa un artículu sobro la Mona Lisa
az: Mona Liza haqqında məqalə üçün məqalə təsviri
bs: opis članka za članak o Mona Lisi
ca: descripció d'article d'un article sobre la Mona Lisa
cs: popis článku o Mona Lise
da: artikelbeskrivelse til en artikel om Mona Lisa
de: Artikelbeschreibung für einen Artikel über die Mona Lisa
eo: titola priskribo por artikolo pri la Mona Lisa
es: descripción de título para un artículo sobre la Mona Lisa
fa: توصیف مقاله برای یک مقاله دربارهٔ مونالیزا
fi: Mona Lisaa käsittelevän artikkelin kuvaus
fr: description de l’article pour un article concernant Mona Lisa
ga: sainchuntas teidil ar alt faoin Mona Lisa
gl: descrición de título para un artigo sobre a Mona Lisa
he: תיאור ערך של ערך על המונה ליזה
hi: मोना लिसा के बारे में एक लेख के लिए लेख विवरण
hu: Leírás a Mona Lisáról szóló cikkhez
ia: description de un articulo sur Mona Lisa
id: deskripsi artikel untuk artikel tentang Mona Lisa
is: lýsing á grein um Mónu Lísu
it: descrizione della voce per una voce su Monna Lisa
ja: モナリザに関する記事の題名の説明
km: ការពិពណ៌នាអត្ថបទសម្រាប់អត្ថបទអំពីម៉ូណាលីសា
ko: 모나리자에 관한 문서의 문서 설명
lb: Artikelbeschreiwung fir en Artikel iwwert d'Mona Lisa
lt: straipsnio apie Moną Lizą aprašymas
mk: опис на статијата за Мона Лиза
ms: huraian rencana untuk rencana mengenai Mona Lisa
my: မိုနာလီဆာ ဆောင်းပါးအကြောင်း ခေါင်းစဉ်ဖော်ပြချက်
nb: artikkelbeskrivelse for en artikkel om Mona Lisa
nl: paginabeschrijving voor een pagina over de Mona Lisa
pl: opis artykułu dla artykułu o Mona Lisie
pt_br: descrição do artigo para um artigo sobre a Mona Lisa
ro: descrierea articolului pentru un articol despre Mona Lisa
ru: краткое описание статьи о Мона Лизе
sd: مونا ليزا بابت ھڪ مضمون جي تشريح
se: artihkalgovvadus Mona Lisa artihkkalii
sk: popis článku o Mone Lise
sl: opis članka za članek o Moni Lizi
sr_ec: опис чланка за чланак о Мона Лизи
sr_el: opis članka za članak o Mona Lizi
sv: artikelbeskrivning av en artikel om Mona Lisa
th: คำอธิบายบทความสำหรับบทความเกี่ยวกับโมนาลิซา
tr: Mona Lisa hakkındaki bir madde için madde açıklaması
uk: опис статті про Мону Лізу
vi: lời tóm lược bài viết về Mona Lisa
zh_hans: 蒙娜丽莎条目的条目描述
zh_hant: 蒙娜麗莎條目的條目描述

# description-help-tips-example-description-two
source: article description for an article about Mount Everest
ar: وصف مقالة تخصُّ جبل إيفرست
ast: descripción del títulu pa un artículu sobro'l Monte Everest
az: Everest dağı haqqında məqalə üçün məqalə təsviri
bs: opis članka za članak o Mount Everestu
ca: descripció d'article d'un article sobre el Mont Everest
cs: popis článku o Mount Everestu
da: artikelbeskrivelse for en artikel om Mount Everest
de: Artikelbeschreibung für einen Artikel über den Mount Everest
eo: titola priskribo por artikolo pri Monto Everest
es: descripción de título para un artículo sobre el Monte Everest
fa: توصیف مقاله برای یک مقاله دربارهٔ کوه اورست
fi: Mount Everestiä käsittelevän artikkelin kuvaus
fr: description de l’article pour un article concernant le mont Everest
ga: sainchuntas teidil ar alt faoi Sliabh Everest
gl: descrición de título para un artigo sobre o monte Everest
he: תיאור ערך של ערך על הר אוורסט
hi: माउंट एवरेस्ट के बारे में एक लेख के लिए लेख विवरण
hu: Leírás a Csomolungmáról szóló cikkhez
ia: description de un articulo sur le Monte Everest
id: deskripsi artikel untuk artikel tentang Gunung Everest
is: lýsing á grein um Everestfjall
it: descrizione della voce per una voce sul Monte Everest
ja: エベレストについての記事の説明
km: ការពិពណ៌នាអត្ថបទសម្រាប់អត្ថបទអំពីភ្នំអេវើរេស
ko: 에베레스트 산에 관한 문서의 문서 설명
lb: Artikelbeschreiwung fir en Artikel iwwer de Mount Everest
lt: straipsnio apie Everesto kalną aprašymas
mk: опис на статијата за Монт Еверест
ms: huraian tajuk untuk rencana mengenai Gunung Everest
my: ဧဝရတ်တောင်ဆောင်းပါး ခေါင်းစဉ်ဖော်ပြချက်
nb: artikkelbeskrivelse for en artikkel om Mount Everest
nl: paginabeschrijving voor een pagina over de Mount Everest
pl: opis artykułu dla artykułu o Mount Everest
pt_br: descrição do artigo para um artigo sobre o Monte Everest
ro: descrierea articolului pentru un articol despre Muntele Everest
ru: краткое описание статьи о горе Эверест
sd: ايوريسٽ ج بابت ھڪ مضمون جي تشريح
se: artihkalgovvadus Mount Everest artihkkalii
sk: popis článku o Mounte Evereste
sl: opis članka za članek o Mount Everestu
sr_ec: опис чланка за чланак о Монт Евересту
sr_el: opis članka za članak o Mont Everestu
sv: artikelbeskrivning av en artikel om Mount Everest
th: คำอธิบายบทความสำหรับบทความเกี่ยวกับเขาเอเวอเรสต์
tr: Everest Dağı hakkındaki bir madde için madde açıklaması
uk: опис статті про гору Еверест
vi: lời tóm lược bài viết về đỉnh Everest
zh_hans: 珠穆朗玛峰条目的条目描述
zh_hant: 聖母峰條目的條目描述

# description-help-tips-example-title-one
source: painting by Leonardo Da Vinci
ar: لوحة بواسطة ليوناردو دا فينشي
ast: pintura de Leonardo da Vinci
az: Leonardo da Vinçinin rəsm əsəri
bg: картина на Леонардо да Винчи
br: Ul livadur gant Leonardo Da Vinci
bs: slika Leonarda da Vincija
ca: una pintura de Leonardo Da Vinci
cs: obraz Leonarda da Vinciho
cy: paentiad gan Leonardo Da Vinci
da: maleri af Leonardo Da Vinci
de: Gemälde von Leonardo da Vinci
eo: pentraĵo de Leonardo Da Vinci
es: pintura de Leonardo da Vinci
fa: نقاشی اثر لئوناردو داوینچی
fi: Leonardo da Vincin maalaus
fr: peinture de Léonard de Vinci
ga: pictiúr de chuid Leonardo da Vinci
gl: pintura de Leonardo da Vinci
he: ציור של לאונרדו דה וינצ'י
hi: लियोनार्डो दा विंची की पेंटिंग
hu: Leonardo da Vinci festménye
ia: pictura de Leonardo da Vinci
id: lukisan karya Leonardo Da Vinci
is: málverk eftir Leonardo da Vinci
it: dipinto da Leonardo da Vinci
ja: レオナルド・ダ・ヴィンチの絵画
km: ផ្ទាំងគំនូររបស់ឡេអូណាដូ ដា វិនឈី
ko: 레오나르도 다 빈치의 그림
lb: Tablo vum Leonardo Da Vinci
lt: Leonardo da Vinčio paveikslas
mk: слика на Леонардо да Винчи
ms: lukisan oleh Leonardo Da Vinci
my: လီယိုနာဒို ဗင်စီ၏ ပန်းချီလက်ရာ
nb: maleri av Leonardo da Vinci
nl: schilderij door Leonardo Da Vinci
pa: ਲਿਓਨਾਰਡੋ ਦਾ ਵਿੰਚੀ ਦੀ ਪੇਂਟਿੰਗ
pl: obraz Leonarda da Vinci
pt_br: pintado por Leonardo Da Vinci
ro: pictură de Leonardo Da Vinci
ru: картина Леонардо да Винчи
sd: ليونارڊو ڊا ونسي پاران مصوري
se: Leonardo da Vinci njuohtan
sk: obraz od Leonarda Da Vinciho
sl: slika Leonarda da Vincija
sr_ec: слика Леонарда да Винчија
sr_el: slika Leonarda da Vinčija
sv: målning av Leonardo Da Vinci
te: లియోనార్డో డా విన్సీ వేసిన చిత్రం
th: ภาพวาดโดยเลโอนาร์โด ดา วินชี
tr: Leonardo da Vinci tablosu
uk: картина Леонардо да Вінчі
uz: Leonardo Da Vinci chizgan surat
vi: bức tranh của Leonardo Da Vinci
zh_hans: 由列奥纳多·达·芬奇绘制
zh_hant: 李奧納多·達文西的繪畫

# description-help-tips-example-title-two
source: Earth’s highest mountain
ar: أعلى جبل في الأرض
ast: El monte más altu de la tierra
az: Dünyanın ən yüksək dağı
bg: Най-високата планина на Земята
br: Menez uhelañ ar bed
bs: najviša planina na Zemlji
ca: La muntanya de més alçada de la Terra
cs: nejvyšší hora na Zemi
cy: Mynydd uchaf y Ddaear
da: Jordens højeste bjerg
de: höchster Berg der Erde
eo: plej alta monto de la tero
es: la montaña más alta de la Tierra
fa: مرتفع‌ترین قلّهٔ زمین
fi: Maapallon korkein vuori
fr: Le plus haut sommet sur terre
ga: an sliabh is airde ar domhan
gl: A montaña máis alta da Terra
he: ההר הגבוה בכדור הארץ
hi: पृथ्वी का सबसे ऊँचा पर्वत
hu: A Föld legmagasabb hegye
ia: le montania le plus alte del Terra
id: gunung tertinggi di Bumi
is: Hæsta fjall jarðar
it: La montagna più alta della Terra
ja: 地球上で最も高い山
km: ភ្នំខ្ពស់ជាងគេលើផែនដី
ko: 지구상에서 가장 높은 산
lb: héchste Bierg vun der Welt
lt: Aukščiausias kalnas žemėje
mk: Највисока планина во светот
ml: ഭൂമിയിലെ ഏറ്റവും ഉയരം കൂടിയ മല
ms: gunung tertinggi di Bumi
my: ကမ္ဘာ့အမြင့်ဆုံးတောင်
nb: jordas høyeste fjell
ne: पृथ्वीको सबैभन्दा अग्लो हिमाल
nl: de hoogste berg op aarde
pa: ਧਰਤੀ ਦਾ ਸਭ ਤੋਂ ਉੱਚਾ ਪਹਾਡ਼
pl: najwyższy szczyt Ziemi
pt_br: A montanha mais alta da Terra
ro: Cel mai înalt munte de pe Pământ
ru: Самая высокая гора Земли
sd: ڌرتي جو سڀ کان اوچو جبل
se: alimus várri eatnamis
sk: najvyššia hora na Zemi
sl: najvišja gora na Zemlji
sr_ec: највиша планина на Земљи
sr_el: najviša planina na Zemlji
sv: Jordens högsta berg
te: భూమ్మీద అత్యంత ఎత్తైన పర్వతం
th: ภูเขาที่สูงที่สุดในโลก
tr: Dünya'nın en yüksek dağı
uk: найвища гора на Землі
vi: ngọn núi cao nhất trên Trái Đất
zh_hans: 地球第一高峰
zh_hant: 地球第一高峰

# description-help-tips-for-example
source: For example:
ar: على سبيل المثال:
as: উদাহৰণস্বৰূপে:
ast: Por casu:
az: Məsələn:
bg: Например:
br: Da skouer :
bs: Na primjer:
ca: Per exemple:
ckb: بۆ نموونە:
cs: Například:
cy: Er enghraifft:
da: For eksempel:
de: Zum Beispiel:
el: Για παράδειγμα:
eo: Ekzemple:
es: Por ejemplo:
fa: برای مثال:
fi: Esimerkkejä:
fr: Par exemple :
ga: Mar shampla:
gl: Por exemploː
he: למשל:
hi: उदाहरण के लिए:
hu: Például:
ia: Per exemplo:
id: Sebagai contoh:
is: Til dæmis:
it: Per esempio:
ja: 例:
km: ឧទាហរណ៍៖
ko: 예:
lb: Zum Beispill:
lt: Pavyzdžiui:
mk: На пример:
ml: ഉദാഹരണത്തിന്
ms: Sebagai contoh:
my: နမူနာအားဖြင့်
nb: For eksempel:
ne: उदाहरणका लागि
nl: Bijvoorbeeld:
pa: ਉਦਾਹਰਣ ਲਈ:
pl: Na przykład:
ps: د بېلگې په توگه:
pt_br: Por exemplo:
ro: De exemplu:
ru: Например:
sd: مثال طور:
se: Ovdamearkka dihte:
sk: Napríklad:
sl: Na primer:
sr_ec: На пример:
sr_el: Na primer:
sv: Till exempel:
te: ఉదాహరణకు:
th: ตัวอย่าง:
tr: Örneğin:
uk: Наприклад:
uz: Misol uchun:
vi: Ví dụ:
zh_hans: 例如：
zh_hant: 例如：

# description-help-tips-title
source: Tips for creating descriptions
ar: نصائح لإنشاء الوصوفات
ast: Conseyos pa crear descripciones
az: Təsvirlər yaratmaq üçün məsləhətlər
bg: Съвети за създаване на описания
br: Kuzulioù evit krouiñ deskrivadurioù
bs: Savjeti za stvaranje opisa
ca: Consells per crear descripcions
cs: Tipy pro vytváření popisů
cy: Cyngor ar ysgrifennu disgrifiadau
da: Tips til at skabe beskrivelser
de: Tipps zum Erstellen von Beschreibungen
eo: Konsiletoj por krei priskribojn
es: Consejos para crear descripciones
fa: نکاتی برای ساخت توصیف‌ها
fi: Vinkkejä kuvauksen luomiseen
fr: Conseils pour créer des descriptions
ga: Leideanna ar sainchuntais a chruthú
gl: Consellos para crear descricións
he: עצות ליצירת תיאורים
hi: विवरण बनाने के लिए युक्तियाँ
hu: Tippek a leírások készítéséhez
ia: Consilios pro crear descriptiones
id: Kiat untuk membuat deskripsi
is: Ábendingar við að gera lýsingar
it: Suggerimenti per creare descrizioni
ja: 説明を作成するコツ
km: គន្លឹះក្នុងការបង្កើតការពិពណ៌នា
ko: 설명 작성 팁
lt: Aprašymų kūrimo patarimai
mk: Совети за правење описи
ms: Petua untuk membuat penerangan
my: ဖော်ပြချက်များ ဖန်တီးရန် နည်းလမ်းများ
nb: Tips for å lage beskrivelser
nl: Tips voor het aanmaken van beschrijvingen
pa: ਵਰਣਨ ਬਣਾਉਣ ਲਈ ਸੁਝਾਅ
pl: Wskazówki dotyczące tworzenia opisów
ps: د څرگنداوي جوړولو لارښوونې
pt_br: Dicas para criar descrições
ro: Sfaturi pentru crearea descrierilor
ru: Советы по созданию описаний
sd: تشريح لکڻ لاءِ صلاحون
se: Cavgileapmi movt ráhkadit govvádusaid
sk: Tipy na vytváranie popisov
sl: Nasveti za ustvarjanje opisov
sr_ec: Савети за прављење описа
sr_el: Saveti za pravljenje opisa
sv: Tips för att skapa beskrivningar
te: వివరణలను సృష్టించేందుకు చిట్కాలు
th: คำแนะนำการเขียนคำอธิบาย
tr: Açıklama oluşturma ipuçları
uk: Поради зі створення описів
vi: Cách tóm lược bài viết
zh_hans: 创建描述的提示
zh_hant: 建立描述的提示

# description-help-title
source: Article description help
ar: مساعدة وصف المقالة
ast: Ayuda de descripción del títulu
az: Məqalə təsviri yardımı
bg: Помощ за описания на статии
br: Sikour da zeskrivañ ar pennad
bs: Pomoć za opis članka
ca: Ajuda de la descripció d'article
cs: Nápověda pro popisy článků
cy: Cymorth disgrifiadau erthygl
da: Hjælp til artikelbeskrivelse
de: Hilfe zu Artikelbeschreibungen
eo: Helpo pri titola priskribo
es: Ayuda de descripción del título
fa: راهنمای توضیحات مقاله
fi: Artikkelin kuvauksen ohje
fr: Aide à la description de l’article
ga: Cabhair le haghaidh sainchuntais theideal
gl: Axuda da descrición do título
he: עזרה עם תיאור ערך
hi: लेख विवरण सहायता
hu: Cikkleírás súgó
ia: Adjuta al description de articulos
id: Bantuan deskripsi artikel
is: Hjálp varðandi lýsingu á grein
ja: 記事の説明に関するヘルプ
km: ជំនួយសម្រាប់ចំណារពន្យល់អំពីអត្ថបទ
ko: 문서 설명 도움말
lb: Hëllef fir d'Artikelbeschreiwung
lt: Straipsnio aprašymo pagalba
mk: Помош со опис на статиите
ml: തലക്കെട്ട് വിവരണ സഹായി
ms: Bantuan keterangan rencana
my: ခေါင်းစဉ်ဖော်ပြချက် အကူအညီ
nb: Hjelp for artikkelbeskrivelser
nl: Hulp bij paginabeschrijvingen
pa: ਲੇਖ ਦੇ ਵੇਰਵੇ ਦੀ ਮਦਦ
pl: Pomoc w opisie artykułu
ps: د ليکنې څرگنداوي لارښود
pt_br: Ajuda da descrição do artigo
ro: Ajutor pentru descrierea articolului
ru: Помощь по описаниям статей
sd: مضمون جي تشريح لاءِ مدد
se: Veahkki artihkalgovvadusaide
sk: Pomoc pre popisy článkov
sl: Pomoč za opis članka
sr_ec: Помоћ за описивање чланка
sr_el: Pomoć za opisivanje članka
sv: Hjälp om artikelbeskrivningar
te: వ్యాస వివరణ సహాయం
th: วิธีเขียนคำอธิบายบทความ
tr: Madde açıklama yardımı
uk: Допомога зі створення описів статей
vi: Trợ giúp tóm lược bài viết
zh_hans: 条目描述帮助
zh_hant: 條目描述說明

# description-help-wikidata-guide
source: Wikidata guide for writing descriptions
ar: دليل ويكي بيانات لكتابة الوصوفات
as: বিৱৰণ লিখাৰ বাবে ৱিকিপিডিয়াৰ নিৰ্দেশিকা
ast: Guía de Wikidata pa escribir descripciones
az: Təsvirlərin yazılması barədə Vikidata bələdçisi
bg: Наръчник на Уикиданни за писане на описания
br: Sturlevr Wikidata evit skrivañ deskrivadurioù
bs: Vodič o pisanju opisa na Wikipodacima
ca: Guia de la Wikidata per a escriure descripcions
cs: Průvodce pro psaní popisů na Wikidatech
cy: Canllaw Wicidata ar ysgrifennu disgrifiadau
da: Wikidata-guide til at skrive beskrivelser
de: Wikidata-Anleitung zum Verfassen von Beschreibungen
eo: Vikidatumoj-manlibro pri skribado de priskriboj
es: Guía de Wikidata para escribir descripciones
fa: راهنمای ویکی‌داده برای نوشتن توضیحات
fi: Wikidata-opas kuvausten kirjoittamiseen
fr: Guide Wikidata pour l'écriture des descriptions
ga: Treoirleabhar Wikidata ar sainchuntais a scríobh
gl: Guía de Wikidata para escribir descricións
he: מדריך ויקינתונים לכתיבת תיאורים
hi: विवरण लिखने के लिए विकिडेटा मार्गदर्शिका
hu: Wikidata-útmutató leírások készítéséről
ia: Guida de Wikidata pro scriber descriptiones
id: Panduan Wikidata untuk menulis deskripsi
is: Leiðarvísir Wikidata fyrir hvernig eigi að skrifa lýsingar
ja: 説明を記述するためのウィキデータガイド
km: សេចក្ដីណែនាំWikidataសម្រាប់ការសរសេរចំណារពន្យល់
ko: 설명 쓰기에 관한 위키데이터 안내
lb: Wikidata-Guide fir Beschreiwungen ze schreiwen
lt: Vikiduomenų gidas aprašymų rašymui
mk: Прирачник за пишување описи на Википодатоците
ml: വിവരണങ്ങൾ എഴുതുവാൻ സഹായകമാവുന്ന വിക്കിഡാറ്റ ഗൈഡ്
ms: Panduan Wikidata untuk menulis penerangan
my: ခေါင်းစဉ်ဖော်ပြချက်ရေးသားခြင်းအတွက် ဝီကီဒေတာအကူအညီ
nb: Guide på Wikidata om å skrive beskrivelser
nl: Wikidata-gids voor het schrijven van beschrijvingen
pa: ਵਰਣਨ ਲਿਖਣ ਲਈ ਵਿਕੀਡਾਟਾ ਦਸਤੀ
pl: Przewodnik Wikidata do pisania opisów
ps: د ويکي‌اومتوک د څرگنداوي ليکنې لارښود
pt_br: Guia Wikidata para escrever descrições
ro: Ghidul Wikidata pentru scrierea descrierilor
ru: Руководство Викиданных по созданию описаний.
sd: تشريحون لکڻ لاءِ وڪيڊيٽا رھنما
se: Wikidata-oahpisteaddji govvádusaid čállimii
sk: Sprievodca pre písanie popisov na Wikiúdaje
sl: Vodnik Wikipodatkov za pisanje opisov
sr_ec: Водич за писање описа на Википодацима
sr_el: Vodič za pisanje opisa na Vikipodacima
sv: Guide på Wikidata om att skriva beskrivningar
te: వివరణలు రాసేందుకు వికీడేటా మార్గదర్శిని
th: คู่มือวิกิสนเทศเกี่ยวกับการเขียนคำอธิบาย
tr: Açıklamaları yazmak için Vikiveri kılavuzu
uk: Довідка Вікіданих зі створення описів
vi: Hướng dẫn viết miêu tả tại Wikidata
zh_hans: 维基数据编写描述指南
zh_hant: 關於編寫描述的維基數據指引

# description-published-button-title
source: Done
ar: تم
as: কৰা হ'ল
ast: Fecho
az: Oldu
bg: Готово
br: Graet
bs: Gotovo
ca: Fet
ckb: کرا
cs: Hotovo
cy: Iawn
da: Udført
de: Fertig
eo: Farite
es: Hecho
fa: انجام شد
fi: Valmis
fr: Fait
ga: Críochnaithe
gl: Feito
he: סיום
hi: पूर्ण हुआ
hu: Kész
ia: Facite
id: Selesai
is: Búið
it: Fatto
ja: 完了
km: រួចរាល់
ko: 완료
lb: Fäerdeg
lt: Atlikta
mk: Готово
ml: ചെയ്തു
ms: Siap
my: ပြီးပါပြီ
nb: Ferdig
ne: भयो
nl: Klaar
pa: ਪੂਰਾ ਹੋਇਆ
pl: Gotowe
ps: وشو
pt_br: Feito
ro: Realizat
ru: Готово
sd: ٿي ويو
se: Geargan
sk: Hotovo
sl: Končano
sr_ec: Готово
sr_el: Gotovo
sv: Klar
te: పూర్తయ్యింది
tg_cyrl: Карда шуд
th: เสร็จสิ้น
tr: Tamam
uk: Готово
uz: Bajarildi
vi: Xong
zh_hans: 完成
zh_hant: 完成
