Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# settings-storage-and-syncing-erase-saved-articles-footer-text
source: Erasing your saved articles will remove them from your user account if you have syncing turned on as well as from this device. Erasing your saved articles will free up about $1 of space.
ar: سيؤدي حذف مقالاتك المحفوظة إلى إزالتها من حساب المستخدم الخاص بك إذا كانت لديك مزامنة وتم تشغيلها من هذا الجهاز. سيؤدي محو المقالات المحفوظة إلى تحرير مساحة $1 تقريبا.
ast: Al borrar los artículos guardaos van desaniciase de la to cuenta d'usuariu si tienes activada la sincronización, amás de nesti preséu. Borrar los artículos guardaos lliberará unos $1 d'espaciu.
az: Sinxronizasiyanı aktiv etmisinizsə, yadda saxladığınız məqalələrin silinməsi onları istifadəçi hesabınızdan, eləcə də bu cihazdan siləcək. Yadda saxlanmış məqalələrinizin silinməsi təxminən $1 yer boşaldacaq.
bs: Brisanjem sačuvanih članaka uklonit ćete ih sa Vašeg korisničkog računa ako imate uključenu sinhronizaciju kao i sa ovog uređaja. Brisanjem sačuvanih članaka oslobodit ćete oko $1 prostora.
ca: Esborrar els articles desats els suprimirà del vostre compte d'usuari si teniu la sincronització activada també en aquest dispositiu. Esborrar els articles desats alliberarà aproximadament $1 d'espai.
cs: Smazání uložených článků je odebere z uživatelského účtu, pokud jste zapnuli synchronizaci, stejně jako z tohoto zařízení. Vymazání uložených článků uvolní asi $1 místa.
da: Sletning af dine gemte artikler vil fjerne dem fra din brugerkonto, hvis du har slået synkronisering til såvel som fra denne enhed. Sletning af dine gemte artikler vil frigøre omkring $1 plads.
de: Die Löschung deiner gespeicherten Artikel entfernt sie aus deinem Benutzerkonto – falls die Synchronisierung aktiviert ist – und von diesem Gerät. Die Löschung deiner gespeicherten Artikel gibt etwa $1 Speicherplatz frei.
el: Με το να σβήσετε τα αποθηκευμένα λήμματά σας θα τα αφαιρέσετε από τον λογαριασμό χρήστη σας εάν έχετε τον συγχρονισμό ενεργοποιημένο καθώς και από την συσκευή σας. Το σβήσιμο των αποθηκευμένων λημμάτωνν σας θα ελευθερώσει περίπου $1 χώρου.
eo: Se vi forigas viajn konservitajn artikolojn, ili estas forigotaj kaj de via uzanto-konto (se vi ŝaltis la sinkronigadon) kaj de ĉi tiu aparato. Forigi viajn konservitajn artikolojn liberigos ĉirkaŭ $1 da spaco.
es: Borrar tus artículos guardados liberará $1 de espacio.
eu: Zure gordetako artikuluak ezabatzean zure erabiltzaile-kontutik ere ezabatuko dira, bai sinkronizatzea piztuta edukita, zein gailu honetatik. Gordetako artikuluak ezabatzea dohakoa izango da $1 espaziotik gora.
fa: در صورتی که همگام‌سازی را فعال کرده باشید، پاک کردن مقاله‌های ذخیره‌شده علاوه بر حذف آن‌ها از این دستگاه، منجر به حذف آن‌ها از حساب کاربری شما نیز خواهد شد. پاک کردن مقاله‌های ذخیره شده حدود $1 فضا را خالی خواهد کرد.
fi: Tähän laitteeseen ja käyttäjätunnuksellesi tallennetut artikkelit poistetaan, vaikka synkronointi olisi kytketty päälle. Tallennustilaa vapautuu noin $1.
fr: Effacer vos articles enregistrés les supprimera de votre compte utilisateur si vous avez activé la synchronisation, et de cet appareil. Effacer vos articles enregistrés libérera environ $1 d’espace.
gl: Se activou a sincronización a partir deste dispositivo, borrar os seus artigos gardados irá eliminalos tamén da súa conta de usuario. Borrando os seus artigos gardados liberará preto de $1 de almacenamento.
he: אם אפשרות הסנכרון מופעלת, מחיקת הערכים השמורים שלך תגרום להסרתם הן מחשבון המשתמש שלך וגם מהמכשיר הזה. מחיקת הערכים השמורים שלך תנקה עד $1 של שטח אחסון.
ia: Rader le articulos salveguardate los removera de tu conto de usator si tu ha le synchronisation activate, e de iste apparato. Rader tu articulos salveguardate liberara circa $1 de spatio.
id: Menghapus artikel tersimpan Anda akan menghapusnya dari akun pengguna Anda jika Anda telah mengaktifkan sinkronisasi serta dari perangkat ini. Menghapus artikel yang Anda simpan akan membebaskan ruang sekitar $1.
is: Hreinsun vistaðra greina mun fjarlægja þær af notandaaðgangnum þínum ef þú ert einnig með samstillingu virka af þessu tæki. Hreinsun vistaðra greina mun losa um það bil $1 af plássi.
it: Cancellando le tue voci salvate li rimuoverai dal tuo account se hai l'account sincronizzato con questo dispositivo. Cancellando le tue voci salvate guadagnerai $1 di spazio.
ja: ウィキペディアのアカウントとデバイスの同期が有効になっている場合、保存した記事を削除すると、アカウントの方からも削除されます。 保存した記事を削除することで、容量が$1空きます。
ko: 동기화가 켜져있는 중에 저장된 문서를 지우면 이 장치뿐 아니라 사용자 계정에서도 제거됩니다. 저장된 문서를 지우면 약 $1의 공간을 확보하게 됩니다.
lt: Jūsų išsaugotų straipsnių ištrynimas pašalins juos iš jūsų naudotojo paskyros, jei esate įgalinę sinchronizavimą, taip pat ir iš šio įrenginio. Jūsų išsaugotų straipsnių ištrynimas atlaisvins apytiksliai $1 vietos.
mk: Ако ги избришете зачуваните статии, тоа ќе ги отстрани од вашата корисничка сметка ако го имате вклучено усогласувањето и од овој уред. Бришењето на зачуваните статии ќе ослободи околу $1 простор.
ms: Memadamkan rencana anda yang disimpan akan mengeluarkannya dari akaun pengguna anda jika anda menghidupkan penyegerakan serta dari peranti ini. Menghapus rencana tersimpan anda akan membebaskan sekitar $1 ruang.
nb: Merk at fjerning av lagrede artikler også vil fjerne dem fra brukerkontoen din hvis du har aktivert synkronisering. Fjerning av lagrede artikler vil frigjøre rundt $1 med lagringsplass.
nl: Als u uw opgeslagen pagina's wist, worden ze uit uw gebruikersaccount verwijderd als u synchroniseren heeft ingeschakeld, en van dit apparaat. Als u uw opgeslagen pagina's wist, maakt u ongeveer $1 ruimte vrij.
pt_br: Se ativou a sincronização a partir deste dispositivo, apagar os seus artigos salvados irá removê-los também da sua conta de usuário. Apagar os seus artigos salvados libertará cerca de $1 de armazenamento.
ro: Ștergerea articolelor salvate le va elimina din contul dvs. de utilizator dacă aveți sincronizarea pornită, precum și de pe acest dispozitiv. Ștergerea articolelor salvate va elibera aproximativ $1 de spațiu.
ru: Стирание сохранённых статей приведёт к их удалению из вашего аккаунта и с устройства, если ранее была активирована функция синхронизации. Стирание сохранённых статей высвободит приблизительно $1.
se: Fuomáš ahte vurkejuvvon artihkkaliid sihkkun maid sihkku daid du geavaheaddjidovddaldagas jus don leat váldán synkroniserema atnui.Visot vurkejuvvon artihkkaliid sihkkun luvve sullii $1 vurkensaji.
sk: Vymazanie uložených článkov ich odstráni z vášho používateľského účtu, pokiaľ máte zapnutú synchronizáciu, a z vášho zariadenia. Vymazanie vašich uložených článkov uvolní asi $1 miesta.
sl: Če boste izbrisali shranjene članke, jih boste odstranili tako iz vašega uporabniškega računa, če imate vklopljeno sinhronizacijo, kot tudi iz te naprave. Če boste izbrisali shranjene članke, boste sprostili približno $1 prostora.
sr_ec: Брисањем сачуваних чланака, уклонићете их са корисничког налога, ако је синхронизација укључена и на овом уређају. Брисањем ћете ослободити око $1 простора.
sr_el: Brisanjem sačuvanih članaka, uklonićete ih sa korisničkog naloga, ako je sinhronizacija uključena i na ovom uređaju. Brisanjem ćete osloboditi oko $1 prostora.
sv: När dina sparade artiklar raderas kommer de tas bort från ditt användarkonto och från denna enhet om du har aktiverat synkronisering. Upp till $1 kommer att frigöras när dina artiklar raderas.
te: భద్రపరచిన వ్యాసాలన్నిటినీ తుడిచేస్తే, వాటిని మీ డివైసు నుండే కాకుండా, సింకు చేతనంగా ఉంటే మీ ఖాతాలోనూ తీసివేస్తాం. మీరు భద్రపరచిన వ్యాసాలను తిడిచేస్తే $1 స్థలం ఖాళీ అవుతుంది.
th: การลบบทความที่บันทึกไว้จะเป็นการลบบทความเหล่านั้นออกจากบัญชีผู้ใช้ของคุณ หากคุณเปิดการซิงค์และออกจากอุปกรณ์นี้ด้วย การลบบทความที่บันทึกไว้จะทำให้พื้นที่ว่างเพิ่มขึ้นประมาณ $1
tr: Kaydedilen maddelerin silinmesi, bu cihazın yanı sıra açılmış olarak senkronizasyon gerçekleştirdiyseniz bunları kullanıcı hesabınızdan kaldırır. Kaydedilen maddeleri silmek, yaklaşık $1 alan açacaktır.
uk: Вилучення збережених статей призведе до вилучення їх з вашого облікового запису користувача, якщо у вас увімкнена синхронізація, а також з цього пристрою. Вилучення збережених статей вивільнить близько $1 місця.
vi: Xóa những bài đã lưu sẽ đưa những bài đó ra khỏi tài khoản, nếu bạn đã đồng bộ hóa nó, cũng như khỏi thiết bị này. Xóa những trang được lưu sẽ tiết kiệm vào khoảng $1.
zh_hans: 如果您在此设备上启用了同步，清空您保存的条目将从您的用户账号中移除。 清空您保存的条目将腾出约$1空间。
zh_hant: 若在裝置上您已啟用了同步，抹除您的已儲存條目時，將會從您的使用者帳號裡移除。 抹除您的已儲存條目將會釋放出約 $1 空間。

# settings-storage-and-syncing-erase-saved-articles-title
source: Erase saved articles
ar: مسح المقالات المحفوظة
as: সাঁচি থোৱা প্ৰবন্ধসমূহ মচি পেলাওক
ast: Borrar los artículos guardaos
az: Saxlanmış məqalələri sil
bg: Изтриване на съхранени статии
br: Lemel ar pennadoù enrollet
bs: Izbriši sačuvane članke
ca: Esborra els articles desats
cs: Vymazat uložené články
da: Slet gemte artikler
de: Gespeicherte Artikel löschen
el: Σβήσιμο αποθηκευμένων άρθρων
eo: Forigi konservitajn artikolojn
es: Borrar artículos guardados
eu: Gordetako artikulu guztiak ezabatu
fa: پاک‌کردن مقاله‌های ذخیره‌شده
fi: Poista tallennetut artikkelit
fr: Effacer les articles enregistrés
ga: Léirscrios ailt shábháilte
gl: Borrar artigos gardados
he: מחיקת ערכים שמורים
hu: Mentett szócikkek eltávolítása
ia: Rader articulos salveguardate
id: Hapus artikel tersimpan
is: Hreinsa vistaðar greinar
it: Cancella le voci salvate
ja: 保存した記事を削除
ko: 저장된 문서 삭제
lb: Gespäichert Artikele läschen
lt: Ištrinti išsaugotos straipsnius
mk: Избриши зачувани статии
ms: Padam rencana tersimpan
my: သိမ်းထားသော ဆောင်းပါးများကို ဖျက်မည်
nb: Fjern lagrede artikler
nl: Opgeslagen pagina's wissen
pa: ਸੁਰੱਖਿਅਤ ਕੀਤੇ ਲੇਖਾਂ ਨੂੰ ਮਿਟਾਓ
pl: Usuń zapisane artykuły
pt_br: Apagar artigos salvados
ro: Ștergeți articolele salvate
ru: Стереть сохранённые статьи
sd: سانڍيل مضمون مِٽايو
se: Gurre vurkejuvvon artihkkaliid
sk: Vymazať uložené články
sl: Izbriši shranjene članke
sr_ec: Избриши сачуване чланке
sr_el: Izbriši sačuvane članke
sv: Radera sparade artiklar
te: భద్రపరచిన వ్యాసాలను తుడిచివెయ్యి
th: ลบบทความที่บันทึกไว้
tr: Kaydedilen maddeleri sil
uk: Стерти збережені статті
vi: Xóa những bài viết đã được lưu
zh_hans: 清空保存的条目
zh_hant: 抹除已儲存條目

# settings-storage-and-syncing-full-sync
source: Your reading lists will be synced in the background
ar: ستتم مزامنة قوائم قراءتك في الخلفية
ast: Les llistes de llectura sincronizaránse'n segundu planu
az: Oxuma siyahılarınız arxa fonda sinxronlaşdırılacaq
bs: Vaš spisak za čitanje će biti sinhroniziran u pozadini
ca: Les llistes de lectures se sincronitzaran en segon pla
cs: Vaše seznamy k přečtení budou synchronizovány na pozadí
da: Dine læselister vil blive synkroniseret i baggrunden
de: Deine Leselisten werden im Hintergrund synchronisiert
eo: Viaj legolistoj estas sinkronigotaj fone
es: Tus listas de lectura se sincronizarán en segundo plano
eu: Zure irakurketa zerrendak atzeko planoan sinkronizatuko dira
fa: فهرست‌های مطالعهٔ شما در پس‌زمینه همگام‌سازی خواهند شد
fi: Lukulistasi synkronoidaan taustalla
fr: Vos listes de lecture seront synchronisées en tâche de fond
gl: As súas listaxes de lectura serán sincronizadas en segundo plano
he: רשימות הקריאה שלך יסונכרנו ברקע
ia: Tu listas de lectura essera synchronisate in secunde plano
id: Daftar bacaan Anda akan disinkronkan di latar belakang
is: Leslistarnir verða samstilltir í bakgrunnsferli
ja: あとで読むリストはバックグラウンドで同期されます
ko: 읽기 목록이 백그라운드 상태로 동기화됩니다
lb: Är Lieslëschte ginn am Hannergrond synchroniséiert
lt: Jūsų skaitymo sąrašai bus sinchronizuojami fone
mk: Вашите списоци за читање ќе бидат усогласени во позадина
ms: Senarai bacaan anda akan diselaraskan di latar belakang
nb: Leselistene vil bli synkronisert i bakgrunnen
nl: Uw leeslijsten worden op de achtergrond gesynchroniseerd
pl: Twoje listy do czytania zostaną zsynchronizowane w tle
pt_br: As suas listas de leitura serão sincronizadas em segundo plano
ro: Listele dvs. de citire vor fi sincronizate în fundal
ru: Ваши списки чтения будут синхронизированы в фоновом режиме
se: Lohkanlisttut synkroniserejuvvojit duogážis
sk: Vaše zoznamy na prečítanie budú synchronizované na pozadí
sl: Vaši bralni seznami se bodo sinhronizirali v ozadju
sr_ec: Ваше листе за читање ће се синхронизовати у позадини
sr_el: Vaše liste za čitanje će se sinhronizovati u pozadini
sv: Dina läslistor kommer att synkroniseras i bakgrunden
te: మీ చదివే జాబితాలను నేపథ్యంలో సింకు చేస్తాం
th: รายการอ่านของคุณจะถูกซิงค์ในเบื้องหลัง
tr: Okuma listeleriniz arka planda senkronize edilecek
uk: Ваші читальні списки синхронізовуватимуться у фоновому режимі
vi: Các danh sách đọc của bạn sẽ được đồng bộ hóa trong nền
zh_hans: 您的阅读列表将在后台同步
zh_hant: 您的閱讀清單將會在背景執行同步

# settings-storage-and-syncing-server-sync-footer-text
source: Request an update to your synced articles and reading lists.
ar: اطلب تحديثا لمقالاتك وقوائم قراءتك التي تمت مزامنتها.
ast: Pidir un anovamientu de los artículos y llistes de llectura sincronizaos.
az: Sinxronlaşdırılmış məqalələrinizə və oxuma siyahılarınıza yeniləmə tələb edin.
bs: Zatražite ažuriranje svojih sinhronizovanih članaka i spiskova za čitanje.
ca: Sol·licita una actualització dels vostres articles sincronitzats i llistes de lectura.
cs: Požádat o aktualizaci synchronizovaných článků a seznamů k přečtení.
da: Anmod om en opdatering af dine synkroniserede artikler og læselister.
de: Fordert eine Aktualisierung deiner synchronisierten Artikel und Leselisten an.
eo: Peti ĝisdatigon de viaj sinkronigitaj artikoloj kaj legolistoj.
es: Solicita una actualización de tus artículos y listas de lectura sincronizados.
eu: Zure sinkronizatutako artikulu eta irakurketa-zerrenden eguneratzea eskatu
fa: درخواست یک به‌روزرسانی برای مقاله‌ها و فهرست‌های مطالعهٔ همگام‌سازی شدهٔ شما
fi: Päivitä synkronoidut artikkelit ja lukulistat.
fr: Demander une mise à jour de vos articles et de vos listes de lecture synchronisés.
gl: Pedir una atualización dos seus artigos e listaxes de lectura sincronizados.
he: בקשת עדכון לערכים ולרשימות הקריאה המסונכרנים שלך.
ia: Requestar un actualisation de tu articulos synchronisate e listas de lectura
id: Minta pemutakhiran ke artikel yang disinkronkan dan daftar bacaan Anda.
is: Biðja um uppfærslu á samstilltum greinum og leslistum.
it: Richiedi un aggiornamento alle tue voci sincronizzate e degli elenchi di lettura.
ja: 同期した記事とあとで読むリストの同期を要求
ko: 동기화된 문서와 읽기 목록의 업데이트를 요청합니다.
lt: Prašyti savo sinchronizuojamų straipsnių ir skaitymo sąrašų atnaujinimo.
mk: Побарајте поднова на вашите усогласени статии и списоци за читање.
ms: Minta kemas kini ke rencana dan senarai bacaan anda yang disegerakkan.
nb: Be om en oppdatering av synkroniserte artikler og leselister.
nl: Gesynchroniseerde pagina's en leeslijsten bijwerken.
pl: Poproś o aktualizację zsynchronizowanych artykułów i list do czytania.
pt_br: Pedir uma atualização dos seus artigos e listas de leitura sincronizados.
ro: Solicitați o actualizare la articolele dvs. sincronizate și listele de citire.
ru: Запросить синхронизацию для обновления ваших статей и списков чтения.
se: Bivdde synkroniserejuvvon artihkkaliid ja lohkanlisttuid ođasmahttima.
sk: Požiadať o aktualizáciu synchronizovaných článkov a zoznamov na prečítanie.
sl: Zahtevajte posodobitev vaših sinhroniziranih člankov in bralnih seznamov.
sr_ec: Захтевајте ажурирање синхронизованих чланака и листа за читање.
sr_el: Zahtevajte ažuriranje sinhronizovanih članaka i lista za čitanje.
sv: Begär en uppdatering av dina synkroniserade artiklar och läslistor.
th: ปรับปรุงบทความที่ซิงค์และรายการอ่านของคุณ
tr: Senkronize edilen maddeler ve okuma listeleriniz için bir güncelleme isteyin.
uk: Створити запит на синхронізацію для оновлення ваших статей і читальних списків.
vi: Yêu cầu nâng cấp những bài viết đã được đồng bộ hóa và danh sách đọc.
zh_hans: 请求更新您同步的条目和阅读列表。
zh_hant: 請求更新至您的已同步條目與閱讀清單

# settings-storage-and-syncing-server-sync-title
source: Update synced reading lists
ar: تحديث قوائم القراءة المتزامنة
ast: Actualizar les llistes de llectura sincronizaes
az: Sinxronlaşdırılmış oxuma siyahılarını yeniləyin
bs: Ažuriraj sinhronizirane spiskove za čitanje
ca: Actualitza les llistes de lectura sincronitzades
cs: Aktualizovat synchronizované seznamy k přečtení
da: Opdatér synkroniserede læselister
de: Synchronisierte Leselisten aktualisieren
el: Ενημέρωση συγχρονισμένων λιστών ανάγνωσης
eo: Ĝisdatigi la sinkronigitajn legolistojn
es: Actualizar listas de lectura sincronizadas
eu: Eguneratu sinkronizatutako irakurketa zerrendak
fa: به‌روزرسانی فهرست‌های مطالعهٔ همگام‌سازی شده
fi: Päivitä synkronoidut lukulistat
fr: Mise à jour des listes de lecture synchronisées
gl: Actualizar as listas de lectura sincronizadas
he: עדכון רשימות הקריאה שסונכרנו
ia: Actualisar listas de lectura synchronisate
id: Perbarui daftar bacaan yang disinkronkan
is: Uppfæra samstillta leslista
it: Aggiorna elenchi di lettura sincronizzati
ja: 同期したあとで読むリストを更新
ko: 동기화된 읽기 목록 업데이트
lb: Synchroniséiert Lieslëschten aktualiséieren
lt: Atnaujinti sinchronizuojamus skaitymo sąrašus
mk: Поднова на усогласени списоци за читање
ms: Kemas kini senarai bacaan yang diselaraskan
my: sync လုပ်ထားသော စာဖတ်စာရင်းကို မွမ်းမံရန်
nb: Oppdater synkroniserte leselister
nl: Update gesynchroniseerde leeslijsten
pl: Zaktualizuj zsynchronizowane listy czytania
pt_br: Atualizar as listas de leitura sincronizadas
ro: Actualizați listele de citire sincronizate
ru: Обновить синхронизированные списки для чтения
se: Ođasmahte synkroniserejuvvon lohkanlisttuid
sk: Aktualizovať synchronizované zoznamy na prečítanie
sl: Posodobi sinhronizirane bralne sezname
sr_ec: Ажурирај синхронизоване листе за читање
sr_el: Ažuriraj sinhronizovane liste za čitanje
sv: Uppdatera synkroniserade läslistor
th: ปรับปรุงรายการอ่านที่ซิงค์
tr: Senkronize edilmiş okuma listelerini güncelle
uk: Оновити синхронізовані читальні списки
vi: Cập nhật các danh sách đọc đã đồng bộ hóa
zh_hans: 更新同步的阅读列表
zh_hant: 更新已同步閱讀清單
