Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# notifications-center-type-item-description-notice
source: Notice
ar: ملاحظة
az: Bildiriş
bg: Забележка
br: Kemenn
bs: Obavještenje
ca: Avís
cy: Rhybudd
da: Bemærkning
de: Hinweis
es: Aviso
fa: آگاه‌شازی
fr: Avertissement
he: התראה
hi: सूचना
hu: Megjegyzés
ia: Aviso
id: Perhatian
is: Tilkynning
it: Avviso
ja: お知らせ
ko: 알림
lt: Pranešimas
mk: Напомена
ms: Notis
my: ကြော်ငြာသင်ပုန်း
nb: Notis
ne: सूचना
nl: Mededeling
pa: ਸੁਨੇਹਾ
pl: Wiadomość
pt_br: Aviso
ro: Notificare
ru: Примечание
sd: اعلان
se: Notiisa
sk: Oznámenia
sl: Obvestilo
sr_ec: Ситна обавештења
sr_el: Sitna obaveštenja
sv: Notis
th: ประกาศ
tr: Bildirim
uk: Сповіщення
vi: Thông báo
zh_hans: 提示
zh_hant: 通知

# notifications-center-type-item-description-welcome-verbose
source: Welcome message
ar: رسالة ترحيب
az: Xoş gəlmisiniz mesajı
bs: Poruka dobrodošlice
ca: Missatge de benvinguda
cy: Neges groeso
da: Velkomstbesked
de: Willkommensnachricht
es: Mensaje de bienvenida
fa: پیام خوشامدگویی
fi: Tervetuloviesti
fr: Message de bienvenue
he: הודעת ברוך־בואך
hi: स्वागत संदेश
hu: Üdvözlő üzenet
ia: Message de benvenita
id: Pesan selamat datang
is: Velkomin-skilaboð
it: Messaggio di benvenuto
ja: ようこそメッセージ
km: សារស្វាគមន៍
ko: 환영 메시지
lb: Begréissungs-Message
lt: Sveikinimo žinutė
mk: Прака за добредојде
ms: Pesanan selamat datang
my: ကြိုဆိုမက်ဆေ့
nb: Velkomstmelding
ne: स्वागत सन्देश
nl: Welkomsbericht
pa: ਜੀ ਆਇਆ ਨੂੰ ਸੁਨੇਹਾ
pl: Wiadomość powitalna
pt_br: Mensagem de boas-vindas
ro: Mesaj de întâmpinare
ru: Сообщение-приветствие
sd: ڀليڪار پيغام
se: Buresboahtinsátni
sk: Uvítacia správa
sl: Pozdravno sporočilo
sr_ec: Порука добродошлице
sr_el: Poruka dobrodošlice
sv: Välkomstmeddelande
te: స్వాగత సందేశం
th: ข้อความต้อนรับ
tr: Karşılama mesajı
uk: Вітальне повідомлення
vi: Tin nhắn chào mừng
zh_hans: 欢迎消息
zh_hant: 歡迎訊息

# notifications-center-type-title-connection-with-wikidata
source: Connection with Wikidata
ar: الاتصال مع ويكي بيانات
az: Vikidata ilə əlaqə
bs: Veza s Wikipodacima
ca: Connexió amb Wikidata
cy: Cysylltiad â Wicidata
da: Forbindelse med Wikidata
de: Verbindung mit Wikidata
es: Conexión con Wikidata
fa: اتصال به ویکی‌داده
fi: Linkitys Wikidataan
fr: Connexion avec Wikidata
he: חיבור עם ויקינתונים
hu: Kapcsolat a Wikidatával
ia: Connexion con Wikidata
id: Hubungan dengan Wikidata
is: Tenging við Wikidata
it: Connessione con Wikidata
ja: ウィキデータと接続
ko: 위키데이터로 연결
lb: Verbindung mat Wikidata
lt: Ryšys su Vikiduomenimis
mk: Поврзаност со Википодатоците
ms: Sambungan dengan Wikidata
nb: Kobling med Wikidata
nl: Verbinding met Wikidata
pl: Połączenie z Wikidanymi
pt_br: Conexão com Wikidata
ro: Conexiune cu Wikidata
ru: Связка с Викиданными
sd: وڪيڊيٽا سان ڳانڍاپو
se: Čatnaseapmi Wikidatain
sk: Spojenie s Wikidáta
sl: Povezava z Wikipodatki
sr_ec: Повезивање са Википодацима
sr_el: Povezivanje sa Vikipodacima
sv: Koppling med Wikidata
th: เชื่อมต่อกับวิกิสนเทศ
tr: Vikiveri ile bağlantı
uk: Пов'язування з Вікіданими
vi: Kết nối với Wikidata
zh_hans: 与维基数据连接
zh_hant: 與維基數據連接

# notifications-center-type-title-edit-milestone
source: Edit milestone
ar: تحرير المعلم
az: Redaktə mərhələsi
ca: Fita d'edició
cy: Carreg filltir golygu
da: Redigeringsmilepæl
de: Bearbeitungsmeilenstein
es: Editar hito
fa: دستاورد ویرایشی
fi: Muokkausvirstanpylväs
fr: Jalon de modifications
he: אבן דרך בעריכה
hu: Szerkesztési mérföldkő
ia: Petra milliari de modification
id: Pencapaian suntingan
is: Breyta áfanga
ja: 編集マイルストーン
ko: 편집 마일스톤
lt: Keitimų pasiekimas
mk: Уредувачко достигнување
ms: Pencapaian suntingan
nb: Redigeringsmilepæl
nl: Bewerkingsmijlpaal
pa: ਮੀਲ ਪੱਥਰ ਨੂੰ ਸੋਧੋ
pt_br: Editar marco
ro: Bornă modificări
ru: Веха в редактировании
sd: سنوار سنگِ-ميلَ
se: Rievdadanolahus
sk: Míľnik úprav
sl: Mejnik urejanja
sr_ec: Прекретница уређивања
sr_el: Prekretnica uređivanja
sv: Redigeringsmilstolpe
tr: Kilometre taşını düzenle
uk: Віха редагування
vi: Cột mốc sửa đổi
zh_hans: 编辑里程碑
zh_hant: 編輯里程碑

# notifications-center-type-title-edit-reverted
source: Edit reverted
ar: تم إرجاع التعديل
az: Redaktə geri qaytarılıb
ca: Edició revertida
da: Redigering tilbagerullet
de: Bearbeitung rückgängig gemacht
es: Ediciones revertidas
fa: برگردانده‌شدن ویرایش
fi: Muokkaus palautettu
fr: Modification annulée
he: שחזור עריכה
hu: Szerkesztések visszavonva
ia: Modification revertite
id: Suntingan dibalikkan
is: Breyting afturkölluð
it: Modifica annullata
ja: 編集の差し戻し
ko: 되돌려진 편집
lb: Ännerung zréckgesat
lt: Keitimas atmestas
mk: Вратено уредување
ms: Suntingan diundurkan
nb: Redigering tilbakestilt
nl: Bewerking teruggedraaid
pa: ਸੋਧਾਂ ਵਾਪਸ ਕੀਤੀਆਂ ਗਇਆਂ
pt_br: Edição revertida
ro: Modificare anulată
ru: Правка отменена
sd: سنوار موٽائي وئي
se: Rievdadeapmi máhcahuvvon
sk: Vrátené úpravy
sl: Urejanje vrnjeno
sr_ec: Измена враћена
sr_el: Izmena vraćena
sv: Återställd redigering
th: การแก้ไขที่ถูกย้อนกลับ
tr: Değişiklikler geri alındı
uk: Відкіт редагування
vi: Đã lùi các sửa đổi.
zh_hans: 编辑已被回退
zh_hant: 編輯已被回退

# notifications-center-type-title-edit-summary-mention
source: Edit summary mention
ar: إشارة في ملخص التعديل
az: Redaktə izahında etiketlənmə
ca: Menció del resum d'edició
da: Omtale i redigeringssammenfatning
de: Bearbeitungszusammenfassung erwähnen
es: Editar resumen de mención
fa: اشاره در خلاصه ویرایش
fi: Muokkausyhteenvetomaininta
fr: Mention de résumé des modifications
he: אזכור בתקציר עריכה
hu: Szerkesztési összefoglaló említés
ia: Mention in summario de modification
id: Sebutan ringkasan suntingan
is: Minnst á í breytingarágripi
ja: 要約の言及を要約
ko: 요약 언급 편집
lt: Keitimo santraukos paminėjimas
mk: Соменување во опис на уредување
nb: Nevning i redigeringsforklaring
nl: Vermelding in bewerkingssamenvatting
pt_br: Editar menção de resumo
ro: Sumar modificare/menționare
ru: Упоминание в описании изменений
sd: سنوار جي تَت ۾ ذڪر
se: Namuheapmi rievdadančilgehusas
sk: Sumár úprav
sl: Omemba v povzetku urejanja
sr_ec: Спомињање у опису измене
sr_el: Spominjanje u opisu izmene
sv: Nämnande av redigeringssammanfattning
th: ความย่อการแก้ไขการกล่าวถึง
tr: Değişiklik özeti değinişi
uk: Згадка в описі редагування
vi: Đề cập trong tóm tắt sửa dổi
zh_hans: 编辑摘要提及
zh_hant: 編輯摘要提及

# notifications-center-type-title-email-from-other-user
source: Email from other user
ar: بريد إلكتروني من مستخدم آخر
az: Digər istifadəçidən e-poçt
ca: Correu d'un altre usuari
da: E-mail fra anden bruger
de: E-Mail von einem anderen Benutzer
es: Correo electrónico de otro usuario
fa: ایمیل از کاربری دیگر
fi: Sähköposti toiselta käyttäjältä
fr: Courriel d’un autre utilisateur
he: דואר אלקטרוני ממשתמש אחר
hu: E-mail egy másik felhasználótól
ia: E-mail de altere usator
id: Email dari pengguna lain
is: Tölvupóstur frá öðrum notanda
it: Email da altri utenti
ja: 他の利用者からのメール
km: អ៊ីមែលពីអ្នកប្រើប្រាស់ដទៃ
ko: 다른 사용자로부터 온 이메일
lb: E-Mail vun engem anere Benotzer
lt: El. laiškas iš kito naudotojo
mk: Е-пошта од друг корисник
ms: E-mel daripada pengguna lain
my: အခြားအသုံးပြုသူထံမှ အီးမေးလ်
nb: E-post fra en annen bruker
nl: E-mail van andere gebruiker
pl: E-mail od innego użytkownika
pt_br: E-mail de outro usuário
ro: E-mail de la alt utilizator
ru: Эл. письмо от другого участника
sd: ٻي واپرائيندڙ طرفان ايميل
se: E-boasta eará geavaheaddjis
sk: Email od iného používateľa
sl: E-pismo drugega uporabnika
sr_ec: Имејл од другог корисника/це
sr_el: Imejl od drugog korisnika/ce
sv: E-post från annan användare
th: อีเมลจากผู้ใช้คนอื่น
tr: Diğer kullanıcıdan e-posta
uk: Електронний лист від іншого користувача
vi: Email từ người dùng khác
zh_hans: 来自其他用户的电子邮件
zh_hant: 來自其他使用者的電子郵件

# notifications-center-type-title-login-attempts
source: Login attempts
ar: محاولات تسجيل الدخول
az: Giriş cəhdləri
ca: Intents d'inici de sessió
da: Login forsøg
de: Anmeldeversuche
es: Intentos de inicio de sesión
fa: تلاش برای ورود به حساب
fi: Kirjautumisyritykset
fr: Tentatives de connexion
he: ניסיונות כניסה לחשבון
hu: Bejelentkezési kísérletek
ia: Tentativas de apertura de session
id: Upaya masuk
is: Tilraunir til innskráningar
it: Tentativi di accesso
ja: ログイン試行
km: ការកត់ឈ្មោះចូលមិនបានសម្រេច
ko: 로그인 시도
lt: Prisijungimo bandymai
mk: Обиди за најава
ms: Cubaan log masuk
my: အကောင့်ဝင်ရန် ကြိုးစားမှုများ
nb: Innloggingsforsøk
nl: Inlogpogingen
pa: ਦਾਖਲ ਹੋਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ
pl: Próby logowania
pt_br: Tentativas de entrada
ro: Încercări de conectare
ru: Попытки входа
sd: داخل ٿيڻ جون ڪوششون
se: Sisačálihangeahččaleamit
sk: Pokusy o prihlásenie
sl: Poskusi prijave
sr_ec: Покушаји пријављивања
sr_el: Pokušaji prijavljivanja
sv: Inloggningsförsök
th: ความพยายามเข้าสู่ระบบ
tr: Giriş denemeleri
uk: Спроби входу
vi: Lần thử đăng nhập
zh_hans: 登陆尝试
zh_hant: 登入嘗試

# notifications-center-type-title-login-attempts-subtitle
source: Failed login attempts to your account
ar: محاولات تسجيل الدخول الفاشلة إلى حسابك
az: Hesabınıza uğursuz giriş cəhdləri
ca: Intents d'inici de sessió fallits al vostre compte
da: Mislykket forsøg på login til din konto
de: Fehlgeschlagene Anmeldeversuche bei Ihrem Konto
es: Intentos de inicio de sesión fallidos en su cuenta
fa: تلاش‌های ناموفق برای ورود به حساب شما
fi: Epäonnistuneet kirjautumisyritykset käyttäjätilillesi
fr: Tentatives échouées de connexion à votre compte
he: ניסיונות כניסה כושלים לחשבון שלך
hu: Sikertelen bejelentkezési kísérlet a fiókodba
ia: Tentativas fallite de apertura de session in tu conto
id: Upaya masuk log gagal ke akun Anda
is: Misheppnaðar innskráningartilraunir inn á aðganginn þinn
it: Tentativi di accesso alla tua utenza non riusciti
ja: あなたのアカウントで失敗したログイン試行
km: ការកត់ឈ្មោះចូលទៅក្នុងគណនីរបស់អ្នកដែលមិនបានសម្រេច
ko: 계정에 실패한 로그인 시도
lt: Nepavykę prisijungimo prie jūsų paskyros bandymai
mk: Неуспешни обиди за најава на вашата сметка
my: သင့်အကောင့်သို့ ဝင်ရောက်ရန် ကြိုးပမ်းမှု မအောင်မြင်ပါ
nb: Mislykkede innloggingsforsøk på kontoen din
nl: Mislukte inlogpogingen op uw account
pl: Nieudane próby logowania na Twoje konto
pt_br: Tentativas de entradas falhadas na sua conta
ro: Încercări eșuate de conectare la contul dvs
ru: Попытки войти в вашу учётную запись не удались.
sd: توھان جي کاتي ۾ داخل ٿيڻ جون ناڪام ڪوششون
se: Sisačálihangeahččaleamit du geavaheaddjidovddaldagas mat eai menestuvvan
sk: Neúspešné pokusy o prihlásenie do vášho účtu
sl: Neuspešen poskus prijave v vaš račun
sr_ec: Неуспели покушаји пријављивања на ваш налог
sr_el: Neuspeli pokušaji prijavljivanja na vaš nalog
sv: Misslyckat inloggningsförsök på ditt konto
th: ความพยายามเข้าสู่ระบบบัญชีของคุณล้มเหลว
tr: Hesabınıza başarısız giriş denemeleri
uk: Невдалі спроби входу до вашого облікового запису
vi: Số lần đăng nhập không thành công vào tài khoản của bạn
zh_hans: 您账号的失败登录尝试
zh_hant: 嘗試登入您的帳號時失敗

# notifications-center-type-title-login-success
source: Login success
ar: النجاح في تسجيل الدخول
az: Uğurlu giriş
bg: Успешно влизане
br: Kevreet oc'h
ca: Inici de sessió amb èxit
da: Login succes
de: Erfolgreiche Anmeldung
es: Inicio de sesión exitoso
fa: ورود موفق
fi: Kirjautuminen onnistui
fr: Connexion réussie
he: כניסה מוצלחת
hu: Sikeres bejelentkezés
ia: Session aperite
id: Berhasil masuk log
is: Innskráning tókst
it: Accesso effettuato
ja: ログインに成功しました
km: កត់ឈ្មោះចូលបានសម្រេច
ko: 로그인 성공
lt: Sėkmingas prisijungimas
mk: Успешна најава
my: လော့အင် အောင်မြင်သည်
nb: Vellykket innlogging
nl: Aanmelden geslaagd
pa: ਦਾਖ਼ਲ ਹੋਣਾ ਸਫ਼ਲ!
pl: Zalogowano pomyślnie
pt_br: Entrada bem-sucedida
ro: Autentificare reușită
ru: Успешный вход
sd: داخل ٿيڻ ڪامياب
se: Lihkostuvvan sisačáliheapmi
sk: Úspešné prihlásenia
sl: Uspešna prijava
sr_ec: Успешно сте пријављени
sr_el: Uspešno ste prijavljeni
sv: Inloggning genomfördes.
th: เข้าสู่ระบบสำเร็จ
tr: Giriş başarılı
uk: Успішний вхід
vi: Đăng nhập thành công
zh_hans: 登录成功
zh_hant: 登入成功

# notifications-center-type-title-other
source: Other
ar: أخرى
az: Digər
bg: Други
br: All
ca: Altres
ckb: ھیتر
cy: Arall
da: Andet
de: Andere
es: Otra
fa: سایر
fi: Muu
fr: Autres
he: אחרות
hu: Egyéb
ia: Altere
id: Lainnya
is: Annað
it: Altro
ja: その他
km: ផ្សេងទៀត
ko: 기타
lb: Anerer
lt: Kita
mk: Друго
ms: Lain
my: အခြား
nb: Annet
ne: अन्य
nl: Overige
pa: ਹੋਰ
pl: Inne
pt_br: Outro
ro: Altele
ru: Другое
sd: ٻيو
se: Eará
sk: Iné
sl: Drugo
sr_ec: Друго
sr_el: Drugo
sv: Övrigt
te: ఇతర
th: อื่น ๆ
tr: Diğer
uk: Інше
vi: Khác
zh_hans: 其他
zh_hant: 其他

# notifications-center-type-title-page-link
source: Page link
ar: وصلة صفحة
az: Səhifə keçidi
ca: Enllaç de pàgina
ckb: بەستەری پەڕە
da: Sidelink
de: Seitenlink
es: Página enlazada
fa: پیوند به صفحه
fi: Sivulinkki
fr: Page liée
he: קישור לדף
ia: Ligamine de pagina
id: Pranala halaman
is: Síðutengill
ja: ページリンク
km: តំណភ្ជាប់ទំព័រ
ko: 문서 링크
lb: Säitelink
lt: Puslapio nuoroda
mk: Врска до страница
ms: Pautan halaman
my: စာမျက်နှာလင့်ခ်
nb: Sidelenke
nl: Paginakoppeling
pa: ਸਫ਼ਾ ਕੜੀ
pl: Odnośnik do strony
pt_br: Link da página
ro: Link-ul paginii
ru: Ссылка на страницу
sd: صفحي جو ڳنڍڻو
se: Siidoliŋka
sk: Odkaz na stránku
sl: Povezava na stran
sr_ec: Веза ка страници
sr_el: Veza ka stranici
sv: Sidlänk
th: ลิงก์หน้า
tr: Sayfa bağlantısı
uk: Посилання на сторінку
vi: Liên kết đến trang
zh_hans: 页面链接
zh_hant: 頁面連結

# notifications-center-type-title-page-review
source: Page review
ar: مراجعة الصفحة
az: Səhifə önizləməsi
ca: Revisió de la pàgina
de: Seitenüberprüfung
es: Revisión de la página
fa: بازبینی صفحه
fr: Revue de la page
he: סקירת דף
ia: Revision de pagina
id: Tinjauan halaman
is: Yfirferð síðu
ja: ページレビュー
km: ពិនិត្យខ្លឹមសារអត្ថបទ
ko: 문서 검토
lb: Säiteniwwerpréiwung
lt: Puslapio peržiūra
mk: Оценка на страница
my: စာမျက်နှာ အကြိုမြင်ကွင်း
nb: Sidegjennomgang
nl: Paginabeoordeling
pa: ਸਫ਼ੇ ਦੀ ਸਮੀਖਿਆ
pt_br: Revisão da página
ro: Pagină verificare
ru: Проверка страниц
sd: صفحي جي نظرثاني
se: Siidolohkan
sk: Kontrola stránky
sl: Pregled strani
sr_ec: Преглед странице
sr_el: Pregled stranice
sv: Sidgranskning
th: ตรวจทานหน้า
tr: Sayfa incelemesi
uk: Перевірка сторінки
vi: Xem trước trang
zh_hans: 页面复核
zh_hant: 頁面檢閱

# notifications-center-type-title-sent-mention-failure
source: Sent mention failure
ar: فشل إرسال الإشارة
az: Göndərilən uğursuz etiketlənmə
ca: Enviament de menció fallit
de: Erwähnung senden fehlgeschlagen
es: Error en la mención enviada
fa: ارسال اشارهٔ ناموفق
fr: Échec d’envoi de mention
he: אזכור כושל
ia: Fallimento de invio de mention
id: Pengiriman penyebutan gagal
ja: メンションの送信失敗
km: ការសំដៅទៅដែលមិនបានសម្រេច
ko: 멘션 전송 실패
lt: Nepavykęs išsiųstas paminėjimas
mk: Неуспешно испратено споменување
nb: Mislykket sendt nevning
nl: Sturen vermelding mislukt
pt_br: Falha ao enviar menção
ro: Mențiunea nu a fost trimisă
ru: Не удалось отправить упоминание
sd: موڪليل ذڪر ۾ ناڪامي
se: Sáddejuvvon namuheapmi ii menestuvvan
sk: Neúspešne odoslané zmienky
sl: Pošiljanje omembe ni uspelo
sr_ec: Грешка у слању помињања
sr_el: Greška u slanju pominjanja
sv: Misslyckades att skicka omnämnande
th: ส่งการกล่าวถึงล้มเหลว
tr: Değiniş gönderimi hatası
uk: Невдале згадування
vi: Gửi đề cập không thành công
zh_hans: 发送提及失败
zh_hant: 傳送提及失敗

# notifications-center-type-title-sent-mention-success
source: Sent mention success
ar: أرسلت إشارة النجاح
az: Göndərilən uğurlu etiketlənmə
ca: Enviament de menció amb èxit
de: Erwähnung erfolgreich gesendet
es: Mención enviada con éxito
fa: ارسال اشارهٔ موفق
fr: Succès d’envoi de mention
he: אזכור מוצלח
ia: Successo de invio de mention
id: Pengiriman penyebutan berhasil
ja: メンション送信成功
km: ការសំដៅទៅដែលបានសម្រេច
ko: 멘션 전송 성공
lt: Pavykęs išsiųstas paminėjimas
mk: Успешно испратено споменување
nb: Suksessful nevning sendt
nl: Sturen vermelding gelukt
pt_br: Menção enviada com sucesso
ro: Mențiune trimisă succes
ru: Упоминание успешно отправлено
sd: موڪليل ذڪر ۾ ڪامياب
se: Menestuvvan namuheapmi sáddejuvvon
sk: Úspešne odoslané zmienky
sl: Pošiljanje omembe je uspelo
sr_ec: Успешно слање помињања
sr_el: Uspešno slanje pominjanja
sv: Omnämnande skickades
th: ส่งการกล่าวถึงสำเร็จ
tr: Değiniş gönderimi başarılı
uk: Успішне згадування
vi: Gửi đề cập thành công
zh_hans: 发送提及成功
zh_hant: 傳送提及成功

# notifications-center-type-title-talk-page-mention
source: Talk page mention
ar: ذكر صفحة المناقشة
az: Müzakirə səhifəsi etiketlənməsi
ca: Menció a pàgina de discussió
de: Erwähnung auf Diskussionsseite
es: Mención en la página de discusión
fa: اشاره در صفحهٔ بحث
fi: Keskustelusivumaininta
fr: Mention d’une page de discussion
he: אזכור בדף שיחה
ia: Mention in pagina de discussion
id: Penyebutan halaman pembicaraan
is: Minnst á í spjallsíðu
it: Menzione pagina di discussione
ja: トークページへの言及
km: ការសំដៅទៅទំព័រពិភាក្សា
ko: 토론 문서 언급
lt: Aptarimo puslapio paminėjimas
mk: Споменување во разговорна страница
nb: Omtalt på diskusjonsside
nl: Vermelding op overlegpagina
pa: ਗੱਲਬਾਤ ਸਫ਼ੇ ਦਾ ਜ਼ਿਕਰ
pt_br: Menção da página de discussão
ro: Menționat pe pagina de discuție
ru: Упоминание на странице обсуждения
sd: بحث صفحي تي ذڪر
se: Namahuvvon ságastallansiiddus
sk: Zmienky na diskusnej stránke
sl: Omemba na pogovorni strani
sr_ec: Помињање на страници за разговор
sr_el: Pominjanje na stranici za razgovor
sv: Omnämnande på diskussionssida
th: หน้าพูดคุยกล่าวถึง
tr: Tartışma sayfası değinişi
uk: Згадка на сторінці обговорення
vi: Đề cập tại trang thảo luận
zh_hans: 讨论页提及
zh_hant: 討論頁面提及

# notifications-center-type-title-thanks
source: Thanks
ar: شكر
az: Təşəkkürlər
bg: Благодарност
br: Trugarez
ca: Agraïments
ckb: سپاس
cy: Diolch
da: Tak
de: Dankeschön
es: Agradecimientos
fa: تشکر
fi: Kiitokset
fr: Merci
he: תודה
hi: धन्यवाद
ia: Gratias
id: Terima kasih
is: Þakkir
it: Ringraziamenti
ja: 感謝
km: ការថ្លែងអំណរគុណ
ko: 감사 표현
lb: Merci!
lt: Padėka
mk: Благодарност
ms: Terima kasih
my: ကျေးဇူးတင်မှုများ
nb: Takk
ne: धन्यवाद
nl: Bedankjes
pa: ਧੰਨਵਾਦ
pl: Podziękowania
pt_br: Obrigado
ro: Mulțumesc
ru: Спасибо
sd: مھرباني
se: Giitu
sk: Poďakovania
sl: Zahvala
sr_ec: Захвалница
sr_el: Zahvalnica
sv: Tack
th: ขอบคุณ
tr: Teşekkürler
uk: Подяка
vi: Cảm ơn
zh_hans: 感谢
zh_hant: 感謝

# notifications-center-type-title-translation-milestone
source: Translation milestone
ar: معلم الترجمة
az: Tərcümə mərhələsi
ca: Fita de traducció
cy: Carreg filltir cyfieithu
de: Übersetzungsmeilenstein
es: Hito de la traducción
fa: دستاورد ترجمه
fi: Käännösvirstanpylväs
fr: Jalon de traduction
he: אבן דרך בתרגום
hu: Fordítási mérföldkő
ia: Petra milliari de traduction
id: Pencapaian terjemahan
is: Þýðingaráfangi
ja: 翻訳マイルストーン
ko: 번역 마일스톤
lt: Vertimo pasiekimas
mk: Преведувачко достигнување
my: ဘာသာပြန်မှု မိုင်တိုင်
nb: Oversettelsesmilepæl
nl: Vertaalmijlpaal
pa: ਤਰਜਮੇ ਦਾ ਮੀਲ ਪੱਥਰ
pt_br: Marco de tradução
ro: Bornă traduceri
ru: Веха в переводах
sd: ترجمي جو سنگِ-ميل
se: Jorgalanolahus
sk: Míľnik prekladov
sl: Mejnik prevajanja
sr_ec: Прекретница превођења
sr_el: Prekretnica prevođenja
sv: Översättningsmilstolpe
tr: Çeviri kilometre taşı
uk: Віха перекладу
vi: Cột mốc biên dịch
zh_hans: 翻译里程碑
zh_hant: 翻譯里程碑

# notifications-center-type-title-user-rights-change
source: User rights change
ar: تغييرات صلاحيات المستخدم
az: İstifadəçi hüquqları dəyişikliyi
bg: Промяна на потребителските права
ca: Canvi dels permisos d'usuari
ckb: گۆڕانی مافەکانی بەکارھێنەر
de: Änderung der Benutzerrechte
es: Cambios de derechos de usuario
fa: تغییر اختیارات کاربری
fi: Käyttäjäoikeuksien muutos
fr: Modification des droits utilisateur
he: שינוי הרשאות משתמש
hu: Szerkesztői jog módosulása
ia: Cambio de derectos de usator
id: Perubahan hak pengguna
is: Breyting á réttindum notanda
it: Modifica diritti utente
ja: 利用者権限の変更
km: បន្លាស់ប្ដូរសិទ្ធិអ្នកប្រើប្រាស់
ko: 사용자 권한 변경
lt: Naudotojo teisių pakeitimai
mk: Измена во кориснички права
my: အသုံးပြုသူအခွင့်ရေး ပြောင်းလဲမှု
nb: Endring av brukerrettigheter
nl: Wijzigingen in gebruikersrechten
pa: ਵਰਤੋਕਾਰ ਅਧਿਕਾਰਾਂ ਵਿੱਚ ਤਬਦੀਲੀਆਂ
pl: Zmiana uprawnień użytkownika
pt_br: Alteração dos direitos do usuário
ro: Modificări ale drepturilor de utilizator
ru: Изменение прав {{GENDER:|участника|участницы}}
sd: واپرائيندڙ جي حقن ۾ بدلاء
se: Geavahanvuoigatvuođaid rievdadeapmi
sk: Zmena používateľských práv
sl: Sprememba uporabniških pravic
sr_ec: Промена корисничких права
sr_el: Promena korisničkih prava
sv: Ändring av användarrättigheter
th: เปลี่ยนแปลงสิทธิผู้ใช้
tr: Kullanıcı hakları değişikliği
uk: Зміна прав користувача
vi: Thay đổi quyền người dùng
zh_hans: 用户权限更改
zh_hant: 使用者權限更改

# notifications-center-type-title-user-talk-page-messsage
source: Talk page message
ar: رسالة صفحة نقاش
az: Müzakirə səhifəsi mesajı
ca: Missatge de la pàgina de discussió
ckb: پەیامی پەڕەی وتووێژ
de: Nachricht auf Diskussionsseite
es: Mensaje de la página de discusión
fa: پیام صفحهٔ بحث
fi: Viesti keskustelusivulle
fr: Message d’une page de discussion
he: הודעת בדף שיחה
hu: Vitalapi üzenet
ia: Message in pagina de discussion
id: Pesan halaman pembicaraan
is: Skilaboð á spjallsíðu
ja: 会話ページのメッセージ
km: សារទំព័រពិភាក្សា
ko: 토론 문서 메시지
lb: Message op der Diskussiounssäit:
lt: Aptarimo puslapio žinutė
mk: Порака на разговорна страница
my: ဆွေးနွေးစာမျက်နှာ မက်ဆေ့
nb: Melding på diskusjonsside
nl: Bericht op overlegpagina
pa: ਗੱਲਬਾਤ ਸਫ਼ੇ ਦਾ ਸੁਨੇਹਾ
pl: Wiadomość na stronie dyskusji
pt_br: Mensagem da página de discussão
ro: Mesaj în pagina de discuție
ru: Сообщение на странице обсуждения
sd: بحث صفحي تي نياپو
se: Dieđáhus ságastallansiiddus
sk: Správa diskusnej stránky
sl: Sporočilo na pogovorni strani
sr_ec: Порука на страници за разговор
sr_el: Poruka na stranici za razgovor
sv: Diskussionsmeddelande
th: หน้าพูดคุยข้อความ
tr: Tartışma sayfası mesajı
uk: Повідомлення на сторінці обговорення
vi: Tin nhắn trên trang thảo luận
zh_hans: 讨论页消息
zh_hant: 討論頁面訊息

# notifications-center-type-title-welcome
source: Welcome
ar: مرحبا
az: Xoş gəlmisiniz
bg: Добре дошли!
br: Degemer mat
bs: Dobro došli
ca: Benvinguda
ckb: بەخێربێیت
cy: Croeso
da: Velkommen
de: Willkommen
es: Bienvenido(a)
fa: خوشامد
fi: Tervetuloa
fr: Bienvenue
he: ברוך בואך
hi: सुस्वागतम्‌
hu: Üdvözlünk
ia: Benvenite
id: Selamat datang
is: Velkomin
it: Benvenuto
ja: ようこそ
km: សារស្វាគមន៍
ko: 환영합니다
lb: Wëllkomm
lt: Sveikinimas
mk: Добредојде
ms: Selamat datang
my: ကြိုဆိုပါသည်
nb: Velkommen
ne: स्वागतम्
nl: Welkom
pa: ਜੀ ਆਇਆਂ ਨੂੰ
pl: Witaj
pt_br: Boas vindas
ro: Bun-venit
ru: Добро пожаловать
sd: ڀليڪار
se: Bures boahtin
sk: Uvítanie
sl: Pozdrav
sr_ec: Добро дошли
sr_el: Dobro došli
sv: Välkommen
th: ยินดีต้อนรับ
tr: Hoş geldiniz
uk: Вітання
vi: Chào mừng
zh_hans: 欢迎
zh_hant: 歡迎
