Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# app-store-short-description
source: Download the Wikipedia app to explore places near you, sync articles to read offline and customize your reading experience.
ar: قم بتنزيل تطبيق Wikipedia لاستكشاف الأماكن القريبة منك، ومزامنة المقالات للقراءة في وضع عدم الاتصال وتخصيص تجربة قراءتك.
ast: Descarga l'app de Wikipedia pa esplorar sitios cercanos, sincronizar artículos pa lleelos ensin conexón y personalizar la to esperiencia de llectura.
az: Yaxınlıqdakı yerləri kəşf etmək, oflayn oxumaq üçün məqalələri sinxronlaşdırmaq və oxuma təcrübənizi fərdiləşdirmək üçün Vikipediya tətbiqini yükləyin.
bs: Preuzmite Wikipedia aplikaciju da biste istražili mjesta u Vašoj blizini, sinhronizirali članke za čitanje van mreže i prilagodili svoje iskustvo čitanja.
ca: Baixeu l'aplicació de la Viquipèdia per explorar llocs propers, sincronitzar articles per llegir-los fora de línia i personalitzar l'experiència de lectura.
cs: Stáhněte si aplikaci Wikipedie pro objevování míst poblíž vás, ke stažení článků do vašeho zařízení a přizpůsobení čtení článků.
cy: Lawrlwythwch ap Wicipedia i archwilio lleoedd yn agos atoch chi, cysoni erthyglau i'w darllen all-lein ac addasu eich profiad darllen.
da: Download Wikipedia-appen for at udforske steder i nærheden af dig, synkronisere artikler for at læse offline og tilpasse din læseoplevelse.
de: Lade die Wikipedia-App herunter, um Orte in deiner Nähe zu erkunden, Artikel für die Offline-Lektüre zu synchronisieren und dein Leseerlebnis individuell anzupassen.
el: Κατεβάστε την εφαρμογή της Βικιπαίδειας για να εξερευνήστε μέρη γύρω σας, να συγχρονίσετε λήμματα για ανάγνωση εκτός σύνδεσης και να εξατομικεύσετε την εμπειρία ανάγνωσής σας.
eo: Elŝutu la vikipedian aplikaĵon por esplori lokojn en via ĉirkaŭaĵo, por sinkronigi artikolojn por eksterreta legado kaj por optimumigu vian legoĝuon.
es: Descarga la aplicación de Wikipedia para explorar sitios cercanos a ti, sincronizar artículos para leerlos sin conexión y personalizar tu experiencia de lectura.
eu: Deskargatu Wikipedia aplikazioa zure inguruko tokiak arakatzeko, artikuluak konexiorik gabe irakurtzearren sinkronizatzeko, eta zure irakurketa esperientzia pertsonalizatzeko.
fa: برای کاوش مکان‌ها در نزدیکی شما، همگام‌سازی مقاله‌ها جهت مطالعه در حالت آفلاین و سفارشی‌سازی تجربهٔ مطالعهٔ خود، نرم‌افزار ویکی‌پدیا را دریافت کنید.
fi: Wikipedia-sovelluksella voit tutkia lähistöllä olevia paikkoja, ladata artikkeleita luettavaksi ilman verkkoyhteyttä ja mukauttaa lukukokemusta mieleiseksesi.
fr: Télécharger l’application Wikipédia pour explorer des lieux proches de vous, synchroniser des articles à lire hors connexion et personnaliser votre expérience de lecture.
ga: Íoslódáil an aip Vicipéide le háiteanna in aice leat a thaiscéaladh, ailt a shioncrónú le léamh as líne, agus d'eispéireas léitheoireachta a chur in oiriúint.
gl: Descargue a aplicación de Wikipedia para explorar lugares preto de vostede, sincronizar artigos para ler cando non teña conexión e personalizar a súa experiencia de lectura.
he: הורידו את היישום של ויקיפדיה כדי לגלות מקומות בסביבתכם, לסנכרן ערכים לקריאה ללא חיבור לרשת ולהתאים אישית את חוויית הקריאה שלכם.
hi: अपने आस-पास के स्थानों का पता लगाने, ऑफ़लाइन पढ़ने के लिए लेखों को सिंक करने और अपने पढ़ने के अनुभव को अनुकूलित करने के लिए विकिपीडिया ऐप डाउनलोड करें।
hu: Töltsd le a Wikipédia alkalmazást, ezzel felfedezheted a közeli helyeket, elolvashatod a szócikkeket akkor is, ha offline vagy, és testreszabhatod az olvasási élményt befolyásoló beállításokat.
ia: Discarga le app Wikipedia pro explorar locos in le vicinitate, synchronisar articulos pro leger sin connexion e personalisar tu experientia de lectura.
id: Unduh aplikasi Wikipedia untuk menjelajahi tempat-tempat di dekat Anda, menyinkronkan artikel untuk dibaca secara luring dan menyesuaikan pengalaman membaca Anda.
is: Sæktu Wikipedia-forritið til að kanna staði í þínu næsta nágrenni, samstilla greinar til að lesa án nettengingar og til að sérsníða upplifun þína við lestur.
it: Scarica l'app Wikipedia per esplorare i luoghi attorno a te, sincronizzare le voci per leggerli offline e personalizzare la tua esperienza di lettura.
ja: ウィキペディアアプリをダウンロードして、お近くのスポットを探したり、オフラインで読む記事を同期したり、記事の読み方をカスタマイズしたりしてみましょう。
ko: 주변 장소를 찾아보고, 오프라인에서 읽기 위해 문서를 동기화하고, 읽기 경험을 자신에 맞게 변경하려면 위키백과 앱을 다운로드하세요.
lt: Atsisiųskite Vikipedijos programėlę ir tyrinėkite aplinkines vietas, sinchronizuokite straipsnius skaitymui neprisijungus ir tinkinkite savo skaitymo patirtį.
mk: Преземете го прилогот на Википедија и истражете ги местата околу вас, усогласете ги статиите за вонмрежно читање и прилагодете си го читателското доживување.
ms: Muat turun aplikasi Wikipedia untuk meneroka tempat berhampiran anda, menyegerakkan rencana untuk membaca di luar talian dan menyesuaikan pengalaman membaca anda.
my: သင့်အနီးအနားရှိ နေရာများကိုစူးစမ်းရန် ဝီကီပီးဒီးယား app ကို ဒေါင်းလုတ်ယူပါ၊ အင်တာနက်မရှိချိန်ဖတ်ရန် ဆောင်းပါးများကို syn လုပ်ပါ၊ သင်၏စာဖတ်အတွေ့အကြုံကို စိတ်ကြိုက်ပြင်ဆင်ပါ။
nb: Last ned Wikipedia-appen for å utforske steder i nærheten av deg, synkronisere artikler for å lese dem frakoblet og tilpasse leseopplevelsen din.
nl: Download de Wikipedia-app om plaatsen bij u in de buurt te verkennen, pagina's te synchroniseren om offline te lezen en uw leeservaring aan te passen.
pl: Pobierz aplikację Wikipedia, aby odkrywać miejsca w pobliżu, synchronizować artykuły do czytania offline i dostosowywać sposób czytania.
pt_br: Faça o download do aplicativo da Wikipedia para explorar lugares próximos a você, sincronize artigos para ler off-line e personalize sua experiência de leitura.
ro: Descărcați aplicația Wikipedia pentru a explora locațiile din apropierea dvs., pentru a sincroniza articole pentru a citi offline și a personaliza experiența dvs. de citire.
ru: Загрузите приложение Википедия, чтобы исследовать места вокруг и читать статьи оффлайн.
sd: پنهنجي ويجھو جڳھن کي جاکوڙڻ، مضمونن کي آف لائين پڙهڻ، ۽ پنھنجي پڙهڻ جي تجربي کي پنھنجو ڪرڻ لاءِ وڪيپيڊياڻايپ ڊائونلوڊ ڪريو.
se: Viečča Wikipedia-áppa guorahallan dihte báikkiid mat leat du lahkosis, synkroniseret artihkkaliid maid sáhtát lohkat go ii leat nehttii laktašuvvan, ja heivehit iežat lohkanvásáhusa.
sk: Stiahnite si aplikáciu Wikipédie pre objavovanie miest v blízkosti vás, na sťahovanie článkov do vášho zariadenia a prispôsobenie čítania článkov.
sl: Prenesite aplikacijo Wikipedija za raziskovanje krajev v vaši bližini, sinhronizirajte članke za branje brez povezave in si prilagodite svojo bralno izkušnjo.
sr_ec: Преузмите апликацију Википедија да бисте истражили места у близини и синхронизовали чланке за читање офлајн.
sr_el: Preuzmite aplikaciju Vikipedija da biste istražili mesta u blizini i sinhronizovali članke za čitanje oflajn.
sv: Ladda ned Wikipedia-appen för att utforska platser nära dig, synkronisera artiklar att läsa offline och anpassa din läsupplevelse.
th: ดาวน์โหลดแอปวิกิพีเดียเพื่อสำรวจสถานที่ใกล้คุณ ซิงค์บทความเพื่อเก็บไว้อ่านออฟไลน์ และปรับแต่งประสบการณ์การอ่านของคุณ
tr: Size yakın yerler keşfetmek, çevrimdışı maddeler okumak ve okuma deneyiminizi özelleştirmek için Vikipedi uygulamasını indirin.
uk: Завантажте додаток Вікіпедії, аби дослідити місця поблизу, зберігати статті офлайн і підлаштувати своє читання
vi: Tải về ứng dụng Wikipedia để thám hiểm các địa điểm lân cận, đồng bộ hóa bài viết để đọc ngoại tuyến, và tùy biến trải nghiệm đọc bài.
zh_hans: 下载维基百科应用以探索您附近的地点，同步条目以离线阅读并自定义您的阅读体验。
zh_hant: 下載維基百科應用程式來探索您附近的地點，同步條目以離線閱讀，並自訂化您的閱讀體驗。

# app-store-subtitle
source: The free encyclopedia
af: Die vry ensiklopedie
ar: الموسوعة الحرة
ast: La enciclopedia llibre
az: Azad ensiklopediya
bg: Свободната енциклопедия
br: An Holloueziadur digor
bs: Slobodna enciklopedija
ca: L'enciclopèdia lliure
ckb: ئینسایکڵۆپیدیای ئازاد
cs: Otevřená encyklopedie
cy: Y gwyddoniadur rhydd
da: Den frie encyklopædi
de: Die freie Enzyklopädie
el: Η ελεύθερη εγκυκλοπαίδεια
eo: La libera enciklopedio
es: La enciclopedia libre
eu: Entziklopedia askea
fa: دانشنامهٔ آزاد
fi: Vapaa tietosanakirja
fr: L’encyclopédie libre
ga: An chiclipéid shaor
gl: A enciclopedia libre
he: האנציקלופדיה החופשית
hi: मुक्त ज्ञानकोष
hu: A szabad enciklopédia
ia: Le encyclopedia libere
id: Ensiklopedia bebas
is: Frjálsa alfræðiritið
it: L'enciclopedia libera
ja: フリー百科事典
km: សព្វវចនាធិប្បាយសេរី
ko: 우리 모두의 백과사전
lb: Déi fräi Enzyklopedie
lt: Laisvoji enciklopedija
mk: Слободната енциклопедија
ml: സ്വതന്ത്ര വിജ്ഞാനകോശം
ms: Ensiklopedia bebas
my: အခမဲ့ လွတ်လပ်စွယ်စုံကျမ်း
nb: Den frie encyklopedi
ne: एक स्वतन्त्र विश्वकोश
nl: De vrije encyclopedie
pa: ਇਕ ਅਜ਼ਾਦ ਗਿਆਨਕੋਸ਼
pl: Wolna encyklopedia
ps: وړیا پوهنغونډ
pt_br: A Enciclopédia Livre
ro: Enciclopedia liberă
ru: Свободная энциклопедия
sd: کليل انسائيڪلوپيڊيا
se: Friddja encyklopediija
sk: Slobodná encyklopédia
sl: Prosta enciklopedija
sr_ec: Слободна енциклопедија
sr_el: Slobodna enciklopedija
sv: Den fria encyklopedin
te: స్వేచ్ఛా విజ్ఞానసర్వస్వం
th: สารานุกรมเสรี
tr: Özgür ansiklopedi
uk: Вільна енциклопедія
uz: Ochiq ensiklopediya
vi: Bách khoa toàn thư mở
zh_hans: 自由的百科全书
zh_hant: 自由的百科全書

# appearance-settings-adjust-text-sizing
source: Adjust article text sizing
ar: تعديل حجم نص المقالة
ast: Axustar el tamañu del testu del artículu
az: Məqalənin mətn ölçüsünü tənzimlə
br: Azasait ment ar pennad ouzh ar pennad
bs: Prilagodite veličinu teksta članka
ca: Ajusta la mida del text de l'article
ckb: ڕێکخستنی قەبارەی دەقی وتار
cs: Upravit velikost textu článku
cy: Addasu maint testun yr erthygl
da: Juster størrelse for artikelteksten
de: Textgröße anpassen
el: Προσαρμογή μεγέθους του κειμένου του λήμματος
eo: Ĝustigi artikolan tekstograndon
es: Ajustar el tamaño del texto del artículo
eu: Artikuluaren testuaren tamaina egokitu
fa: تنظیم اندازهٔ متن مقاله
fi: Säädä artikkelien tekstin kokoa
fr: Ajuster la taille du texte de l’article
gl: Axustar o tamaño do texto do artigo
he: כוונון גודל טקסט הערך
hi: लेख में शब्दों का आकार व्यवस्थित करें
hu: A szócikk szövegméretének beállítása
ia: Adjustar le dimension del texto del articulo
id: Sesuaikan ukuran teks artikel
is: Breyta stærð leturs í grein
it: Regola la dimensione del testo della voce
ja: 記事のテキストサイズを調整
kab: Seggem teɣzi n uḍris n umagrad
km: កែតម្រូវទំហំតួអក្សរអត្ថបទ
ko: 문서 텍스트 크기 조정
lt: Tinkinti straipsnio teksto dydį
mk: Прилагоди големина на текстот
ms: Laraskan saiz teks rencana
my: ဆောင်းပါး စာသားအရွယ်အစား ချိန်ညှိရန်
nb: Tilpass tekststørrelsen i artikler
ne: लेखको पाठ आकार मिलाउने
nl: Paginatekstgrootte aanpassen
pa: ਲੇਖ ਅੱਖਰਾਂ ਦਾ ਆਕਾਰ ਵਿਵਸਥਿਤ ਕਰੋ
pl: Dostosuj rozmiar tekstu artykułu
ps: د ليکنې ليک کچه برابرول
pt_br: Ajustar o tamanho do texto do artigo
ro: Reglați dimensiunea textului articolului
ru: Регулирует размер текста статьи
sd: مضمون جي متن جي ماپ ترتيبيو
se: Heivet artihkkaliid teakstasturrodaga
sk: Prispôsobiť veľkosť písma článku
sl: Prilagodite velikost besedila članka
sr_ec: Прилагоди величину текста
sr_el: Prilagodi veličinu teksta
sv: Justera artikelns textstorlek
ta: கட்டுரை அளவை பொருத்திக்கொள்
te: వ్యాసపు పాఠ్యం సైజును మార్చు
th: ปรับขนาดข้อความบทความ
tr: Madde metin boyutunu ayarla
uk: Налаштувати розмір тексту статті
vi: Điều chỉnh kích thước văn bản trong bài
zh_hans: 调整条目文本大小
zh_hant: 調整條目文字大小

# appearance-settings-expand-tables
source: Expand tables
ar: تمديد الجداول
ast: Ampliar tables
az: Cədvəlləri genişləndir
bs: Proširi tabele
ca: Expandeix les taules
ckb: فراوانکردنی خشتەکان
cs: Rozbalit tabulky
cy: Ehangu tablau
da: Udvid tabeller
de: Tabellen ausklappen
el: Ανάπτυξη πινάκων
eo: Etendi tabelojn
es: Expandir tablas
eu: Taulak zabaldu
fa: گسترش جدول‌ها
fi: Laajenna taulukot
fr: Développer les tableaux
ga: Fairsingigh táblaí
gl: Expandir táboas
he: להרחיב טבלאות
hi: टेबल्स का विस्तार करें
hu: Táblázatok kinyitása
ia: Expander tabellas
id: Perluas tabel
is: Þenja út töflur
it: Espandi le tabelle
ja: 表を展開
km: ពន្លាតតារាង
ko: 테이블 펼치기
lb: Tabellen opklappen
lt: Išskleisti lenteles
mk: Расклопувај табели
ms: Kembangkan jadual
my: ဇယားများကို ချဲ့ကားရန်
nb: Utvid tabeller
ne: तालिकालाई खाेल्नुहाेस्
nl: Tabellen uitklappen
pa: ਸਾਰਣੀ ਫੈਲਾਓ
pl: Rozwiń tabele
ps: لښتيالونه غځول
pt_br: Expandir tabelas
ro: Extindeți tabelele
ru: Расширить таблицы
sd: جدول کوليو
se: Viiddit tabeallaid
sk: Rozbaliť tabuľky
sl: Razširite tabele
sr_ec: Прошири табеле
sr_el: Proširi tabele
sv: Expandera tabeller
ta: அட்டவணைகளை விரிவாக்குக
te: పట్టికలను విస్తరించు
th: ขยายตาราง
tr: Tabloları genişlet
uk: Розгорнути таблиці
uz: Jadvallarni yoyish
vi: Mở rộng các bảng
zh_hans: 展开表格
zh_hant: 展開表格

# appearance-settings-expand-tables-footer
source: Set all tables in all articles to be open by default, including Quick facts, References, Notes and External links.
ar: عيِّن جميع الجداول في جميع المقالات لتكون مفتوحة بشكل افتراضي، بما في ذلك الحقائق السريعة والمراجع والملاحظات والروابط الخارجية.
ast: Definir que toles tables de tolos artículos tean abiertes de manera predeterminada, incluyendo les Fiches, Referencies, Notes y Enllaces esternos.
az: Cəld faktlar, İstinadlar, Qeydlər və Xarici keçidlər daxil olmaqla, bütün məqalələrdəki bütün cədvəlləri defolt olaraq açıq olaraq təyin edin.
bs: Podesite da sve tabele u svim člancima budu predodređeno otvorene, uključujući Kratke činjenice, Reference, Bilješke i Vanjske linkove.
ca: Estableix que totes les taules en tots els articles es despleguin per defecte, incloent les infotaules, referències, notes i enllaços externs.
ckb: ھەموو خشتەکانی وتارەکان بە کراوەیی بەجێبھێڵە لە حاڵەتی بنچینەیی، بە زانیارییە خێراکان و پەراوێزەکان و تێبینییەکان و بەستەرە دەرەکییەکانیشەوە.
cs: Nastavit všechny tabulky ve všech článcích ve výchozím nastavení, včetně Rychlé fakty, Reference, Poznámky a Externí odkazy.
da: Angiv at alle tabeller i alle artikler skal være åbne som standard, inklusive hurtige fakta, referencer, noter og eksterne henvisninger.
de: Festlegen, dass alle Tabellen in allen Artikeln standardmäßig geöffnet werden sollen, inklusive Schnelle Fakten, Einzelnachweise, Anmerkungen und Weblinks.
eo: Agordi ĉiujn tabelojn en ĉiuj artikoloj ke ili estu defaŭlte malfermitaj, inkluzive de Rapidaj faktoj, Referencoj, Notoj kaj Eksteraj ligiloj.
es: Definir que se desplieguen todas las tablas de los artículos de manera predeterminada, incluidas las fichas, las referencias, las notas y los enlaces externos.
eu: Ezarri artikulu guztietako taula guztiak lehenespenez irekitzeko, Quick facts, References, Notes eta Kanpoko estekak barne.
fa: تنظیم همهٔ جدول‌ها در همهٔ مقاله‌ها که به صورت پیش‌فرض باز باشند، شامل اطلاعات اجمالی، منابع، پانویس‌ها و پیوندها به بیرون
fi: Aseta kaikki taulukot (Pikafaktoja, Viitteet, Ilmoitukset ja Ulkoiset linkit) näytettävän oletuksena laajennettuna.
fr: Positionner tous les tableaux dans tous les articles comme ouvertes par défaut, y compris les Faits rapides, les Références, les Notes et les Liens externes.
gl: Facer que tódalas táboas en tódolos artigos estean abertas por defecto, incluíndo Caixas de información, Referencias, Notas e Ligazóns externas.
he: מגדיר שכל הטבלאות בכל הערכים יהיו פתוחות כשהערך נפתח, כולל עובדות מהירות, הערות שוליים, הערות אחרות, וקישורים חיצוניים.
hi: त्वरित तथ्यों, संदर्भों, नोट्स और बाहरी लिंक सहित सभी लेखों की सभी टेबल्स को डिफ़ॉल्ट रूप से खुले रहने के लिए सेट करें।
hu: Az összes táblázat kinyitása alapértelmezetten a cikkekben, beleértve a Gyors adatok, Forráshivatkozások, Jegyzetek és Külső hivatkozások dobozokat is.
ia: Pre-aperir tote le tabellas in tote le articulos, incluse Factos rapide, Referentias, Notas e Ligamines externe.
id: Tetapkan semua tabel di semua artikel agar dibuka secara default, termasuk Fakta singkat, Referensi, Catatan dan Pranala luar.
is: Láta allar töflur í öllum greinum vera sjálfgefið opnar, þar með taldar 'Staðreyndir strax', 'Tilvísanir', 'Minnispunktar' og 'Ytri tenglar'.
ja: 基本データ、参照、メモ、外部リンクを含め、すべての記事のすべての表を既定で開くように設定します。
km: កំណត់តារាងទាំងអស់អោយបើកតាមលំនាំដើម​ រួមទាំងព័ត៌មានសង្ខេប ឯកសារយោង កំណត់សម្គាល់ និងតំណភ្ជាប់ខាងក្រៅ។
ko: 빠른 사실, 출처, 각주, 외부 링크 등을 포함해 문서 안에 있는 모든 표를 기본적으로 열려있도록 설정하세요.
lt: Nustatyti, kad visos lentelės visuose straipsniuose būtų išskleistos, įskaitant trumpus faktus, nuorodas, pastabas ir išorės nuorodas.
mk: Задај сите табели во сите статии да бидат отворени по освновно. Тука се вклучени брзите факти, наводите, белешките и надворешните врски.
ms: Tetapkan semua jadual dalam semua rencana untuk dibuka secara lalai, termasuk Fakta pantas, Rujukan, Nota dan Pautan luar.
nb: Setter alle tabeller i alle artikler til å være åpne som standard, inkludert raske fakta, referanser, merknader og eksterne lenker.
nl: Alle tabellen in alle pagina's standaard openen, inclusief snelle feiten, referenties, notities en externe koppelingen.
pa: ਤਤਕਾਲ ਤੱਥਾਂ, ਹਵਾਲੇ, ਨੋਟਾਂ ਅਤੇ ਬਾਹਰੀ ਕੜੀਆਂ ਸਮੇਤ, ਸਾਰੇ ਲੇਖਾਂ ਵਿੱਚ ਸਾਰੀਆਂ ਸਾਰਣੀਆਂ ਨੂੰ ਮੂਲ ਤੌਰ 'ਤੇ ਖੁੱਲ੍ਹਣ ਲਈ ਕਾਇਮ ਕਰੋ।
pl: Ustaw wszystkie tabele we wszystkich artykułach, aby były domyślnie otwarte, w tym krótkie fakty, przypisy, notatki i linki zewnętrzne.
pt_br: Defina todas as tabelas em todos os artigos para serem abertas por padrão, incluindo fatos rápidos, referências, notas e links externos.
ro: Setați ca toate tabelele din toate articolele să fie deschise implicit, inclusiv date rapide, referințe, note și legături externe.
ru: Раскрывать по умолчанию все разделы, включая "Краткие факты", "Примечания", "Комментарии", "Внешние ссылки".
sd: مضمونن ۾ جدولون، بشمول ترت معلومات، حوالا، حاشيا، ۽ ٻاھريان ڳنڍڻا عام طور تي کليل هجن.
se: Bidjá buot artihkkaliid tabeallan rabasin standárdan, oktan jođánis fáktadieđuiguin, gálduiguin, fuomášuhttimiiguin ja olgguldas liŋkkaiguin.
sk: Otvárať všetky tabuľky v článkoch automaticky včítane rýchlych faktov, referencií, poznámok a externých odkazov
sl: Vse tabele v vseh člankih so nastavljene tako, da so privzeto odprte, vključno s hitrimi dejstvi, sklici, opombami in zunanjimi povezavami.
sr_ec: Раширите све табеле у свим чланцима по подразумеваном, укључујући кратке чињенице, референце, белешке и спољашње линкове.
sr_el: Raširite sve tabele u svim člancima po podrazumevanom, uključujući kratke činjenice, reference, beleške i spoljašnje linkove.
sv: Låt alla tabeller på alla artiklar vara öppna som standard, inklusive snabbfakta, referenser, anteckningar och externa länkar.
te: అన్ని వ్యాసాల్లోనూ సత్వర వాస్తవాలు, మూలాలు, గమనికలు, బయటి లింకులతో సహా పట్టికలన్నిటినీ డిఫాల్టుగా విస్తరించు
th: ตั้งค่าให้เปิดตารางทั้งหมดในบทความทั้งหมดตามค่าเริ่มต้น รวมถึงข้อมูลเบื้องต้น อ้างอิง หมายเหตุ และแหล่งข้อมูลอื่น
tr: Pratik Bilgiler, Kaynakça, Notlar ve Dış bağlantılar da dahil olmak üzere tüm maddelerin tüm tablolarını açık olacak şekilde ayarlayın.
uk: Завжди розкривати таблиці в усіх розділах, включаючи «Цікаві факти», «Примітки», «Коментарі», «Посилання».
vi: Mở rộng tất cả các bảng trong các bài viết theo mặc định, bao gồm Thông tin nhanh, Tham khảo, Chú thích, và Liên kết ngoài.
zh_hans: 将条目内的所有表格设为默认展开，包括事实速览、参考文献、注释和外部链接。
zh_hant: 設定所有表格在所有條目裡來依預設值自動開啓，包含快速預覽、參考資料、備註與外部連結

# appearance-settings-image-dimming-footer
source: Decrease the opacity of images on the dark and black themes
ar: تقليل تعتيم الصور على المظاهر السوداء والداكنة
ast: Amenorgar la opacidá de les imaxes nes temes escura y prieta.
az: Tünd və qara temalarda şəkillərin qeyri-şəffaflığını azalt
bg: Намалете непрозрачността на изображенията за тъмните и черните облици
br: Digreskiñ divoullder ar skeudennoù en temoù du ha teñval
bs: Smanji intenzitet vidljivosti slika u tamnim i crnim temama
ca: Redueix l'opacitat de les imatges en els temes fosc i negre
ckb: کەمکردنەوەی کاڵیی وێنەکان لەسەر بەرگی تاریک
cs: Snížení průhlednosti snímků ve tmavém a černém motivu
da: Sænk synligheden for billeder på mørke og sorte temaer
de: Bilder in dunklen Farbschemata transparenter darstellen
eo: Malpliigi la opakecon de bildoj sur malluma kaj nigra etosoj
es: Disminución de la opacidad de imágenes en los temas oscuros y negros
eu: Gai ilun eta beltzetako argazkien opakotasuna gutxiagotu
fa: کم کردن شفافیت تصاویر در پوستهٔ تیره و سیاه
fi: Pienennä kuvien sameutta tummassa ja mustassa teemassa
fr: Diminuer l’opacité des images pour les thèmes sombres et noirs
gl: Diminuír a opacidade das imaxes nos temas escuro e negro
he: הפחתת העמימות של התמונות בערכות הנושא החשוכה והשחורה
hi: गहरे और काले रंग की विषयवस्तुओं पर छवियों की अस्पष्टता घटाएँ
hu: A képek átlátszatlanságának csökkentése sötét témák esetén
ia: Diminuer le opacitate de imagines sur le themas obscur e nigre
id: Kurangi kegelapan gambar pada tema gelap dan hitam
is: Minnka ógegnsæi mynda í dökkum og svörtum þemum
it: Riduci opacità delle immagini con i temi scuri e neri
ja: ダークモードとブラックモードのときに画像の透過度を下げる
kab: Senɣes tebrek n tugniwin n usentel ubrik
km: បន្ថយភាពស្រអាប់របស់រូបភាពនៅលើរចនាបថងងឹតនិងខ្មៅ
ko: 어둡고 검은 테마에서 그림의 투명도를 줄입니다
lt: Sumažinti paveikslėlių skaidrumą tamsiuose ir juodose temose
mk: Намали ја непроѕирноста на сликите во темниот и црниот изглед
ms: Kurangkan kelegapan imej pada tema gelap dan hitam
nb: Reduser lysstyrken til bilder i den mørke og svarte drakten
nl: Verlaag de ondoorzichtigheid van afbeeldingen in de donkere en zwarte thema's
pl: Zmniejsz nieprzezroczystość zdjęć w ciemnych i czarnych motywach
pt_br: Diminuir a opacidade das imagens nos temas escuros e pretos
ro: Reduceți opacitatea imaginilor pe temele întunecate și negre
ru: Уменьшает непрозрачность изображений в тёмной и чёрной темах
sd: عڪسن جي غيرشفافيت گھري ۽ ڪاري نظاري تي گھٽايو
se: Unnit čuovgadási govain čáhppes ja sevdnjes fárddas
sk: Znížiť priehľadnosť obrázkov v tmavej a čiernej téme
sl: Zmanjšaj prosojnost slik pri temnih in črnih temah
sr_ec: Смањите непровидност слика у тамним и црним темама
sr_el: Smanjite neprovidnost slika u tamnim i crnim temama
sv: Minska opaciteten för bilder i det mörka och svarta temat
te: చీకటి, నల్లటి థీముల్లో బొమ్మల అపారదర్శకతను తగ్గించు
th: ลดความทึบแสงของภาพเมื่อใช้ธีมมืด
tr: Koyu ve siyah temalardaki görüntülerin opaklığını düşür.
uk: Зменшує непрозорість зображень у темній і чорній темах
vi: Giảm độ mờ của hình ảnh trên các giao diện tối và đen
zh_hans: 夜间和黑暗主题下使图片变得透明
zh_hant: 在陰暗與漆黑主題裡減少圖片的不透明度

# appearance-settings-reading-themes
source: Reading themes
ar: موضوعات القراءة
ast: Lleyendo temes
az: Oxuma temaları
br: Temoù lenn
bs: Teme za čitanje
ca: Temes de lectura
ckb: بەرگی خوێندنەوە
cs: Témata čtení
cy: Themâu darllen
da: Læsetemaer
de: Lese-Farbschemen
el: Ανάγνωση θεμάτων
eo: Lego-etosoj
es: Temas de lectura
eu: Irakurketa gaiak
fa: پوسته‌های مطالعه
fi: Lukuteema
fr: Thèmes de lecture
ga: Téamaí léitheoireachta
gl: Temas de lectura
he: ערכות נושא לקריאה
hi: विषय पढ़ रहा
hu: Olvasási témák
ia: Themas de lectura
id: Tema bacaan
is: Lestrarþemu
it: Temi di lettura
ja: 閲覧時のテーマ
kab: Isental n tɣuri
km: រចនាបថអំណាន
ko: 읽기 테마
lt: Skaitymo temos
mk: Читачки изгледи
ms: Tema bacaan
nb: Lesedrakter
nl: Leesthema's
pl: Motywy czytania
ps: لوست پوښۍ
pt_br: Temas de leitura
ro: Citirea temelor
ru: Темы для чтения
sd: پڙھڻ جا نظارا
se: Lohkanfárddat
sk: Čítacie témy
sl: Teme za branje
sr_ec: Теме за читање
sr_el: Teme za čitanje
sv: Lästeman
ta: தோற்றங்கள் படிக்கப்படுகிறது
te: చదివే థీములు
th: ธีมการอ่าน
tr: Okuma temaları
uk: Теми для читання
uz: Mutolaa mavzulari
vi: Giao diện đọc
zh_hans: 阅读主题
zh_hant: 閱讀主題
