Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# description-help-about-description
source: Article descriptions summarize an article to help readers understand the subject at a glance.
ar: يلخص الوصفُ المقالةَ لمساعدة القراء على فهم الموضوع سريعاً.
ast: Les descripciones de títulos resumen un artículu p'ayudar a que los llectores puedan enterase de la tema del artículu d'una güeyada.
az: Məqalənin təsviri oxuculara bir baxışda mövzunu başa düşməyə kömək etmək üçün məqaləni ümumiləşdirir.
bg: Описанията на статиите обобщават статия, за да помогнат на читателите да разберат темата с един поглед.
bs: Opisi članaka remiziraju članak da bi pomogli čitateljima da na prvi pogled shvate o čemu se radi.
ca: Les descripcions d'article resumeixen els articles per a ajudar als lectors entendre el tema amb un primer cop d'ull.
cs: Popis shrnuje základní informace o tématu článku, aby čtenáři ihned pochopili, o čem článek pojednává.
da: Arikelbeskrivelser sammenfatter en artikel for at hjælpe læsere til at forstå emnet på et øjeblik.
de: Artikelbeschreibungen fassen einen Artikel zusammen, um Lesern beim Verstehen des Themas im Überblick zu helfen.
eo: Titolaj priskriboj resumas artikolon por helpi legantojn kompreni la temon unuavide.
es: Las descripciones de título resumen un artículo para ayudar a que los lectores entiendan el tema rápidamente.
fa: توصیفات مقاله خلاصهٔ یک مقاله را بیان می‌کنند تا به مخاطبان در درک موضوع با یک نگاه کمک کنند.
fi: Lyhyt kuvaus tiivistää artikkelin aiheen ja auttaa hahmottamaan sen sisällön nopeasti.
fr: Les descriptions d’article résument un article pour aider les lecteurs à comprendre le sujet du premier coup d’œil.
gl: Os títulos de descrición resumen o artigo para axudar ós lectores a entender o tema inmediatamente.
he: תיאורי הערכים מסכמים ערך כדי לעזור לקוראים להבין את הנושא במבט מהיר.
hi: पाठकों को विषय को एक नज़र में समझने में मदद करने के लिए लेख विवरण एक लेख का सारांश प्रस्तुत करता है।
hu: A cikkleírások összefoglalják egy cikk tartalmát, hogy az olvasók gyorsan megérthessék, miről szól.
ia: Le descriptiones de articulos summarisa un articulo pro adjutar le lectores a comprender le subjecto a prime vista.
id: Deskripsi artikel meringkas artikel untuk membantu pembaca memahami subjek secara sekilas.
is: Lýsingar á greinum draga saman efni greinar í örfáum orðum til að hjálpa lesendum að skilja umfjöllunarefnið í fljótu bragði.
it: Le descrizioni delle voci riassumono una voce per aiutare i lettori a comprenderne l'argomento a colpo d'occhio.
ja: 記事の説明は、読者が一目でその主題を理解するのに役立つように要約してあります。
ko: 문서 설명은 독자들이 한눈에 주제를 파악할 수 있도록 글을 요약합니다.
lb: Artikelbeschreiwunge resüméieren een Artikel, sou datt d'Lieser d'Theema op ee Bléck erkenne kënnen.
lt: Straipsnių aprašymai leidžia apžvelgti straipsnį, kad naudotojai galėtų suprasti straipsnio temą akimirksniu.
mk: Описите на статиите даваат претстава за темата на прв поглед.
ms: Huraian rencana meringkaskan rencana untuk membantu pembaca memahami subjek dengan pantas.
my: ခေါင်းစဉ်ဖော်ပြချက်များသည် ဆောင်းပါးတစ်ခုကို အကျဉ်းချုပ်ဖော်ပြပေးပြီး တချက်ကြည့်ရုံဖြင့် အကြောင်းအရာကို စာဖတ်သူများ နားလည်စေရန် ကူညီပေးသည်။
nb: Artikkelbeskrivelser oppsummerer en artikkel for å hjelpe lesere å raskt forstå hva den handler om.
nl: Paginabeschrijvingen vatten een pagina samen om lezers in een oogopslag het onderwerp te laten begrijpen.
pl: Opisy artykułów podsumowują artykuł, aby ułatwić czytelnikom szybkie zrozumienie tematu.
pt_br: As descrições dos artigos resumem um artigo para ajudar os leitores a entender o assunto de relance.
ro: Descrierile articolelor rezumă un articol pentru a ajuta cititorii să înțeleagă subiectul dintr-o privire.
ru: Описания статей помогают читателям понять их тему с первого взгляда, суммируя содержание статьи
sd: مضمون جون تشريحون ڪنھن بہ مضمون جو تت ڏين ٿيون جيئن پڙھندڙ موضوع کي ھڪ جهلڪ ۾ سمجهي وڃن.
se: Artihkalgovvadusat čoahkkáigesset artihkkala lohkkiide veahkkin jođánit ipmirdit mas lea sáhka.
sk: Tento popis zhŕňa článok tak, aby bol pochopiteľný na prvý pohľad.
sl: Opisi člankov povzamejo članek tako, da lahko bralci razumejo temo že ob prvem pogledu
sr_ec: Описи чланака резимирају чланак како би читаоци на први поглед разумели његову тему.
sr_el: Opisi članaka rezimiraju članak kako bi čitaoci na prvi pogled razumeli njegovu temu.
sv: Artikelbeskrivningar sammanfattar en artikel för att hjälpa läsare förstå ämnet med ett ögonkast.
te: వ్యాస వివరణలు, వ్యాస విషయం పాఠకులకు చటుక్కున అర్థమయ్యేలా సారాంశం ఇస్తాయి.
th: คำอธิบายบทความใช้สรุปบทความเพื่อช่วยให้ผู้อ่านเข้าใจบทความได้อย่างรวดเร็ว
tr: Madde açıklamaları, okuyucuların bir bakışta konuyu anlamalarına yardımcı olmak için bir maddeyi özetler.
uk: Описи статей допомагають читачам зрозуміти їхній предмет з першого погляду, підсумовуючи вміст статті
vi: Lời tóm lược bài viết giúp độc giả dễ dàng hiểu chủ đề.
zh_hans: 条目描述概括了一篇条目，帮助读者一目了然地理解主题。
zh_hant: 條目描述概括了一篇條目，幫助讀者一目了然地理解主題。

# description-help-about-title
source: About
ar: حول
as: সবিশেষ
ast: Tocante a
az: Haqqında
bg: Относно
br: Diwar-benn
bs: O
ca: Quant a
ckb: دەربارە
cs: O aplikaci
cy: Ynghylch
da: Om
de: Über
el: Σχετικά
eo: Pri
es: Acerca de
eu: Honi buruz
fa: درباره
fi: Tietoja
fr: À propos
ga: Maidir leis
gl: Acerca de
he: אודות
hi: परिचय
hu: Névjegy
ia: A proposito
id: Tentang
is: Um hugbúnaðinn
it: A proposito di
ja: このアプリについて
km: អំពី
ko: 정보
lb: Iwwer
lt: Apie
mk: За ова
ml: വിവരണം
ms: Perihal
my: အကြောင်း
nb: Om
ne: बारेमा
nl: Over
pa: ਬਾਬਤ
pl: O tytule
ps: په اړه
pt_br: Sobre
ro: Despre
ru: О приложении
sd: بابت
se: Lassedieđut
sk: O aplikácii
sl: O projektu
sr_ec: О апликацији
sr_el: O aplikaciji
sv: Om
ta: நிரலைப் பற்றி
te: గురించి
th: เกี่ยวกับ
tr: Hakkında
uk: Про
uz: Haqida
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# description-help-about-wikidata
source: About Wikidata
ar: حول ويكي بيانات
as: ৱিকিডে'টাৰ বিষয়ে
ast: Tocante a Wikidata
az: Vikidata haqqında
bg: За Уикиданни
br: Diwar-benn Wikipedia
bs: O Wikipodacima
ca: Quant a Wikidata
ckb: دەربارەی ویکیدراوە
cs: O Wikidatech
cy: Ynglŷn â Wicidata
da: Om Wikidata
de: Über Wikidata
el: Σχετικά με τη Wikidata
eo: Pri Vikidatumoj
es: Sobre Wikidata
eu: Wikidatari buruz
fa: دربارهٔ ویکی‌داده
fi: Tietoja Wikidatasta
fr: À propos de Wikidata
ga: Maidir le Wikidata
gl: Sobre Wikidata
he: אודות ויקינתונים
hi: विकिडेटा के बारे में
hu: További információ a Wikidatáról
ia: A proposito de Wikidata
id: Tentang Wikidata
is: Um Wikidata
it: A proposito di Wikidata
ja: ウィキデータについて
km: អំពី Wikidata
ko: 위키데이터 정보
lb: Iwwer Wikidata
lt: Apie Vikiduomenis
mk: За Википодатоците
ml: വിക്കിഡാറ്റയെ കുറിച്ച്
ms: Tentang Wikidata
my: ဝီကီဒေတာ အကြောင်း
nb: Om Wikidata
ne: विकिपिडियाको बारेमा
nl: Over Wikidata
pa: ਵਿਕੀਡਾਟਾ ਬਾਰੇ
pl: O Wikidanych
ps: ويکي‌اومتوک په اړه
pt_br: Sobre o Wikidata
ro: Despre Wikidata
ru: О Викиданных
sd: وڪيڊيٽا بابت
se: Lassedieđut Wikidata birra
sk: O Wikiúdajoch
sl: O Wikipodatkih
sr_ec: О Википодацима
sr_el: O Vikipodacima
sv: Om Wikidata
te: వికీపీడియా గురించి
th: เกี่ยวกับวิกิสนเทศ
tr: Vikiveri Hakkında
uk: Про Вікідані
uz: Vikimaʼlumotlar haqida
vi: Giới thiệu về Wikidata
zh_hans: 关于维基数据
zh_hant: 關於維基數據

# description-help-more-info-description
source: Descriptions are stored and maintained on Wikidata, a project of the Wikimedia Foundation which provides a free, collaborative, multilingual, secondary database supporting Wikipedia and other projects.
ar: الوصوفات يتم تخرينها وصيانتها في ويكي بيانات، وهي مشروع لمؤسسة ويكيميديا يوفر قاعدة بيانات حرة، تعاونية، متعددة اللغات وثانوية لدعم ويكيبيديا والمشاريع الأخرى.
az: Təsvirlər Vikipediya və digər layihələri dəstəkləyən azad, açıq, çoxdilli, ikincil verilənlər bazası təmin edən Vikimedia Fondunun layihəsi olan Vikidatada saxlanılır və idarə olunur.
bs: Opisi se čuvaju i održavaju na Wikipodacima, projektu Wikimedia Foundationa koji pruža besplatnu, suradničku, višejezičnu, sekundarnu bazu podataka koja podržava Wikipediju i druge projekte.
ca: Les descripcions s'emmagatzemen i mantenen a Wikidata, un projecte de la Fundació Wikimedia que proporciona una base de dades secundària lliure, col·laborativa i multilingüe que dóna suport a la Viquipèdia i a altres projectes.
cs: Popisy jsou uloženy a spravovány na Wikidatech, projektu nadace Wikimedia, která poskytují bezplatnou, kolaborativní a mnohojazyčnou databázi podporující Wikipedii a další projekty
da: Beskrivelser gemmes og vedligeholdes på Wikidata, et projekt fra Wikimedia Foundation, som giver en gratis, kollaborativ, flersproget, sekundær database, der understøtter Wikipedia og andre projekter.
de: Beschreibungen werden auf Wikidata gespeichert und verwaltet, einem Projekt der Wikimedia Foundation, das eine freie, kollaborative, mehrsprachige und sekundäre Datenbank zur Verfügung stellt, die Wikipedia und weitere Projekte unterstützt.
eo: Priskriboj estas konservataj sur Vikidatumoj, projekto de la Vikimedia Fondaĵo kiu provizas liberan, kunlaboran, multilingvan, duarangan datumbazon subtenanta Vikipedion kaj aliajn projektojn.
es: Las descripciones se almacenan y mantienen en Wikidata, un proyecto de la Fundación Wikimedia que proporciona una base de datos secundaria, libre, colaborativa y multilingüe, que apoya a Wikipedia y a otros proyectos.
fa: توصیف‌ها در ویکی‌داده جمع‌آوری و نگهداری می‌شوند. ویکی‌داده یکی از پروژه‌های بنیاد ویکی‌مدیا است که یک بانک اطلاعاتی آزاد، مبتنی بر همکاری، چندزبانه و ثانویه را فراهم می‌کند که از ویکی‌پدیا و سایر پروژه‌ها پشتیبانی می‌کنند.
fi: Kuvaukset tallennetaan Wikidataan. Se on Wikimedia-säätiön ylläpitämä vapaasti muokattava monikielinen tietokanta, joka toimii Wikipedian ja muiden wikiprojektien tukena.
fr: Les descriptions sont enregistrées et maintenues sur Wikidata, un projet de la Fondation Wikimedia qui fournit une base de données secondaire gratuite, collaborative et multilingue qui prend en charge Wikipédia et d’autres projets.
ga: Stóráltar agus cothabháltar sainchuntais ar Wikidata, tionscadal de chuid na Fondúireachta Wikimedia a chuireann bunachar sonraí saor in aisce comhoibríoch ilteangach tánaisteach ar fáil mar thacaíocht do Vicipéid agus do thionscadail eile.
gl: As descricións están almacenadas e mantidas en Wikidata, un proxecto da Fundación Wikimedia que proporciona unha base de datos secundaria, gratuíta, colaborativa, multilingüe, que soporta a Wikipedia e outros proxectos.
he: התיאורים נשמרים ומתוחזקים בוויקינתונים (Wikidata), מיזם של קרן ויקימדיה שמספק מסד נתונים משני חופשי, שיתופי ורב־לשוני שתומך בוויקיפדיה ובמיזמים אחרים.
hi: विवरण विकिडेटा पर संग्रहीत और संभाले जाते हैं, जो विकिमीडिया फाउंडेशन की एक परियोजना है जो विकिपीडिया और अन्य परियोजनाओं को समर्थन करने वाला एक मुफ़्त, सहयोगी, बहुभाषी, द्वितीयक डेटाबेस प्रदान करता है।
hu: A leírások a Wikidatán tárolódnak, ami a Wikimédia Alapítvány egyik projektje, egy szabad, együttműködő, többnyelvű, másodlagos adatbázis, ami a Wikipédiát és egyéb projekteket támogat.
ia: Le descriptiones se immagazina e mantene sur Wikidata, un projecto del Fundation Wikimedia que forni un base de datos secundari libere, collaborative e multilingue que supporta Wikipedia e altere projectos.
id: Deskripsi disimpan dan dipelihara di Wikidata, proyek Wikimedia Foundation yang menyediakan basis data bebas, sekunder, kolaboratif, multibahasa, yang mendukung Wikipedia dan proyek lainnya.
is: Lýsingar eru geymdar og þeim viðhaldið á Wikidata, verkefnis á vegum Wikimedia Foundation sjálfseignarstofnunarinnar sem sér um frjálsan, ókeypis, margtyngdann, hópunninn gagnagrunn til stuðnings Wikipedia og öðrum slíkum verkefnum.
it: Le descrizioni sono archiviate e mantenute su Wikidata, un progetto della Fondazione Wikimedia che fornisce un database secondario, libero, collaborativo e multilingue per il supporto di Wikipedia e altri progetti.
ja: 説明はウィキメディア財団のプロジェクトであるウィキデータに保存され、メンテナンスされています。ウィキデータはウィキメディア財団のプロジェクトの一つです。自由、協同的、多言語、二次的なデータベースで、ウィキペディアやその他のプロジェクトを支えています。
ko: 설명은 위키백과와 다른 프로젝트를 지원하는 자유, 협업, 다언어, 2차 데이터베이스를 제공하는 위키미디어 재단의 프로젝트의 하나인 위키데이터에 저장되어 관리됩니다.
lt: Aprašymai talpinami ir tvarkomi Vikiduomenyse, Vikimedijos fondo projekte, kuris leidžia nemokamai, bendradarbiaujant, keliomis kalbomis suteikti antrinį duomenų bazės palaikymą Vikipedijai ir kitiems projektams.
mk: Описите се складираат и одржуваат на Википодатоците — проект на Фондацијата Викимедија, кој овозможува слободна, соработна, повеќејазична база на податоци што ја поддржува Википедија и другите проекти.
ms: Huraian disimpan dan disenggarakan di Wikidata, projek Wikimedia Foundation yang menyediakan pangkalan pengetahuan bebas, kerjasama, berbilang bahasa, sekunder menyokong Wikipedia dan projek-projek lain.
my: ဖော်ပြချက်များကို ဝီကီဒေတာတွင် သိမ်းဆည်းထိန်းသိမ်းထားသည်။ ယင်းသည် ဝီကီမီဒီယာ ဖောင်ဒေးရှင်း၏ ပရောဂျက်တစ်ခုဖြစ်ပြီး ဝီကီပီးဒီးယားနှင့် အခြားပရောဂျက်များကို ထောက်ပံ့ပေးသည့် လွတ်လပ်၊ ပူးပေါင်းပေးသော ဒေတာဘေ့စ်စနစ်တစ်ခုဖြစ်ပါသည်။
nb: Beskrivelser lagres og vedlikeholdes på Wikidata, et prosjekt fra Wikimedia Foundation for å tilby en fri, samarbeidsbasert, flerspråklig andrehåndsdatabase for å støtte Wikipedia og andre prosjekter.
nl: Beschrijvingen worden opgeslagen en onderhouden op Wikidata, een project van de Wikimedia Foundation dat een gratis, collaboratieve, meertalige secundaire database biedt die Wikipedia en andere projecten ondersteunt.
pl: Opisy są przechowywane i przechowywane w Wikidata, projekcie Fundacji Wikimedia, który zapewnia bezpłatną, współpracującą, wielojęzyczną, wtórną bazę danych wspierającą Wikipedię i inne projekty.
pt_br: As descrições são armazenadas no Wikidata, um projeto da Wikimedia Foundation que fornece uma base de dados secundária gratuita, colaborativa e multi-idioma, que suporta a Wikipédia e outros projetos.
ro: Descrierile sunt stocate și menținute pe Wikidata, un proiect al Fundației Wikimedia care oferă o bază de date gratuită, colaborativă, multilingvă, secundară, care sprijină Wikipedia și alte proiecte.
ru: Описания хранятся в Викиданных (Wikidata) — проекте Фонда Викимедиа, представляющем собой свободную совместно наполняемую многоязычную основанную на внешних источниках вторичную базу данных для поддержки Википедии и других проектов.
sd: تشريحن کي وڪيڊيٽا ۾ سنڀاليو ۽ سھيڙيو ويندو آھي، جيڪا پڻ وڪيميڊيا فائونڊيشن جي ھڪ رٿا آھي، اھا مفت، گڏيل، گهڻ-لساني، ثانوي ڊيٽابيس آھي، جيڪا وڪيپيڊيا ۽ ٻين رٿائن جي سھڪار ڪري ٿي.
se: Govvadusat vurkejuvvojit ja bajásdollojuvvojit Wikidatas, Wikimedia Foundation prošeakta mii fállá friddja, ovttasbargovuođđuduvvon, máŋggagielat sekundára diehtovuođu doarjun dihte Wikipedia ja eará prošeavttaid.
sk: Popisy sú uložené vo Wikiúdajoch, ktoré sú projektom Wikimedia Foundation, ktorý poskytuje slobodnú, spoločne vytváranú, viacjazyčnú sekundárnu databázu podporujúcu Wikipédiu a ďalšie projekty.
sl: Opisi so shranjeni in vzdrževani v Wikipodatkih, projektu Fundacije Wikimedia, ki zagotavlja prosto, sodelovalno, večjezično, sekundarno podatkovno zbirko, ki podpira Wikipedijo in druge projekte.
sr_ec: Описи се смештају и одржавају на Википодацима, пројекту Задужбине Викимедија, који пружа слободну, колаборативну, вишејезичку, секундарну базу података, која помаже Википедији и другим пројектима.
sr_el: Opisi se smeštaju i održavaju na Vikipodacima, projektu Zadužbine Vikimedija, koji pruža slobodnu, kolaborativnu, višejezičku, sekundarnu bazu podataka, koja pomaže Vikipediji i drugim projektima.
sv: Beskrivningar lagras och underhålls på Wikidata, ett projekt av Wikimedia Foundation som tillhandahåller en gratis, gemensam och flerspråkig sekundär databas som stödjer Wikipedia och andra projekt.
th: คำอธิบายจะถูกเก็บและรักษาไว้บนวิกิสนเทศ ซึ่งเป็นโครงการของมูลนิธิวิกิมีเดียซึ่งจัดเตรียมฐานข้อมูลเสรีหลายภาษาที่ใช้งานร่วมกับวิกิพีเดียและโครงการอื่น ๆ
tr: Tanımlar Wikimedia Vakfının bir projesi olan ücretsiz, iş birlikçi, çokdilli, Vikipedi ve diğer projelerini de destekleyen ikincil veritabanı Vikiveri'de saklanır ve oradan sağlanır.
uk: Описи зберігаються та обслуговуються на Вікіданих — проєкти Фонду Вікімедіа, який слугує вільною, спільною, багатомовною, допоміжною базою даних, яка підтримує Вікіпедію та інші проєкти.
vi: Các lời tóm lược bài viết được lưu trữ trên Wikidata, một dự án trực thuộc Quỹ Wikimedia cung cấp cơ sở kiến thức chung tự do, hợp tác, đa ngôn ngữ, hỗ trợ Wikipedia và các dự án khác.
zh_hans: 维基数据是维基媒体基金会的项目，提供了一个自由的、协作的、多语言的、支撑维基百科和其他项目的辅助数据库。
zh_hant: 維基數據是維基媒體基金會的專案，提供了一個自由的、協同運作的、多語言的、支撐維基百科和其他專案的輔助資料庫。

# description-help-more-info-title
source: More information
ar: المزيد من المعلومات
as: অধিক তথ্য
ast: Más información
az: Əlavə məlumat
bg: Допълнителна информация
br: Muioc'h a ditouroù
bs: Više informacija
ca: Més informació
ckb: زانیاریی زیاتر
cs: Více informací
cy: Mwy o wybodaeth
da: Flere oplysninger
de: Weitere Informationen
el: Περισσότερες πληροφορίες
eo: Ekscii pli
es: Más información
fa: اطلاعات بیشتر
fi: Lisää tietoa
fr: Davantage d’informations
ga: Tuilleadh eolais
gl: Máis información
he: מידע נוסף
hi: अधिक जानकारी
hu: További információk
ia: Plus information
id: Informasi lebih lanjut
is: Nánari upplýsingar
it: Ulteriori informazioni
ja: 詳細情報
km: ព័ត៌មានបន្ថែម
ko: 자세한 정보
lb: Méi Informatiounen
lt: Daugiau informacijos
mk: Повеќе информации
ml: കൂടുതൽ വിവരങ്ങൾ
ms: Maklumat lanjut
my: သတင်းအချက်အလက်အသစ်များ
nb: Mer informasjon
ne: अधिक जानकारी
nl: Meer informatie
pa: ਹੋਰ ਜਾਣਕਾਰੀ
pl: Więcej informacji
ps: نور مالومات
pt_br: Mais informações
ro: Mai multe informații
ru: Подробнее
sd: وڌيڪ معلومات
se: Lassedieđut
sk: Viac informácií
sl: Več informacij
sr_ec: Више информација
sr_el: Više informacija
sv: Mer information
te: మరింత సమాచారం
th: ข้อมูลเพิ่มเติม
tr: Daha fazla bilgi
uk: Більше інформації
uz: Batafsil maʼlumot
vi: Xem thêm thông tin
zh_hans: 更多信息
zh_hant: 更多資訊
