Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# places-filter-top-read-articles
source: Top read articles
ar: المقالات الأعلى قراءة
ast: Artículos más lleíos
az: Ən çox oxunan məqalələr
br: Pennadoù lennet ar muiañ
bs: Najčitaniji članci
ca: Articles més llegits
cs: Nejčtenější články
da: Mest læste artikler
de: Am meisten gelesene Artikel
eo: Popularaj artikoloj
es: Artículos más leídos
eu: Artikulu irakurrienak
fa: پربازدید‌ترین مقاله‌ها
fi: Luetuimmat artikkelit
fr: Articles les plus lus
ga: Na hailt is mó léamh
gl: Artigos mais lidos
he: הערכים הנקראים ביותר
hu: Legolvasottabb szócikkek
ia: Articulos le plus legite
id: Artikel bacaan teratas
is: Mest lesnu greinar
it: Voci più lette
ja: よく読まれている記事
km: អត្ថបទអានច្រើនជាងគេ
ko: 가장 많이 읽은 문서
lb: Am dackste gelies Artikelen
lt: Daugiausiai skaitomi straipsniai
mk: Најчитани статии
ms: Rencana bacaan tersohor
my: ဖတ်ရှုမှု အများဆုံး ဆောင်းပါးများ
nb: Mest leste artikler
nl: Meest gelezen pagina's
pa: ਸਭ ਤੋਂ ਵੱਧ ਪੜ੍ਹੇ ਗਏ ਲੇਖ
pl: Najczęściej czytane artykuły
pt_br: Artigos mais lidos
ro: Cele mai citite articole
ru: Самые читаемые статьи
sd: گھڻو پڙھيل مضمون
se: Eanemusat lohkkojuvvon artihkkalat
sk: Najčítanejšie články
sl: Najbolj brani članki
sr_ec: Најчитанији чланци
sr_el: Najčitaniji članci
sv: Mest lästa artiklar
te: అత్యధికంగా చదివిన వ్యాసాలు
th: บทความที่อ่านมากที่สุด
tr: En çok okunan maddeler
uk: Найчитаніші статті
uz: Koʻp oʻqilgan maqolalar
vi: Bài đọc nhiều nhất
zh_hans: 阅读量最多的条目
zh_hant: 被閱讀最多次的條目

# places-list-title'
source: List
az: Siyahı
da: Liste
de: Liste
es: Lista
ia: Lista
it: Elenco
ko: 목록
lb: Lëscht
mk: Список
nl: Lijst
pa: ਸੂਚੀ
pt_br: Lista
ru: Список
sv: Lista
tr: Liste
uk: Список
zh_hans: 列表
zh_hant: 清單

# places-location-enabled
source: Location enabled
ar: تم تمكين الموقع
ast: Llocalización activada
az: Məkan aktivdir
br: Lec'hiadur gweredekaet
bs: Lokacija omogućena
ca: Ubicació activada
cs: Geolokace povolena
da: Placering aktiveret
de: Standort aktiviert
el: Η τοποθεσία είναι ενεργοποιημένη
eo: Loko ŝaltita
es: Ubicación habilitada
eu: Kokapena gaitua
fa: مختصات فعال شد
fi: Sijanti käytössä
fr: Localisation activée
ga: Cumasaítear suíomh
gl: Localización activada
he: המיקום הופעל
hu: Helymeghatározás engedélyezve
ia: Localisation activate
id: Lokasi diaktifkan
is: Staðsetning virkjuð
ja: 位置情報を有効にしました
km: បានបើកប្រើព័ត៌មានទីតាំង
ko: 위치가 켜져 있습니다
lb: Geolokalisatioun aktivéiert
lt: Vietovė įjungta
mk: Местоположбата е овозможена
ms: Lokasi didayakan
my: တည်နေရာ ဖွင့်ပြီးပြီ
nb: Stedstjenester er aktivert
ne: स्थान सक्षम पारिएको छ
nl: Locatie ingeschakeld
pa: ਟਿਕਾਣਾ ਚਾਲੂ ਕੀਤਾ ਗਿਆ
pl: Usługa lokalizacji włączona
pt_br: Localização ativada
ro: Locația activată
ru: Определение местоположения включено
sd: مڪانيت فعال-ٿيل
se: Báikebálvalusat leat váldojuvvon atnui
sk: Umiestnenie povolené
sl: Lokacija omogočena
sr_ec: Локација је омогућена
sr_el: Lokacija je omogućena
sv: Plats aktiverad
sw: uonyeshi umewezeshwa
th: เปิดใช้งานตำแหน่งแล้ว
tr: Konum aktif
uk: Місце розташування увімкнено
uz: Joylashuv yoqildi
vi: Vị trí được kích hoạt
zh_hans: 位置已启用
zh_hant: 位置已啟用

# places-map-title
source: Map
az: Xəritə
da: Kort
de: Karte
es: Mapa
ia: Carta
it: Mappa
ko: 지도
lb: Kaart
mk: Карта
nl: Kaart
pa: ਨਕਸ਼ਾ
pt_br: Mapa
ru: Карта
sv: Karta
tr: Harita
uk: Мапа
zh_hans: 地图
zh_hant: 地圖

# places-no-saved-articles-have-location
source: None of your saved articles have location information
ar: لا مقالة من مقالاتك المحفوظة تتضمن معلومات عن الموقع
ast: Dengún artículu de los guardaos tien información d'allugamientu
az: Yadda saxladığınız məqalələrin heç birində məkan məlumatı yoxdur
br: Hini ebet eus ho pennadoù enrollet zo ennañ titouroù lec'hiañ
bs: Nijedan od Vaših sačuvanih članaka nema informacije o lokaciji
ca: Cap dels vostres articles desats té informació d'ubicació
ckb: ھیچ کامێک لە وتارە پاشەکەوتکراوەکانت زانیاری ناوچەییان نییە
cs: Žádný z uložených článků neobsahuje informace o poloze
da: Ingen af dine gemte artikler har stedinformation
de: Keiner deiner gespeicherten Artikel besitzt Standortinformationen
el: Κανένα από τα αποθηκευμένα λήμματά σας έχουν πληροφορίες τοποθεσίας
eo: Neniuj de viaj konservitaj artikoloj havas informojn pri loko
es: Ninguno de tus artículos guardados tiene información de ubicación
eu: Zure gordetako artikuluetatik batek ere ez du kokapenari buruzko informazioa
fa: اطلاعات موقعیت هیچ‌یک از مقالات ذخیره‌شدهٔ شما وارد نشده است
fi: Yksikään tallentamistasi artikkeleista ei sisällä sijaintitietoja
fr: Aucun de vos articles enregistrés n’a d’information de localisation
gl: Ningún dos seus artigos gardados teñen información de localización
he: אין מידע על מיקום אף באחד מהערכים מהערכים השמורים שלך
hi: आपके सहेजे गए किसी भी लेख में लोकेशन जानकारी नहीं है
hu: Egyetlen mentett szócikked sem tartalmaz helyinformációkat.
ia: Necun de tu articulos salveguardate ha information de loco
id: Tidak satu pun dari artikel tersimpan Anda memiliki informasi lokasi
is: Engar vistuðu greinanna þinna eru með staðsetningarupplýsingar
it: Nessuno dei tuoi voci salvati ha informazione di localizzazione
ja: 保存した記事のいずれも位置情報を持っていません
kab: Ula d yiwen seg imagraden-ik yettwaskelsen ur yesɛi talɣut n usideg
km: គ្មានអត្ថបទដែលបានរក្សាទុករបស់អ្នកណាមួយ ដែលមានព័ត៌មានទីតាំងទេ
ko: 저장한 문서 중 어느 것도 위치 정보가 없습니다
lb: Kee vun Äre gespäicherten Artikelen huet Lokalisatiouns-Informatiounen
lt: Nei vienas iš jūsų išsaugotų straipsnių neturi vietos informacijos
mk: Ниедна од зачуваните статии немаат информации за местоположба
ms: Tiada artikel tersimpan anda mempunyai maklumat terperinci
my: သင် သိမ်းထားသောဆောင်းပါးများထဲက မည်သည့်တစ်ခုတွင်မျှ တည်နေရာအချက်အလက် မရှိပါ။
nb: Ingen av de lagrede artiklene dine har stedsinformasjon
nl: Geen van uw opgeslagen pagina's heeft locatiegegevens
pa: ਤੁਹਾਡੇ ਸੰਭਾਲੇ ਲੇਖਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਵਿੱਚ ਵੀ ਟਿਕਾਣਾ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ
pl: Żaden z twoich zapisanych artykułów nie ma informacji o lokalizacji
pt_br: Nenhum dos seus artigos salvos tem informações de localização
ro: Niciunul dintre articolele dvs. salvate nu are informații despre locație
ru: Ни в одной из ваших сохранённых статей нет информации о местоположении
sd: توھان جي سانڍيل صفحن مان ڪنھن بہ مڪانيت جي معلومات ناھي
se: Ii ovttasge dain du vurkejuvvon artihkkaliin lean báikedieđut
sk: Žiadny z vašich uložených článkov nemá údaje o polohe
sl: Podatkov o lokaciji nima noben od vaših shranjenih člankov
sr_ec: Ниједан од ваших сачуваних чланака нема информације о локацији
sr_el: Nijedan od vaših sačuvanih članaka nema informacije o lokaciji
sv: Ingen av dina sparade artiklar har platsinformation
th: ไม่มีบทความที่บันทึกของคุณที่มีข้อมูลตำแหน่งที่ตั้ง
tl: Ni isa sa iyong artikulong nai-save ay may impormasyon sa lokasyon
tr: Hiçbir kayıtlı maddenizin konum bilgisi yok
uk: Жодна зі збережених вами статей не має інформації про розташування
vi: Chưa lưu bài nào có thông tin địa điểm
zh_hans: 您保存的条目均没有位置信息
zh_hant: 您所儲存的條目皆未有位置訊息

# places-search-articles-that-match
source: $1 matching “$2”
ar: $1 التي تطابق "$2"
ast: $1 que casen con «$2»
az: $1 "$2" ilə uyğunlaşır
br: $1 a glot gant « $2 »
bs: $1 koji odgovara “$2”
ca: $1 coincideix amb «$2»
ckb: $1 لە «$2» دەچێت
cs: $1 odpovídá „$2“
da: $1 matcher “$2”
de: $1, die mit „$2“ übereinstimmen
el: Το $1 αντιστοιχεί στο “$2”
eo: $1 kongruas kun “$2”
es: $1 que corresponden con «$2»
eu: $1 “$2”(r)ekin dator bat
fa: $1 منتطبق با «$2»
fi: $1 vastaa “$2”
fr: $1 correspondant à « $2 »
gl: $1 correspondente a “$2”
he: $1 שמתאימים ל"$2"
hi: $1 से $2 मिलता हुआ
hu: $1 találat erre: „$2”
ia: $1 correspondente a “$2”
id: $1 sesuai “$2”
is: $1 samsvarandi “$2”
ja: “$2”に一致する$1
kab: $1 imenṭeḍ akked "$2"
km: $1 ត្រូវនឹង «$2»
ko: "$2"에 일치하는 $1
lt: $1 atitinka „$2“
mk: $1 што одговараат на „$2“
ms: $1 yang hampir sama “$2”
my: $1 သည် “$2” နှင့်ကိုက်ညီနေသည်
nb: $1 matcher «$2»
nl: $1 die overeenkomen met "$2"
pt_br: $1 coincidindo “$2”
ro: $1 care se potrivește “$2”
ru: $1 подходит для “$2”
sd: $1 سان ملندي “$2”
se: $1 lea ovttamađu «$2»:in
sk: $1 zodpovedá „$2“
sl: $1, ki ustreza »$2«
sr_ec: $1 одговара за „$2”
sr_el: $1 odgovara za „$2”
sv: $1 matchar “$2”
th: $1ที่ตรงกับ “$2”
tr: “$2” hakkındaki $1
uk: $1 підходить для «$2»
vi: $1 khớp với “$2”
zh_hans: $1匹配“$2”
zh_hant: $1符合「$2」

# places-search-default-text
source: Search Places
ar: ابحث عن أماكن
ast: Buscar llugares
az: Yerləri axtar
bg: Търсене на места
br: Klask Lec'hioù
bs: Pretraži mjesta
ca: Cerca llocs
ckb: بە شوێنەکاندا بگەڕێ
cs: Hledat Místa
cy: Chwilio Lleoedd
da: Søg steder
de: Orte suchen
el: Αναζήτηση μερών
eo: Traserĉi lokojn
es: Buscar lugares
eu: Lekuak bilatu
fa: جستجوی مکان‌ها
fi: Hae paikkoja
fr: Rechercher des lieux
ga: Cuardaigh Áiteanna
gl: Procurar lugares
he: חיפוש מקומות
hi: स्थान खोजें
hu: Helyek keresése
ia: Cercar locos
id: Cari Tempat
is: Leita að stöðum
it: Cerca luoghi
ja: 場所を検索
kab: Nadi imeḍqan
km: ស្វែងរកទីកន្លែង
ko: 장소 검색
lb: Plaze sichen
lt: Ieškoti vietų
mk: Пребарај места
ms: Cari Tempat
my: နေရာများ ရှာဖွေရန်
nb: Søk i steder
ne: स्थानहरू खोज्नुहोस्
nl: Plaatsen zoeken
pa: ਥਾਵਾਂ ਲੱਭੋ
pl: Szukaj miejsc
pt_br: Pesquisar lugares
ro: Căutați locuri
ru: Места поиска
sd: جڳھون ڳوليو
se: Oza báikkiin
sk: Vyhľadať miesta
sl: Iskanje po krajih
sr_ec: Претражи места
sr_el: Pretraži mesta
sv: Sök platser
ta: இடங்களை தேடுக
tg_cyrl: Ҷои ҷустуҷӯ
th: ค้นหาสถานที่
tr: Yerleri ara
uk: Шукати місця
vi: Tìm kiếm Địa điểm
zh_hans: 搜索地点
zh_hant: 搜尋地點

# places-search-did-you-mean
source: Did you mean $1?
ar: هل عنيت $1؟
ast: ¿Quixisti dicir $1?
az: $1 demək istəyirdiniz?
bg: Имате предвид $1?
br: N'ho poa ket soñjet kentoc'h e : $1 ?
bs: Jeste li mislili $1?
ca: Volíeu dir $1?
ckb: ئایا مەبەستت لە $1 بوو؟
cs: Měli jste na mysli „$1“?
cy: Oeddech chi'n golygu $1?
da: Mente du $1?
de: Meintest du $1?
el: Μήπως εννοούσατε $1;
eo: Ĉu vi celis $1?
es: ¿Quisiste decir $1?
eu: $1 esan nahi zenuen?
fa: منظورتان «$1» بود؟
fi: Tarkoititko $1?
fr: Voulez-vous dire $1 ?
ga: An raibh $1 á lorg agat?
gl: Quixo dicir $1?
he: האם התכוונת לכתוב $1?
hi: क्या आपका मतलब $1 से हैं?
hu: Úgy érted: $1?
ia: Vole tu dicer $1?
id: Mungkin maksud Anda $1?
is: Áttir þú við $1?
it: Forse cercavi $1?
ja: もしかして“$1”ですか?
kab: Tebɣiḍ ad tiniḍ $1?
km: ប្រហែលជាអ្នកចង់រក $1
ko: $1을(를) 찾으셨나요?
lb: Mengt Dir $1?
lt: Ar turėjote omenyje $1?
mk: Дали мислевте на $1?
ms: Maksud anda $1?
my: $1 ဟု ဆိုလိုပါသလား?
nb: Mente du $1?
ne: के तपाईंको खोजाई: $1 हो?
nl: Bedoelde u $1?
pa: ਕੀ ਤੁਹਾਡਾ ਮਤਲਬ $1 ਸੀ?
pl: Czy chodziło Ci o $1?
pt_br: Você quis dizer $1?
ro: Ai vrut să spui $1?
ru: Возможно, вы имели в виду $1?
sd: ڇا توھان جو مطلب $1 ھيو؟
se: Oaivvildit go $1?
sk: Mali ste na mysli "$1"?
sl: Ali ste mislili $1?
sr_ec: Да ли сте мислили на „$1”?
sr_el: Da li ste mislili na „$1”?
sv: Menade du $1?
ta: தாங்கள் கருதியது $1?
te: మీరు అంటున్నది ఇదా - $1?
th: คุณหมายถึง $1 หรือเปล่า?
tr: Bunu mu demek istediniz: $1?
uk: Можливо, ви мали на увазі «$1»?
vi: Có phải bạn muốn tìm “$1”?
zh_hans: 您是想搜索$1吗？
zh_hant: 您指的是 $1 嗎？

# places-search-recently-searched-header
source: Recently searched
ar: عمليات البحث الأخيرة
ast: Guetao recién
az: Son axtarışlar
bg: Наскоро търсено
br: Enklaskoù graet nevez zo
bs: Nedavne pretrage
ca: Cercat recentment
ckb: گەڕانە نوێکان
cs: Nedávná hledání
da: Seneste søgninger
de: Zuletzt gesucht
el: Πρόσφατες αναζητήσεις
eo: Lastaj serĉoj
es: Búsquedas recientes
eu: Azken bilaketak
fa: جستجوهای اخیر
fi: Äskettäin haetut
fr: Récemment recherché
ga: Cuardaithe le déanaí
gl: Procurado recentemente
he: חיפושים אחרונים
hi: हाल ही में खोजा गया
hu: Legutóbbi keresések
ia: Recercas recente
id: Ditelusuri baru-baru ini
is: Nýlega leitað
it: Cercato recentemente
ja: 最近検索した
kab: Inadiyen n melmi kan
km: ការស្វែងរកថ្មីៗនេះ
ko: 최근 검색됨
lb: Rezent gesicht
lt: Neseniai ieškota
mk: Неодамна пребарано
ms: Carian terkini
my: လတ်တလော ရှာဖွေခဲ့သည်
nb: Siste søk
ne: भर्खरैका खोजहरू
nl: Recente zoekopdrachten
pa: ਹਾਲੀਆ ਖੋਜਾਂ
pl: Ostatnio wyszukiwane
pt_br: Procurado recentemente
ro: Căutări recente
ru: Недавно искали
sd: تازو ڳولھيل
se: Maŋemus ohcan
sk: Nedávno hľadané výrazy
sl: Nedavno iskano
sr_ec: Недавне претраге
sr_el: Nedavne pretrage
sv: Senaste sökningar
ta: அண்மையில் தேடப்பட்டது
te: ఇటీవల వెతికినవి
th: ค้นหาล่าสุด
tr: Son arananlar
uk: Недавні пошукові запити
vi: Tìm kiếm gần đây
zh_hans: 最近搜索
zh_hant: 近期搜尋

# places-search-saved-articles
source: All saved articles
ar: كل المقالات المحفوظة
ast: Tolos artículos guardaos
az: Bütün saxlanılan məqalələr
bg: Всички запазени статии
br: An holl bennadoù enrollet
bs: Svi sačuvani članci
ca: Tots els articles desats
ckb: وتارە پاشەکەوتکراوەکان
cs: Všechny uložené články
da: Alle gemte artikler
de: Alle gespeicherten Artikel
el: Όλα τα αποθηκευμένα άρθρα
eo: Ĉiuj konservitaj artikoloj
es: Todos los artículos guardados
eu: Gordetako artikulu guztiak
fa: همهٔ مقاله‌های ذخیره‌شده
fi: Kaikki tallennetut artikkelit
fr: Tous les articles enregistrés
ga: Na hailt sábháilte uile
gl: Todos os artigos gardados
he: כל הערכים השמורים
hi: सभी सहेजे लेख
hu: Minden mentett szócikk
ia: Tote le articulos salveguardate
id: Semua artikel tersimpan
is: Allar vistaðar greinar
it: Tutte le voci salvate
ja: すべての保存された記事
kab: Akk imagraden yettwaskelsen
km: អត្ថបទរក្សាទុកទាំងអស់
ko: 저장된 모든 문서
lb: All gespäichert Artikelen
lt: Visi išsaugoti straipsniai
mk: Сите зачувани статии
ms: Semua rencana tersimpan
my: သိမ်းဆည်းခဲ့သော ဆောင်းပါးများအားလုံး
nb: Alle lagrede artikler
nl: Alle opgeslagen pagina's
pa: ਸਾਰੇ ਸੰਭਾਲੇ ਲੇਖ
pl: Wszystkie zapisane artykuły
pt_br: Todos os artigos salvos
ro: Toate articolele salvate
ru: Все сохранённые статьи
sd: سڀ سانڍيل مضمون
se: Buot vurkejuvvon artihkkalat
sk: Všetky uložené články
sl: Vsi shranjeni članki
sr_ec: Сви сачувани чланци
sr_el: Svi sačuvani članci
sv: Alla sparade artiklar
ta: அனைத்து சேமிக்கப்பட்ட கட்டுரைகள்
te: భద్రపరచిన వ్యాసాలన్నీ
th: บทความที่บันทึกไว้ทั้งหมด
tr: Kaydedilmiş maddelerin hepsi
uk: Усі збережені статті
vi: Tất cả bài lưu
zh_hans: 所有保存的条目
zh_hant: 所有已儲存條目

# places-search-suggested-searches-header
source: Suggested searches
ar: عمليات البحث المقترحة
ast: Guetes suxeríes
az: Təklif olunan axtarışlar
bg: Предложени търсения
br: Enklaskoù kinniget
bs: Predložene pretrage
ca: Cerques suggerides
ckb: گەڕانە پێشنیارکراوەکان
cs: Návrhy vyhledávání
da: Søgeforslag
de: Suchvorschläge
el: Προτεινόμενες αναζήτησεις
eo: Proponataj serĉoj
es: Búsquedas sugeridas
eu: Iradokitako bilaketak
fa: جستجوهای پیشنهادی
fi: Ehdotetut haut
fr: Recherches suggérées
gl: Procuras suxeridas
he: חיפושים מומלצים
hi: सुझाई गयी खोजें
hu: Javasolt keresések
ia: Recercas suggerite
id: Penelusuran yang disarankan
is: Leitir sem stungið er uppá
it: Ricerche suggerite
ja: おすすめの検索
kab: Inadiyen yettwasumren
km: សំណើស្វែងរក
ko: 추천된 검색
lb: Proposéiert Recherchen
lt: Siūlomos paieškos
mk: Предложени пребарувања
ms: Cadangan carian
my: အဆိုပြုထားသော ရှာဖွေမှုများ
nb: Foreslåtte søk
ne: सुझाव खोजीहरू
nl: Zoeksuggesties
pa: ਸੁਝਾਇ ਗਇਆਂ ਖੋਜਾਂ
pl: Proponowane wyszukiwania
pt_br: Pesquisas sugeridas
ro: Căutări sugerate
ru: Предложения для поиска
sd: ڏسيل ڳولائون
se: Evttohuvvon ohcamat
sk: Návrhy vyhľadávania
sl: Predlagana iskanja
sr_ec: Предложене претраге
sr_el: Predložene pretrage
sv: Förslag på sökningar
ta: பரிந்துரைக்கப்படும் கட்டுரைகள்
te: సూచించిన వెతుకులాటలు
th: การค้นหาที่แนะนำ
tr: Önerilen aramalar
uk: Пропозиції пошуку
vi: Tìm kiếm gợi ý
zh_hans: 建议搜索
zh_hant: 建議搜尋

# places-search-this-area
source: Results in this area
ar: نتائج هذه المنطقة
ast: Resultaos nesta fastera
az: Bu sahədəki nəticələr
br: Disoc'hoù en takad-mañ
bs: Rezultati na ovom području
ca: Resultats en aquesta àrea
ckb: ئەم ناوچەیە بگەڕێ
cs: Výsledky vyhledávání v této oblasti
da: Resultater i dette område
de: Ergebnisse in diesem Bereich
el: Αποτελέσματα σε αυτή τη περιοχή
eo: Rezultoj en ĉi tiu areo
es: Resultados de esta zona
eu: Emaitzak leku honetan
fa: نتیجه‌ها در این محدوده
fi: Hae tältä alueelta
fr: Résultats dans cette zone
gl: Resultados nesta área
he: תוצאות באזור הזה
hi: इस क्षेत्र में परिणाम
hu: Találatok ezen a területen
ia: Resultatos in iste area
id: Hasil di daerah ini
is: Niðurstöður á þessu svæði
it: Risultati in questa area
ja: このエリアの結果
kab: Igmaḍ di temnaḍt-agi
km: លទ្ធផលនៅក្នុងតំបន់នេះ
ko: 이 영역에서 검색
lb: Resultater aus dëser Géigend
lt: Rezultatai šioje vietoje
mk: Исход од подрачјево
ms: Hasil di kawasan ini
my: ဤဧရိယာရှိ ရလဒ်များ
nb: Resultater i dette området
nl: Resultaten binnen dit gebied
pa: ਇਸ ਖੇਤਰ ਵਿੱਚ ਨਤੀਜੇ
pl: Wyniki w tym rejonie
pt_br: Resultados nesta área
ro: Rezultate în acest domeniu
ru: Результаты в этой области
sd: ھن ايراضي ۾ نتيجا
se: Bohtosat dán guovllus
sk: Výsledky vyhľadávania v tejto oblasti
sl: Zadetki na tem območju
sr_ec: Резултати на овом подручју
sr_el: Rezultati na ovom području
sv: Resultat i detta område
ta: இந்த இடத்தின் முடிவுகள்
te: ఈ ప్రాంతంలో ఫలితాలు
th: ผลลัพธ์ในพื้นที่นี้
tr: Bu bölgedeki sonuçlar
uk: Оновити у цій ділянці
vi: Kết quả trong khu vực này
zh_hans: 该地区的结果
zh_hant: 此區域的結果

# places-search-top-articles
source: All top articles
ar: كل المقالات الأكثر قراءة
ast: Tolos artículos principales
az: Bütün ən çox oxunan məqalələr
bg: Всички най-четени статии
br: An holl bennadoù gwellañ
bs: Svi najčitaniji članci
ca: Tots els millors articles
ckb: بەناوبانگترین وتارەکان
cs: Všechny vybrané články
da: Alle populære artikler
de: Alle guten Artikel
el: Όλα τα κορυφαία λήμματα
eo: Ĉiuj popularaj artikoloj
es: Todos los artículos principales
eu: Top artikulu guztiak
fa: همهٔ مقالات برتر
fi: Kaikki huippuartikkelit
fr: Tous les meilleurs articles
ga: Na hailt uile is léite
gl: Todos os artigos mellores
he: כל הערכים המובילים
hi: सभी टॉप लेख
hu: Az összes legolvasottabb szócikk
ia: Tote le articulos principal
id: Semua artikel teratas
is: Allar mest lesnu greinar
ja: すべてのトップ記事
kab: Akk imagraden ifazen
km: អត្ថបទលើគេទាំងអស់
ko: 모든 최상위 문서
lb: all déi beléift Artikelen
lt: Visi skaitomiausi straipsniai
mk: Сите најчитани статии
ms: Semua rencana teratas
my: ဖတ်ရှုမှု အများဆုံး ဆောင်းပါးများ အားလုံး
nb: Alle populære artikler
nl: Alle topartikelen
pl: Wszystkie najlepsze artykuły
pt_br: Todos os principais artigos
ro: Toate articolele de top
ru: Все самые читаемые статьи
sd: سڀ مٿاھان مضمون
se: Buot bivnnuhis artihkkalat
sk: Všetky top články
sl: Vsi najboljši članki
sr_ec: Сви најчитанији чланци
sr_el: Svi najčitaniji članci
sv: Alla mest lästa artiklar
ta: அணைத்து முன்னணி கட்டுரைகள்
te: మేటి వ్యాసాలన్నీ
th: บทความยอดนิยมทั้งหมด
tr: En çok okunan tüm maddeler
uk: Усі найчитаніші статті
vi: Tất cả các bài đọc nhiều nhất
zh_hans: 所有热门条目
zh_hant: 所有熱門條目

# places-search-top-articles-that-match-scope
source: Nearby
af: Nabygeleë
ar: بالقرب من هنا
ast: Cercanu
az: Yaxınlıqda
bg: Наблизо
br: Nepell
bs: U blizini
ca: A prop
ckb: لەم نزیکانەدا
cs: Poblíž
cy: Gerllaw
da: I nærheden
de: In der Nähe
el: Κοντινά
eo: Ĉirkaŭe
es: Cercanos
eu: Hurbilekoak
fa: در نزدیکی
fi: Lähistöllä
fr: À proximité
ga: In aice láimhe
gl: Preto
he: בסביבה
hi: आस-पास
hu: Közelben
ia: A proximitate
id: Sekitar
is: Í nágrenninu
it: Nelle vicinanze
ja: 近く
kab: S lqeṛban
km: ជិតខាង
ko: 근처
lb: Nobäi
lt: Netoliese
mk: Во близина
ms: Berdekatan
my: အနီးအနား
nb: I nærheten
ne: नजिकै
nl: In de buurt
pa: ਨੇੜੇ-ਤੇੜੇ
pl: W pobliżu
pt_br: Próximo
ro: Apropiere
ru: Поблизости
sd: ويجها
se: Lahkosis
sk: V okolí
sl: Bližnje
sr_ec: У близини
sr_el: U blizini
sv: I närheten
ta: அருகில்
te: దగ్గరలో
th: ใกล้เคียง
tr: Yakınımdakiler
uk: Поблизу
uz: Yonida
vi: Lân cận
zh_hans: 附近
zh_hant: 附近

# places-search-your-current-location
source: Your current location
ar: موقعك الحالي
ast: El to allugamientu actual
az: Cari yeriniz
br: Ho lec'hiadur bremañ
bs: Vaša trenutna lokacija
ca: La vostra ubicació actual
ckb: شوێنی ئێستات
cs: Vaše současná poloha
cy: Eich lleoliad cyfredol
da: Din aktuelle placering
de: Dein aktueller Standort
el: Η τρέχουσα τοποθεσία σας
eo: Via nuna loko
es: Tu ubicación actual
eu: Zure oraingo kokapena
fa: موقعیت کنونی شما
fi: Nykyinen sijaintisi
fr: Votre position géographique actuelle
gl: A súa situación actual
he: המיקום הנוכחי שלך
hi: आपकी वर्तमान लोकेशन
hu: Földrajzi helyzeted
ia: Tu loco actual
id: Lokasi Anda saat ini
is: Núverandi staðsetning þín
it: La tua posizione attuale
ja: あなたの現在地
kab: Asideg-ik arakal amiran
km: ទីតាំងបច្ចុប្បន្នរបស់អ្នក
ko: 당신의 현재 위치
lb: Är aktuell Plaz
lt: Jūsų dabartinė vietovė
mk: Вашата тековна местоположба
ms: Lokasi semasa anda
my: သင်၏ လက်ရှိတည်နေရာ
nb: Din nåværende plassering
ne: तपाईंको हालको स्थान
nl: Uw huidige locatie
pa: ਤੁਹਾਡਾ ਮੌਜੂਦਾ ਟਿਕਾਣਾ
pl: Twoja aktualna lokalizacja
pt_br: A sua localização atual
ro: Locația dvs. actuală
ru: Ваше текущее местоположение
sd: توھان جي ھاڻوڪي مڪانيت
se: Du dálá sajádat
sk: Vaša súčasná poloha
sl: Vaša trenutna lokacija
sr_ec: Ваша тренутна локација
sr_el: Vaša trenutna lokacija
sv: Din aktuella position
ta: தங்களது தற்போதைய இருப்பிடம்
te: మీ ప్రస్తుత స్థలం
th: ตำแหน่งปัจจุบันของคุณ
tr: Mevcut konumunuz
uk: Ваше поточне місце розташування
uz: Joriy joylashuvingiz
vi: Vị trí hiện tại của bạn
zh_hans: 您当前的位置
zh_hant: 您的目前位置

# places-title
source: Places
af: Plekke
ar: أماكن
ast: Llugares
az: Yerlər
bg: Места
br: Lec'hioù
bs: Mjesta
ca: Llocs
ckb: شوێنەکان
cs: Místa
cy: Lleoedd
da: Steder
de: Orte
el: Μέρη
eo: Lokoj
es: Lugares
eu: Lekuak
fa: مکان‌ها
fi: Paikat
fr: Lieux
ga: Áiteanna
gl: Lugares
he: מקומות
hi: स्थान
hu: Helyek
ia: Locos
id: Tempat
is: Staðir
it: Luoghi
ja: 場所
kab: Idigen
km: ទី​កន្លែង
ko: 장소
lb: Plazen
lt: Vietos
mk: Места
ms: Tempat
my: နေရာများ
nb: Steder
ne: स्थानहरू
nl: Plaatsen
pa: ਥਾਂਵਾਂ
pl: Miejsca
pt_br: Lugares
ro: Locuri
ru: Места
sd: جڳھون
se: Báikkit
sk: Miesta
sl: Kraji
sr_ec: Места
sr_el: Mesta
sv: Platser
ta: இடங்கள்
te: ప్రదేశాలు
th: สถานที่
tl: Mga lugar
tr: Yerler
uk: Місця
uz: Joylar
vi: Địa điểm
zh_hans: 地点
zh_hant: 地點

# places-unknown-distance
source: unknown distance
af: onbekende afstand
ar: المسافة غير معروفة
ast: distancia desconocida
az: naməlum məsafə
br: Keit dianav
bs: nepoznata udaljenost
ca: distància desconeguda
ckb: دوورییەکی نەزانراوە
cs: neznámá vzdálenost
da: ukendt afstand
de: unbekannte Entfernung
el: Άγνωστη απόσταση
eo: nekonata distanco
es: distancia desconocida
eu: distantzia ezezaguna
fa: مسافت نامشخص
fi: tuntematon etäisyys
fr: distance inconnue
gl: distancia descoñecida
he: מרחק בלתי־ידוע
hi: अज्ञात दूरी
hu: ismeretlen távolság
ia: distantia incognite
id: jarak tidak diketahui
is: óþekkt vegalengd
it: distanza sconosciuta
ja: 不明な距離
kab: ameccaq arussin
km: ចម្ងាយមិនច្បាស់លាស់
ko: 알 수 없는 거리
lb: onbekannt Distanz
lt: nežinomas atstumas
mk: непозната оддалеченост
ms: jarak tidak diketahui
my: မသိရသော အကွာအဝေး
nb: ukjent avstand
ne: अज्ञात दूरी
nl: onbekende afstand
pa: ਅਣਜਾਣ ਦੂਰੀ
pl: odległość nieznana
pt_br: distância desconhecida
ro: distanță necunoscută
ru: расстояние неизвестно
sd: اَڻڄاتل مفاضلو
se: Dovdameahttun gaska
sk: neznáma vzdialenosť
sl: neznana oddaljenost
sr_ec: непозната удаљеност
sr_el: nepoznata udaljenost
sv: okänt avstånd
ta: தெரியாத தொலைவு
te: తెలియని దూరం
th: ไม่ทราบระยะทาง
tr: bilinmeyen uzaklık
uk: невідома відстань
vi: tầm xa không rõ
zh_hans: 未知距离
zh_hant: 未知距離
