Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# chinese-variants-alert-body
source: The Wikipedia app now supports the following Chinese variants as primary or secondary languages within the app, making it easier to read, search and edit in your preferred variants: 简体 Chinese, Simplified (zh-hans) 香港繁體 Hong Kong Traditional (zh-hk) 澳門繁體 Macau Traditional (zh-mo) 大马简体 Malaysia Simplified (zh-my) 新加坡简体 Singapore Simplified (zh-sg) 臺灣正體 Taiwanese Traditional (zh-tw)
ar: يدعم تطبيق Wikipedia الآن المتغيرات الصينية التالية كلغات أساسية أو ثانوية داخل التطبيق، مما يسهل القراءة والبحث والتحرير في المتغيرات المفضلة لديك: 简体 الصينية، المبسطة (zh-hans) 香港繁體 هونج كونج التقليدية (zh-hk) 澳門繁體 ماكاو التقليدية (zh-mo) 大马简体 ماليزيا المبسطة (zh-my) 新加坡简体 سنغافورة المبسطة (zh-sg) 臺灣正體 التايوانية التقليدية (zh-tw)
az: Vikipediya proqramı indi tətbiq daxilində əsas və ya köməkçi dillər kimi aşağıdakı Çin variantlarını dəstəkləyir və bu, seçdiyiniz variantlarda oxumağı, axtarmağı və redaktə etməyi asanlaşdırır: 简体 Çincə, Sadələşdirilmiş (zh-hans) 香港繁體 Ənənəvi Honq Konq (zh-hk) 澳門繁體 Makao Ənənəvi (zh-mo) 大马简体 Malayziya Sadələşdirilmiş (zh-my) 新加坡简体 Sadələşdirilmiş Sinqapur (zh-sg) 臺灣正體 Ənənəvi Tayvan (zh-tw)
bg: Приложението на Уикипедия вече поддържа следните китайски варианти като основни или вторични езици в приложението, което улеснява четенето, търсенето и редактирането в предпочитаните от Вас варианти: 简体 Китайски, опростен (zh-hans) 香港繁體 Традиционен хонконгсики (zh-hk) 澳門繁體 Традиционен макайски (zh-mo) 大马简体 Опростен малайзийски (zh-my) 新加坡简体 Опростен сингапурски (zh-sg) 臺灣正體 Традиционен тайвански (zh-tw)
bs: Aplikacija Wikipedia sada podržava sljedeće varijante kineskog jezika kao primarnih ili sekundarnih jezika unutar aplikacije, što olakšava čitanje, pretraživanje i uređivanje u željenim varijantama: 简体 kineski, pojednostavljeni (zh-hans) 香港繁體 Hong Kong, tradicionalni (zh-hk) 澳門繁體 Makao, tradicionalni (zh-mo) 大马简体 Malezija, pojednostavljeni (zh-my) 新加坡简体 Singapur, pojednostavljeni (zh-sg) 臺灣正體 tajvanski, tradicionalni (zh-tw)
ca: L'aplicació de Viquipèdia ara funciona amb les variants xineses a continuació com a llengües primàries o secundàries. Això facilita la lectura, la cerca i l'edició en les vostres variants preferides: 简体 Xinès, simplificat (zh-hans) 香港繁體 Tradicional de Hong Kong (zh-hk) 澳門繁體 Tradicional de Macau (zh-mo) 大马简体 Simplificat de Malàisia (zh-my) 新加坡简体 Simplificat de Singapur (zh-sg) 臺灣正體 Tradicional taiwanès (zh-tw)
cs: Aplikace wikipedie nyní podporuje následující Čínské varianty jako primární nebo sekundární jazyky v aplikaci, aby bylo jednodušší číst, hledat nebo upravovat ve vaší oblíbené variantě. 简体 Čínština, Zjednodušená (zh-hans) 香港繁體 Hong Kongská tradiční (zh-hk) 澳門繁體 Macauská tradiční (zh-mo) 大马简体 Malajská zjednodušená (zh-my) 新加坡简体 Singapurská zjednodušená (zh-sg) 臺灣正體 Taiwanská Tradiční (zh-tw)
cy: Mae ap Wicipedia bellach yn cefnogi'r amrywiadau Tsieinëeg canlynol fel ieithoedd cynradd neu eilaidd o fewn yr ap, gan ei gwneud hi'n haws darllen, chwilio a golygu yn eich hoff amrywiadau: 简体 Chinese, Simplified (zh-hans) 香港繁體 Hong Kong Traditional (zh-hk) 澳門繁體 Macau Traditional (zh-mo) 大马简体 Malaysia Simplified (zh-my) 新加坡简体 Singapore Simplified (zh-sg) 臺灣正體 Taiwanese Traditional (zh-tw)
da: Wikipedia appen understøtter nu følgende kinesiske variationer af primære og sekundære sprog, hvilket gør det nemmere at læse, søge og redigere i dine foretrukne variationer: 简体 Chinese, Simplified (zh-hans) 香港繁體 Hong Kong Traditional (zh-hk) 澳門繁體 Macau Traditional (zh-mo) 大马简体 Malaysia Simplified (zh-my) 新加坡简体 Singapore Simplified (zh-sg) 臺灣正體 Taiwanese Traditional (zh-tw)
de: Die Wikipedia-App unterstützt jetzt die folgenden chinesischen Varianten als Primär- oder Sekundärsprachen innerhalb der App, was das Lesen, Suchen und Bearbeiten in Ihren bevorzugten Varianten erleichtert: 简体 Chinesisch, vereinfacht (zh-hans) 香港繁體 Hong Kong Traditional (zh-hk) 澳門繁體 Macau Traditional (zh-mo) 大马简体 Malaysia Simplified (zh-my) 新加坡简体 Singapore Simplified (zh-sg) 臺灣正體 Traditionelles Taiwanesisch (zh-tw)
es: La aplicación Wikipedia ahora admite las siguientes variantes del chino como idiomas principales o secundarios dentro de la aplicación, lo que facilita la lectura, la búsqueda y la edición en sus variantes preferidas: 简体 Chino simplificado (zh-hans) 香港繁體 Tradicional de Hong Kong (zh-hk) 澳門繁體 Tradicional de Macao (zh-mo) 大马简体 Malasia simplificado (zh-my) 新加坡简体 Singapur simplificado (zh-sg) 臺灣正體 Tradicional taiwanés (zh-tw)
fa: برنامهٔ ویکی‌پدیا در حال حاضر از لهجه‌های مختلف زبان چینی به عنوان زبان‌های اصلی یا ثانویه در برنامه پشتیبانی می‌کند و خواندن، جستجو، و ویرایش در لهجهٔ دلخواه شما را آسان می‌کند: 简体 Chinese, Simplified (zh-hans) 香港繁體 Hong Kong Traditional (zh-hk) 澳門繁體 Macau Traditional (zh-mo) 大马简体 Malaysia Simplified (zh-my) 新加坡简体 Singapore Simplified (zh-sg) 臺灣正體 Taiwanese Traditional (zh-tw)
fi: Wikipedia-sovellus tukee nyt seuraavia kiinan kielen variantteja pääasiallisena tai toissijaisena sovelluksen kielenä, mikä tekee helpommaksi lukea, hakea ja muokata haluamallasi variantilla: 简体 yksinkertaistettu kiina (zh-hans) 香港繁體 Hong Kongin perinteinen kiina (zh-hk) 澳門繁體 Macaon perinteinen kiina (zh-mo) 大马简体 Malesian yksinkertaistettu kiina (zh-my) 新加坡简体 Singaporen yksinkertaistettu kiina (zh-sg) 臺灣正體 Taiwanin perinteinen kiina (zh-tw)
fr: L’application Wikipédia prend maintenant en charge les variantes suivantes du chinois comme langues primaire ou secondaires dans l’application, le rendant plus facile à lire, rechercher et modifier dans vos variantes préférées : 简体 – chinois simplifié (zh-hans) 香港繁體 – chinois de Hong-Kong traditionnel (zh-hk) 澳門繁體 – chinois macanais traditionnel (zh-mo) 大马简体 – chinois malaisien simplifié (zh-my) 新加坡简体 – chinois singapourien simplifié (zh-sg) 臺灣正體 – chinois taïwanais traditionnel (zh-tw)
he: יישום ויקיפדיה תומך עכשיו בהגוונים הבאים של סינית בתור השפה הראשית או המשנית ביישום, כדי שיהיה קל יותר לקרוא, לחפש, ולערוך בהגוונים המועדפים עליך: 简体 סינית, מפושטת (zh-hans) 香港繁體 הונג קונג מסורתית (zh-hk) 澳門繁體 מקאו מסורתית (zh-mo) 大马简体 מלזיה מפושטת (zh-my) 新加坡简体 סינגפור מפושטת (zh-sg) 臺灣正體 טאיוואן מסורתית (zh-tw)
hi: विकिपीडिया ऐप अब ऐप के भीतर प्राथमिक या माध्यमिक भाषाओं के रूप में निम्नलिखित चीनी वेरिएंट को सपोर्ट करता है, जिससे आपके पसंदीदा वेरिएंट में पढ़ना, खोजना और संपादित करना आसान हो जाता है: 简体 चीनी, सरलीकृत (zh-hans) 香港繁體 हांगकांग पारंपरिक (zh-hk) 澳門繁體 मकाऊ पारंपरिक (zh-mo) 大马简体 मलेशिया सरलीकृत (zh-my) 新加坡简体 सिंगापुर सरलीकृत (zh-sg) 臺灣正體 ताइवानी पारंपरिक (zh-tw)
hu: A Wikipédia alkalmazás mostantól a következő kínai változatokat támogatja elsődleges vagy másodlagos nyelvként az alkalmazáson belül, megkönnyítve az olvasást, keresést és szerkesztést a kívánt változatokon: 简体 egyszerűsített kínai (zh-hans) 香港繁體 hagyományos hongkongi (zh-hk) 澳門繁體 hagyományos makaói (zh-mo) 大马简体 egyszerűsített malajziai(zh-my) 新加坡简体 egyszerűsített szingapúri (zh-sg) 臺灣正體 hagyományos tajvani (zh-tw)
ia: Le application de Wikipedia supporta ora le sequente variantes del chinese como linguas primari o secundari in le application, rendente lo plus facile leger, cercar e modificar in tu variantes preferite: 简体 Chinese simplificate (zh-hans) 香港繁體 Hong Kong traditional (zh-hk) 澳門繁體 Macau traditional (zh-mo) 大马简体 Malaysia simplificate (zh-my) 新加坡简体 Singapore simplificate (zh-sg) 臺灣正體 Taiwanese traditional (zh-tw)
id: Aplikasi Wikipedia sekarang mendukung varian bahasa Mandarin berikut sebagai bahasa utama atau sekunder di dalam aplikasi, membuatnya lebih mudah untuk membaca, mencari, dan menyunting dalam varian pilihan Anda: 简体 Cina, Sederhana (zh-hans) 香港繁體 Hong Kong Tradisional (zh-hk) 澳門繁體 Macau Tradisional (zh-mo) 大马简体 Malaysia Sederhana (zh-my) 新加坡简体 Singapore Sederhana (zh-sg) 臺灣正體 Taiwan Tradisional (zh-tw)
it: L'app di Wikipedia ora supporta le seguenti varianti cinesi come lingua primaria o secondario all'interno dell'applicazione, semplificando la lettura, la ricerca e la modifica nelle diverse varianti: 简体 Cinese semplificato (zh-hans) 香港繁體 Tradizionale di Hong Kong (zh-hk) 澳門繁體 Tradizionale di Macao (zh-mo) 大马简体 Malesia semplificato (zh-my) 新加坡简体 Singapore semplificato (zh-sg) 臺灣正體 Taiwanese tradizionale (zh-tw)
ja: ウィキペディア アプリは、次の中国語をアプリ内の規定の言語またはそれに準ずる言語としてサポートします。お好みの言語での読み取り、検索、および編集が可能です: 简体 簡体字中国語 (zh-hans) 香港繁體 香港繁体字 (zh-hk) 澳門繁體 マカオ繁体字 (zh-mo) 大马简体 マレーシア簡体字 (zh-my) 新加坡简体 シンガポール簡体字 (zh-sg) 臺灣正體 台湾語 (zh-tw)
ko: 이제 위키백과 앱에서 아래에 표기한 여러 종류의 중국어를 주 언어나 보조 언어로 설정할 수 있으며, 이를 통해 선호하는 중국어로 문서의 열람, 검색, 편집 작업을 쉽게 할 수 있습니다. 简体 중국어 간체 (zh-hans) 香港繁體 홍콩 번체 (zh-hk) 澳門繁體 마카오 번체 (zh-mo) 大马简体 말레이시아 간체 (zh-my) 新加坡简体 싱가포르 간체 (zh-sg) 臺灣正體 대만 정체 (zh-tw)
mk: Википедииниот прилог сега ги поддржува следниве кинески варијанти како главни и споредни јазици во него, олеснувајќи го читањето, пребарувањето и уредувањето на вашата претпочитана варијанта: 简体 — кинески, упростено (zh-hans) 香港繁體 — хонгконшки традиционално (zh-hk) 澳門繁體 — макајски традиционално (zh-mo) 大马简体 — малезиски упростено (zh-my) 新加坡简体 — сингапурски упростено (zh-sg) 臺灣正體 — тајвански традиционално (zh-tw)
ms: Aplikasi Wikipedia kini menyokong kelainan bahasa Cina berikut sebagai bahasa utama atau sekunder di dalam aplikasi, membuatkannya senang untuk baca, cari dan sunting dalam kelainan yang anda lebih suka: 简体 Cina, Ringkas (zh-hans) 香港繁體 Hong Kong Tradisional (zh-hk) 澳門繁體 Makau Tradisional (zh-mo) 大马简体 Malaysia Ringkas (zh-my) 新加坡简体 Singapura Ringkas (zh-sg) 臺灣正體 Taiwan Tradisional (zh-tw)
nb: Wikipedia-appen støtter nå følgende kinesiske varianter som primær- eller sekundærspråk, noe som gjør det enklere å lese, søke i eller redigere på dine foretrukne varianter: 简体 Forenklet kinesisk (zh-hans) 香港繁體 Tradisjonell Hongkong-kinesisk (zh-hk) 澳門繁體 Tradisjonell Macao-kinesisk (zh-mo) 大马简体 Forenklet Malaysia-kinesisk (zh-my) 新加坡简体 Forenklet Signapore-kinesisk (zh-sg) 臺灣正體 Tradisjonell Taiwan-kinesisk (zh-tw)
nl: De Wikipedia-app ondersteunt nu de volgende Chinese varianten als primaire of secundaire taal binnen de app, waardoor het gemakkelijker wordt om de door u gewenste varianten te lezen, zoeken en bewerken: 简体 Chinees, vereenvoudigd (zh-hans) 香港繁體 Hong Kong Traditioneel (zh-hk) 澳門繁體 Macau Traditioneel (zh-mo) 大马简体 Maleisië Vereenvoudigd (zh-my) 新加坡简体 Singapore Vereenvoudigd (zh-sg) 臺灣正體 Taiwanees traditioneel (zh-tw)
pa: ਹੁਣ ਵਿਕੀਪੀਡੀਆ ਐਪ ਦੇ ਅੰਦਰ ਮੁੱਢਲੀ ਜਾਂ ਦੂਜੀ ਭਾਸ਼ਾਵਾਂ ਦੇ ਰੂਪ ਵਿੱਚ ਹੇਠ ਲਿਖੇ ਚੀਨੀ ਰੂਪਾਂ ਦਾ ਸਹਿਯੋਗ ਕਰਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਤੁਹਾਡੇ ਮਨਪਸੰਦ ਰੂਪਾਂ ਵਿੱਚ ਪਡ਼੍ਹਨਾ, ਖੋਜਣਾ ਅਤੇ ਸੋਧਨਾ ਸੌਖਾ ਹੋ ਜਾਂਦਾ ਹੈ: 简体 ਚੀਨੀ, ਸੌਖੀ (zh-hans) 香港繁體 ਹਾਂਗਕਾਂਗ ਰਵਾਇਤੀ (zh-hk) 澳門繁體 ਮਕਾਉ ਰਵਾਇਤੀ (zh-mo) 大马简体 ਮਲੇਸ਼ੀਆ ਸੌਖੀ (zh-my) 新加坡简体 ਸਿੰਗਾਪੁਰ ਸੌਖੀ (zh-sg) 臺灣正體 ਤਾਇਵਾਨੀ ਰਵਾਇਤੀ (zh-tw)
pl: Aplikacja Wikipedia obsługuje teraz następujące warianty języka chińskiego jako podstawowe lub dodatkowe języki w aplikacji, co ułatwia czytanie, wyszukiwanie i edycję w preferowanych wariantach: 简体 Chiński Uproszczony (zh-hans) 香港繁體 Hongkong Tradycyjny (zh-hk) 澳門繁體 Makau Tradycyjny (zh-mo) 大马简体 Malezja Uproszczony (zh-my) 新加坡简体 Singapur Uproszczony (zh-sg) 臺灣正體 Tajwański Tradycyjny (zh-tw)
ps: د ويکيپېډيا کاريال وسمهال په کاريال کې د لومړنيو يا دوهمي ژبو په توگه لاندې چينايي وينگونه ملاتړ کوي، ستاسو د خوښې وړ وينگ کې لوستل، پلټل او سمول اسانه کوي: 简体 چينايي، ساده‌شوې (zh-hans) 香港繁體 هانکانگ دوديزه (zh-hk) 澳門繁體 مکايو دوديزه (zh-mo) 大马简体 مليزيا ساده‌شوې (zh-my) 新加坡简体 سينگاپور ساده‌شوې (zh-sg) 臺灣正體 تايوان دوديزه (zh-tw)
pt_br: O aplicativo da Wikipédia agora suporta as seguintes variantes chinesas como idiomas primários ou secundários dentro do aplicativo, tornando mais fácil ler, pesquisar e editar em suas variantes preferidas: 简体 Chinês simplificado (zh-hans) 香港繁體 Hong Kong tradicional (zh-hk) 澳門繁體 Macau tradicional (zh-mo) 大马简体 Malaio simplificado (zh-my) 新加坡简体 Singapore simplificado (zh-sg) 臺灣正體 Taiwanês tradicional (zh-tw)
ro: Aplicația Wikipedia acceptă acum următoarele variante chinezești ca limbi principale sau secundare în cadrul aplicației, facilitând citirea, căutarea și editarea în variantele preferate: 简体 Chineză simplificată (zh-hans) 香港繁體 Hong Kong Tradiţional (zh-hk) 澳門繁體 Macau Tradiţional (zh-mo) 大马简体 Malaeziană simplificată (zh-my) 新加坡简体 Singapore simplificat (zh-sg) 臺灣正體 Taiwanez Tradițional (zh-tw)
ru: Приложение Wikipedia теперь поддерживает следующие китайские варианты в качестве основных или вторичных языков в приложении, что облегчает чтение, поиск и редактирование в ваших предпочтительных вариантах: Китайский, Упрощенный Гонконгский традиционный Традиционный Макао Малайзия Упрощенная Сингапур Упрощенный Тайваньская традиционная
se: Wikipedia-áppa doarju dál čuovvovaš kiinnálaš-variánttaid váldo- dahje nubbingiellan áppas, juoga mii dahká álkibun lohkat, ohcat, ja rievdadit iežat oidojuvvon variánttaid: 简体 Álkiduvvon kiinnágiella (zh-hans) 香港繁體 Árbevirolaš Hongkong-kiinnágiella (zh-hk) 澳門繁體 Árbevirolaš Macao-kiinnágiella (zh-mo) 大马简体 Álkiduvvon Malaysia-kiinnágiella (zh-my) 新加坡简体 Álkiduvvon Signapore-kiinnágiella (zh-sg) 臺灣正體 Árbevirolaš Taiwan-kiinnágiella (zh-tw)
sk: Wikipédia teraz podporuje aj tieto čínske varianty ako primárny a sekundárny jazyk aplikácie: 简体 Chinese, Simplified (zh-hans) 香港繁體 Hong Kong Traditional (zh-hk) 澳門繁體 Macau Traditional (zh-mo) 大马简体 Malaysia Simplified (zh-my) 新加坡简体 Singapore Simplified (zh-sg) 臺灣正體 Taiwanese Traditional (zh-tw)
sl: Aplikacija Wikipedija zdaj podpira naslednje različice kitajščine kot osnovni ali sekundarni jezik v aplikaciji, kar omogoča lažje branje, iskanje in urejanje v vaših želenih različicah: 简体 – kitajščina, poenostavljeno (zh-hans) 香港繁體 – Hongkong, tradicionalno (zh-hk) 澳門繁體 – Makav, tradicionalno (zh-mo) 大马简体 – Malezija, poenostavljeno (zh-my) 新加坡简体 – Singapur, poenostavljeno (zh-sg) 臺灣正體 – Tajvan, tradicionalno (zh-tw)
sv: Wikipedia-appen stöder nu följande kinesiska varianter som huvudsakliga eller sekundära språk inom appen, som underlättar att läsa, söka och redigera i appen på dina önskade varianter: 简体 kinesiska, förenklad (zh-hans) 香港繁體 Hong Kong, traditionell (zh-hk) 澳門繁體 Macau, traditionell (zh-mo) 大马简体 Malaysia, förenklad (zh-my) 新加坡简体 Singapore, förenklad (zh-sg) 臺灣正體 Taiwan, traditionell (zh-tw)
th: ขณะนี้แอป Wikipedia รองรับภาษาจีนต่อไปนี้เป็นภาษาหลักหรือภาษารองภายในแอป ทำให้ง่ายต่อการอ่าน ค้นหา และแก้ไขในรูปแบบที่คุณต้องการ: 简体 จีนตัวย่อ (zh-hans) 香港繁體 ฮ่องกงดั้งเดิม (zh-hk) 澳門繁體 มาเก๊าดั้งเดิม (zh-mo) 大马简体 มาเลเซีย ตัวย่อ (zh-my) 新加坡简体 สิงคโปร์ ตัวย่อ (zh-sg) 臺灣正體 ไต้หวันดั้งเดิม (zh-tw)
tr: Vikipedi uygulaması artık aşağıdaki Çince biçimlerini birincil veya ikincil olarak uygulama içinde, tercih ettiğiniz biçim ile okumayı, aramayı veya değişiklik yapmayı kolaylaştırmak için destekliyor. 简体 Çince, Basitleştirilmiş (zh-hans) 香港繁體 Geleneksel Hong Kong (zh-hk) 澳門繁體 Geleneksel Makao (zh-mo) 大马简体 Basitleştirilmiş Malezya (zh-my) 新加坡简体 Basitleştirilmiş Singapur (zh-sg) 臺灣正體 Geleneksel Tayvan (zh-tw)
uk: Тепер додаток Вікіпедії підтримує різні варіанти китайської мови як основну чи другорядну мову додатка, полегшуючи читання, пошук і редагування відповідно до ваших вподобань: 简体 китайська, спрощена (zh-hans) 香港繁體 гонконзька традиційна (zh-hk) 澳門繁體 макауська традиційна (zh-mo) 大马简体 малайзійська спрощена (zh-my) 新加坡简体 сінгапурська спрощена (zh-sg) 臺灣正體 тайванська традиційна (zh-tw)
vi: Ứng dụng Wikipedia hiện hỗ trợ các kiểu chữ Hán sau đây khi sử dụng tiếng Trung làm ngôn ngữ chính hoặc phụ trong ứng dụng, giúp bạn đọc, tìm kiếm, và sửa đổi dễ dàng hơn trong kiểu chữ ưa thích của mình: 简体 Trung giản thể (zh-hans) 香港繁體 Hồng Kông phồn thể (zh-hk) 澳門繁體 Ma Cao phồn thể (zh-mo) 大马简体 Mã Lai giản thể (zh-my) 新加坡简体 Singapore giản thể (zh-sg) 臺灣正體 Đài Loan phồn thể (zh-tw)
zh_hans: 维基百科应用程序现在支持下列中文变体作为应用程序里的主要语言或次要语言，使用您偏好的变体以更容易地阅读、搜索、编辑： 简体（zh-hans） 香港繁體（zh-hk） 澳門繁體（zh-mo） 大马简体（zh-my） 新加坡简体（zh-sg） 臺灣正體（zh-tw）
zh_hant: 維基百科應用程式現在支援下列中文變體作為應用程式裡的主要語言或次要語言，使用您偏好的變體以更容易地閱讀、搜尋、編輯： 简体（zh-hans） 香港繁體（zh-hk） 澳門繁體（zh-mo） 大马简体（zh-my） 新加坡简体（zh-sg） 臺灣正體（zh-tw）

# chinese-variants-alert-title
source: Updates to Chinese variant support
ar: تحديثات لدعم النسخة الصينية
az: Çin variantı dəstəyi üçün yeniləmələr
bg: Актуализации за поддръжка на китайски вариант
bs: Ažuriranja podrške za varijantu kineskog jezika
ca: Actualitzacions per a l'admissió de variants xineses
cs: Aktualizace podpory čínských variant
cy: Diweddariadau i gefnogaeth amrywiad Tsieineaidd
da: Opdateringer til understøttelse af kinesisk variant
de: Updates zur Unterstützung chinesischer Varianten
es: Actualizaciones del soporte de variantes chinas
fa: بروزرسانی پشتیبانی از لهجه‌های زبان چینی
fi: Päivityksiä kiinan kielen kieliversiotukeen
fr: Mises à jour de la prise en charge des variantes du chinois
he: עדכונים לתמיכה בהגוונים של סינית
hi: चीनी संस्करण सपोर्ट के लिए अपडेट
hu: Kínai nyelvű változat támogatásának frissítése
ia: Actualisationes del supporto de variantes del chinese
id: Pembaruan dukungan untuk varian bahasa Tionghoa
is: Uppfærslur á stuðningi við tilbrigði kínversku
it: Aggiorna al supporto della variante cinese
ja: 中国語サポートの更新
ko: 중국어 변이형 지원 업데이트
lt: Kinų k. varianto palaikymo atnaujinimai
mk: Новост за поддршка на кинески варијанти
ms: Kemaskini sokongan varian bahasa Cina
nb: Oppdateringer i støtte for kinesiske varianter
nl: Updates voor ondersteuning van Chinese varianten
pl: Aktualizacje obsługi chińskiego wariantu
ps: د چينايي بلبڼې ملاتړ هم‌مهالول
pt_br: Atualizações para suporte a variantes chinesas
ro: Actualizări ale suportului pentru varianta chineză
ru: Обновления поддержки вариантов Китайского
se: Ođasmahttimat mat dorjot kiinnálaš-variánttaid
sk: Aktualizácie podpory čínskych variánt
sl: Posodobitve podpore za kitajske različice
sv: Uppdaterades till stöd för kinesiska varianter
th: การปรับปรุงการรองรับภาษาจีนรูปแบบต่าง ๆ
tr: Çince biçim desteği güncellemeleri
uk: Оновлення щодо підтримки варіантів китайської
vi: Cập nhật hỗ trợ biến thể chữ Hán
zh_hans: 中文变体支持更新
zh_hant: 中文變體支援更新

# clear-title-accessibility-label
source: Clear
ar: امسح
ast: Llimpiar
az: Təmizlə
bg: Изчистване
br: Riñsañ
bs: Očisti
ca: Neteja
ckb: سڕینەوە
cs: Vymazat
cy: Clirio
da: Ryd
de: Löschen
el: Εκκαθάριση
eo: Vakigi
es: Limpiar
eu: Garbitu
fa: پاک‌کردن
fi: Tyhjennä
fr: Effacer
gl: Limpar
he: ניקוי
hi: खाली करें
hu: Törlés
ia: Vacuar
id: Hapus
is: Hreinsa
it: Pulisci
ja: 消去
km: ជម្រះ
ko: 지우기
ku_latn: Paqij bike
lb: Eidel maachen
lt: Išvalyti
mk: Исчисти
ml: മായ്‌ക്കുക
ms: Padamkan
my: ရှင်းလင်း
nb: Tøm
ne: खाली गर्नुहोस्
nl: Wissen
pa: ਸਾਫ਼ ਕਰੋ
pl: Wyczyść
ps: سپينول
pt_br: Limpar
ro: Curăță
ru: Очистить
sd: ختم ڪريو
se: Gurre
sk: Vyčistiť
sl: Počisti
sr_ec: Чисто
sr_el: Čisto
sv: Rensa
te: తుడిచివేయి
th: ล้าง
tr: Temizle
uk: Очистити
uz: Tozalash
vi: Xóa sạch
zh_hans: 清空
zh_hant: 清除

source: Clearing cache complete.
ar: تم مسح ذاكرة التخزين المؤقت بالكامل.
az: Keşin təmizlənməsi tamamlandı.
bs: Brisanje keša je završeno.
ca: Neteja de la memòria cau completa.
cy: Clirio'r storfa wedi'i gwblhau.
da: Rydning af cache fuldført.
de: Cache geleert.
es: Limpieza de caché completada.
fa: پاکسازی کاشه کامل شد.
fi: Välimuistin tyhjennys on valmis.
fr: Nettoyage du cache terminé.
he: ניקוי המטמון הושלם.
hu: A gyorsítótár törlése befejeződött.
ia: Radimento del cache succedite.
id: Pembersihan tembolok selesai.
it: Cancellazione della cache completata.
ja: キャッシュのクリアが完了しました。
ko: 캐시 지우기가 완료되었습니다.
mk: Чистењето на меѓускладот е завршено.
nb: Mellomlager tømt.
nl: Cache wissen voltooid.
pa: ਕੈਸ਼ ਨੂੰ ਸਾਫ਼ ਕਰਨਾ ਪੂਰਾ ਹੋਇਆ।
ps: نيونگه سپاکول بشپړ شول.
pt_br: Limpeza da cache concluída.
ru: Очистка кэша завершена.
sd: ڪيشي صاف ڪرڻ مڪمل.
se: Gaskavuorká lea gurrejuvvon.
sk: Úplné vyčištenie cache.
sl: Čiščenje predpomnilnika je končano.
sr_ec: Чишћење кеша завршено.
sr_el: Čišćenje keša završeno.
sv: Cacheminnet rensades.
th: การล้างแคชเสร็จสมบูรณ์
tr: Önbellek temizliği tamamlandı.
uk: Очищення кешу завершено.
vi: Xóa bộ nhớ đệm hoàn tất.
zh_hans: 缓存清空完成。
zh_hant: 清除快取完成。

source: Clearing cache in progress.
ar: جاري مسح ذاكرة التخزين المؤقت.
az: Keş təmizlənir.
bs: Brisanje keša je u toku.
ca: Neteja de la memòria cau en curs.
cy: Wrthi'n clirio'r storfa.
da: Rydning af cache i gang.
de: Cache wird geleert.
es: Limpieza de caché en curso.
fa: در حال پاکسازی کاشه.
fi: Väliuistin tyhjennys on käynnissä.
fr: Nettoyage du cache en cours.
he: ניקוי המטמון מתבצע.
hu: A gyorsítótár törlése folyamatban van.
ia: Radimento del cache in progresso.
id: Pembersihan tembolok sedang berlangsung.
it: Cancellazione della cache in corso.
ja: キャッシュをクリア中です。
ko: 캐시를 지우는 중입니다.
mk: Чистењето на меѓускладот е во тек.
nb: Mellomlager tømmes.
nl: Bezig met wissen van cache.
pa: ਕੈਸ਼ ਨੂੰ ਸਾਫ਼ ਕਰਨ ਦਾ ਕੰਮ ਚੱਲ ਰਿਹਾ ਹੈ।
ps: نيونگه سپاکول دوام لري.
pt_br: Limpeza de cache em andamento.
ru: В процессе очистки кэша.
sd: ڪيشي صاف ڪرڻ جاري آهي.
se: Gaskavuorká gurrejuvvo.
sk: Čistenie cache sa deje.
sl: Poteka čiščenje predpomnilnika.
sr_ec: Чишћење кеша у току.
sr_el: Čišćenje keša u toku.
sv: Cacheminnet rensas.
th: อยู่ระหว่างการล้างแคช
tr: Önbellek temizleniyor.
uk: Виконується очищення кешу.
vi: Đang xóa bộ nhớ đệm.
zh_hans: 正在清空缓存。
zh_hant: 正在清除快取。

source: Close all tabs
az: Bütün vərəqələri bağla
da: Luk alle faner
de: Alle Tabs schließen
es: Cerrar todas las pestañas
ia: Clauder tote le schedas
it: Chiudi tutte le schede
ko: 모든 탭 닫기
lb: All Tabs zoumaachen
mk: Затвори ги сите јазичиња
nl: Alle tabbladen sluiten
ps: ټولې کړکۍ وتړئ
pt_br: Fechar todas as guias
ru: Закрыть все вкладки
sv: Stäng alla flikar
th: ปิดแท็บทั้งหมด
tr: Tüm sekmeleri kapat
uk: Закрити всі вкладки
zh_hans: 关闭所有标签页
zh_hant: 關閉所有分頁

# close-all-tabs-confirmation
source: Do you want to close all $1 tabs? This action can’t be undone.
az: $1 vərəqənin hamısını bağlamaq istəyirsiniz? Bu əməliyyat geri qaytarıla bilməz.
da: Vil du lukke alle $1 faner? Denne handling kan ikke fortrydes.
de: Möchtest du alle $1 Tabs schließen? Dies kann nicht rückgängig gemacht werden.
es: ¿Quieres cerrar todas las $1 pestañas? Esta acción no se puede deshacer.
ia: Vole tu clauder tote le $1 schedas? Isto es irreversibile.
it: Vuoi chiudere tutte le schede $1? Questa azione non può essere annullata.
lb: Wëllt Dir all $1 Tabs zoumaachen? Dës Aktioun kann net réckgängeg gemaach ginn.
mk: Дали сакате да ги затворите сите $1 јазичиња? Ова дејство е неповратно.
nl: Wilt u alle $1 tabbladen sluiten? Dit kan niet ongedaan worden gemaakt.
pt_br: Deseja fechar todas as $1 guias? Esta ação não pode ser desfeita.
ru: Хотите закрыть все $1 вкладок? Это действие нельзя отменить.
sv: Vill du stänga alla $1 flikar? Den här åtgärden kan inte ångras.
th: คุณต้องการปิด $1 แท็บหรือไม่ คุณไม่สามารถเรียกคืนได้
tr: Tüm $1 sekmeyi kapatmak ister misiniz? Bu işlem geri alınamaz.
uk: Хочете закрити всі вкладки ($1)? Цю дію не можна скасувати.
zh_hans: 您是否要关闭所有 $1 个标签页？此操作无法取消。
zh_hant: 您是否要關閉所有 $1 個分頁？此操作無法取消。

# close-all-tabs-confirmation-number
source: Close all $1 tabs?
az: Bütün $1 vərəqə bağlansın?
da: Luk alle $1 faner?
de: Alle $1 Tabs schließen?
es: ¿Cerrar todas las $1 pestañas?
ia: Clauder tote le $1 schedas?
it: Chiudere tutte le $1 schede?
ko: $1개 탭을 모두 닫으시겠습니까?
lb: All $1 Tabs zoumaachen?
mk: Да ги затворам сите $1 јазичиња?
nl: Alle $1 tabbladen sluiten?
pt_br: Fechar todas as guias de $1?
ru: Закрыть все $1 вкладок
sv: Stäng alla $1 flikar?
th: ปิด $1 แท็บหรือไม่
tr: Tüm $1 sekme kapatılsın mı?
uk: Закрити всі вкладки ($1)?
zh_hans: 关闭所有 $1 个标签页？
zh_hant: 關閉所有 $1 個分頁？
