Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# explore-feed-preferences-top-read-description
source: Daily most read articles
ar: المقالات الأكثر قراءة
az: Gündəlik ən çox oxunan məqalələr
bs: Dnevni najčitaniji članci
ca: Articles més llegits del dia
cs: Nejčastěji prohlížené články za tento den
da: Dagligt mest læste artikler
de: Tägliche am meisten gelesene Artikel
el: Καθημερινά πιο αναγνωσμένα λήμματα
eo: Ĉiutage plej ofte legitaj artikoloj
es: Artículos más leídos del día
eu: Egunean gehien irakurtzen diren artikuluak
fa: مقاله‌های پربازدید روزانه
fi: Päivittäin eniten luetut artikkelit
fr: Articles quotidiens les plus lus
ga: Na hailt is mó léamh gach lá
gl: Artigos máis lidos do día
he: הערכים הנקראים ביותר ביום
hu: A nap legolvasottabb szócikkei
ia: Articulos le plus legite del die
id: Artikel harian yang paling banyak dibaca
is: Mest lesnu greinar dagsins
it: Voci più lette del giorno
ja: 今日の最も読まれた記事
km: អត្ថបទអានច្រើនជាងគេប្រចាំថ្ងៃ
ko: 하루 중 가장 많이 읽은 글
lt: Kasdien daugiausiai skaitomi straipsniai
mk: Најпосетени статии за денес
ms: Rencana harian yang paling banyak dibaca
my: နေ့စဉ်ဖတ်ရှုမှုအများဆုံး ဆောင်းပါးများ
nb: Dagens mest leste artikler
nl: Dagelijks meest gelezen pagina's
pl: Najczęściej dzisiaj czytane artykuły
pt_br: Artigos mais lidos diariamente
ro: Cele mai citite articole zilnic
ru: Самые просматриваемые статьи за этот день
sd: روزانو وڌيڪ-ترين پڙھيل مضمون
se: Otná eanemusat lohkkojuvvon artihkkalat
sk: Najčastejšie čítané články v tento deň
sl: Danes najbolj brani članki
sr_ec: Најчитанији чланци за данас
sr_el: Najčitaniji članci za danas
sv: Dagens mest lästa artiklar
te: రోజువారీ అత్యధికంగా చూసిన వ్యాసాలు
th: บทความที่อ่านมากที่สุดในแต่ละวัน
tr: Günün en çok okunan maddeleri
uk: Найчитаніші статті за день
vi: Bài đọc nhiều nhất trong ngày
zh_hans: 每日阅读量最多的条目
zh_hant: 每日被最多次閱讀的條目

# explore-feed-preferences-turn-off-explore-feed-alert-action-title
source: Turn off Explore feed
ar: أوقف خلاصة الاستكشاف
az: Kəşf lentini söndür
bs: Isključi stranicu Istraži
ca: Desactiva el canal «Exploreu»
cs: Vypnout kanál Objevit
cy: Diffodd ffrwd Archwilio
da: Slå Udforsk fra
de: Entdecken-Feed ausschalten
el: Απενεργοποίηση ροής Εξερεύνησης
eo: Malŝalti la Esplorfluon
es: Desactivar Explorar
eu: Itzali Arakatzaile jarioa
fa: خاموش کردن خوراک بازدید
fi: Poista Tutki-syöte käytöstä
fr: Arrêter le flux d’exploration
ga: Cas as fotha Taiscéal
gl: Desactivar a canle de Exploración
he: כיבוי הזנת לחקור
ia: Disactivar le canal Explorar
id: Matikan umpan Jelajahi
is: Slökkva á 'Uppgötva'-streyminu
ja: 探索フィードを解除
km: បិទមិនប្រើហ្វីដរុករក
ko: 탐색 피드 끄기
lb: Entdecke-Feed desaktivéieren
lt: Išjungti Tyrinėjimo srautą
mk: Исклучи го тековникот „Истражи“
ms: Matikan suapan Jelajah
nb: Skru av utforskingssiden
nl: Verkennen uitschakelen
pl: Wyłącz kanał Eksploruj
pt_br: Desativar o feed Explorar
ro: Dezactivați fluxul Explorează
ru: Отключить вкладку ленты
sd: کوجنا رسد بند ڪريو
se: Jáddat guorahallansiiddu
sk: Vypnúť kanál Objaviť
sl: Izklopi vir Raziskuj
sr_ec: Искључи фид „Истражи”
sr_el: Isključi fid „Istraži”
sv: Inaktivera utforskarflödet
te: శోధన ఫీడును ఆఫ్ చెయ్యి
th: ปิดฟีดสำรวจ
tr: Keşfet akışını kapat
uk: Вимкнути стрічку
vi: Tắt nguồn cấp Thám hiểm
zh_hans: 关闭探索订阅源
zh_hant: 關閉探索摘要

# explore-feed-preferences-turn-off-explore-feed-alert-message
source: Hiding all Explore feed cards will turn off the Explore tab and replace it with a Settings tab
ar: سيؤدي إخفاء جميع بطاقات خلاصات الاستكشاف إلى إيقاف علامة التبويب استكشاف واستبدالها بعلامة التبويب الإعدادات
az: Bütün Kəşf lent kartlarının gizlədilməsi Kəşf səhifəsini söndürəcək və onu Parametrlər tabı ilə əvəz edəcək
bs: Skrivanjem svih kartica stranice Istraži ugasit će karticu Istraži i zamijeniti je karticom Postavke
ca: Amagar totes les targetes de canal «Exploreu» desactivarà la pestanya «Exploreu» i la reemplaçarà amb una de «Configuració».
cs: Skrytí všech karet informačních kanálů vypne kanál Objevit a nahradí jej kartou Nastavení
da: Hvis du skjuler alle Udforsk-feedkort, slukkes fanen Udforsk og erstattes med fanen Indstillinger
de: Das Ausblenden aller Entdecken-Feed-Karten schaltet den Entdecken-Reiter aus und ersetzt ihn durch einen Einstellungs-Reiter
eo: Se vi kaŝas ĉiujn kartojn sur la Esplorfluo, la Esplorflua taba folio estos malŝaltita kaj anstataŭigita de Agorda taba folio
es: Ocultar todas las tarjetas del canal Explorar desactivará la pestaña Explorar y la reemplazará por la pestaña Ajustes
fa: نهفتن همهٔ کارت‌های خوراک بازدید، زبانهٔ بازدید را غیرفعال کرده و زبانهٔ تنظیمات را جایگزین آن خواهد کرد.
fi: Kaikkien Tutki-syötteen korttien piilottaminen poistaa näkymän kokonaan ja korvaa sen Asetukset-näkymällä
fr: En masquant toutes les cartes de flux d’exploration, vous désactivez l’onglet Explorer qui est remplacé par un onglet des Paramètres.
gl: Ocultar tódalas tarxetas da canle Explorar, desactivará a pestana Explorar e será substituída pola pestana Configuración
he: הסתרת כל הכרטיסים בהזנת לחקור תגרום לכיבוי הלשונית לחקור ולהחלפתה בלשונית ההגדרות
ia: Celar tote le cartas del fluxo Explorar disactivara le scheda Explorar e lo reimplaciara per un scheda Parametros
id: Menyembunyikan semua kartu umpan Jelajahi akan mematikan tab Jelajahi dan menggantinya dengan tab Pengaturan
is: Ef öll 'Uppgötva'-spjöldin eru falin verður slökkt á 'Uppgötva'-flipanum og honum skipt út fyrir stillingaflipa
ja: 探索フィードのカードをすべて非表示にすると、探索タブが解除され、代わりに設定タブを表示します
km: ការលាក់កាតហ្វីដរុករកទាំងអស់នឹងបិទមិនប្រើផ្ទាំងរុករក ហើយជំនួសដោយផ្ទាំងការកំណត់។
ko: 모든 탐색 피드 카드를 숨기면 탐색 탭이 꺼지고 설정 탭으로 바뀝니다
lb: Wann Dir all d'Kaarte vum Entdecke-Feed verstoppt, gëtt den Entdecken-Tab desaktivéiert an duerch en Astellungen-Tab ersat
lt: Visų Tyrinėjimo srauto kortelių paslėpimas išjungs Tyrinėjimo skirtuką ir pakeis jį nustatymų skirtuku
mk: Скривањето ги сите доводни картички „Истражи“ ќе го исклучи ова јазиче и ќе го замени со јазичето „Нагодувања“.
ms: Menyembunyikan semua kad Teroka akan mematikan tab Jelajahi dan menggantikannya dengan tab Tetapan
nb: Ved å skjule alle utforskingskort vil utforskfanen bli skrudd av og erstattet med en innstillingsfane.
nl: Het uitschakelen van alle kaarten zal het tabblad verkennen uitschakelen en vervangen door een tabblad met instellingen
pl: Wyłączenie wszystkich kart wyłączy Odkryj i zastąpi je Ustawieniami
pt_br: Ocultar todos os cartões do feed Explorar irá desativar o separador Explorar e substituí-lo por uma aba Configurações
ro: Ascunderea tuturor cardurilor de fluxuri Explore va dezactiva fila Explore și o va înlocui cu o filă Setări
ru: Скрытие карточек всех типов приведёт к скрытию всей вкладки "Лента" и замене её вкладкой "Настройки".
sd: سڀ کوجنا پتا لڪائڻ سان کوجنا ٽيب بند ٿي ويندي ۽ ترتيبون ٽيب سان مٽائجي ويندي
se: Visot guorahallangoarttaid čiehkama bokte, jáddaduvvo guorahallanleavga ja buhttejuvvo heivehusleavggain.
sk: Skrytím všetkých kariet kanálu Objaviť sa vypne kanál Objaviť a nahradí ho karta Nastavenia
sl: Skritje vseh kartic vira Raziskovanje bo izklopilo zavihek Raziskovanje in ga nadomestilo z zavihkom Nastavitve
sr_ec: Скривање свих картица ће искључити функцију „Истражи” и заменити је са „Подешавања”
sr_el: Skrivanje svih kartica će isključiti funkciju „Istraži” i zameniti je sa „Podešavanja”
sv: När alla kort i utforskarflödet döljs kommer utforskarfliken inaktiveras och ersättas med en inställningsflik
te: శోధన ఫీడు కార్డులన్నిటినీ ఆఫ్ చేస్తే శోధన ట్యాబు ఆఫయి పోయి, దాని స్థానంలో సెట్టింగులు ట్యాబు వస్తుంది
th: การซ่อนการ์ดฟีดสำรวจจะเป็นการปิดแท็บสำรวจและแทนที่ด้วยแท็บการตั้งค่า
tr: Tüm Keşfet besleme kartlarını gizlemek Keşfet sekmesini kapatır ve bunu Ayarlar sekmesiyle değiştirir.
uk: Приховання всіх карток призведе до приховання всієї стрічки та замінить її вкладинкою «Налаштування».
vi: Việc tắt tất cả các phiếu nguồn cấp Thám hiểm sẽ tắt hẳn thẻ Thám hiểm và thay thế nó bằng thẻ Cài đặt
zh_hans: 隐藏所有探索订阅源卡片将关闭探索标签页，并替换为设置标签页
zh_hant: 隱藏所有探索摘要卡片將會關閉探索分頁，並以設定分頁取代之

# explore-feed-preferences-turn-off-explore-feed-alert-title
source: Turn off Explore feed?
ar: هل تريد إيقاف خلاصة الاستكشاف؟
az: Kəşf lenti deaktiv edilsin?
bs: Isključi stranicu Istraži?
ca: Voleu activar el canal «Exploreu»?
cs: Jste si jisti, že chcete vypnout kanál Objevit?
cy: Diffodd y ffrwd Archwilio?
da: Vil du deaktivere Udforsk feed?
de: Entdecken-Feed ausschalten?
el: Απενεργοποίηση ροής Εξερεύνησης;
eo: Ĉu malŝalti la Esplorfluon?
es: ¿Desactivar Explorar?
eu: Itzali Arakatzaile jarioa?
fa: خوراک بازدید خاموش شود؟
fi: Poistetaanko Tutki-syöte käytöstä?
fr: Arrêter le flux d’exploration ?
ga: Cas as fotha Taiscéal?
gl: Desactivar a canle de Exploración?
he: לכבות את ההזנה "לחקור"?
ia: Disactivar le canal Explorar?
id: Matikan umpan Jelajahi?
is: Slökkva á 'Uppgötva'-streyminu?
ja: 探索フィードをオフにしますか?
km: បិទមិនប្រើហ្វីដរុករកឬ?
ko: 탐색 피드를 끄시겠습니까?
lb: Entdecke-Feed desaktivéieren?
lt: Išjungti Tyrinėjimo srautą?
mk: Да го исклучам тековникот „Истражи“
ms: Matikan suapan Jelajah?
nb: Skru av utforskingssiden?
nl: Verkennen uitschakelen?
pl: Wyłączyć kanał Eksploruj?
pt_br: Desativar o feed Explorar?
ro: Dezactivați fluxul Explore?
ru: Отключить вкладку ленты?
sd: کوجنا رسد بند ڪجي؟
se: Jáddat guorahallansiiddu?
sk: Naozaj chcete vypnúť kanál Objaviť?
sl: Izklopim vir Raziskuj?
sr_ec: Искључити фид „Истражи“?
sr_el: Isključiti fid „Istraži“?
sv: Inaktivera utforskningsflödet?
te: శోధన ఫీడును ఆఫ్ చెయ్యాలా?
th: ปิดฟีดสำรวจ?
tr: Keşfet akışı kapatılsın mı?
uk: Вимкнути стрічку?
vi: Tắt nguồn cấp Thám hiểm?
zh_hans: 关闭探索订阅源？
zh_hant: 關閉探索摘要？

# explore-feed-preferences-turn-off-explore-tab-action-title
source: Turn off Explore
ar: إيقاف الاستكشاف
az: Kəşf lentini söndür
bs: Isključi Istraži
ca: Desactiva l'exploració
cs: Vypnout kanál Objevit
cy: Diffodd Archwilio
da: Slå Udforsk fra
de: Entdecken ausschalten
eo: Malŝalti Esploradon
es: Desactivar Explorar
eu: Arakatzailea Itzali
fa: خاموش‌کردن بازدید
fi: Poista Tutki-välilehti käytöstä
fr: Désactiver l’exploration
ga: Cas as Taiscéal
gl: Desactivar Explorar
he: כיבוי הלשונית לחקור
ia: Disactivar Explorar
id: Matikan Jelajahi
is: Slökkva á 'Uppgötva'
ja: オフにする
km: បិទមិនប្រើហ្វីដរុករក
ko: 탐색 끄기
lb: Entdecken desaktivéieren
lt: Išjungti Tyrinėjimo srautą
mk: Исклучи го „Истражи“
ms: Matikan Jelajah
nb: Skru av utforsking
nl: Verkennen uitschakelen
pl: Włącz Eksploruj
pt_br: Desativar Explorar
ro: Dezactivați fluxul Explore
ru: Отключить Ленту
sd: کوجنا بند ڪريو
se: Jáddat guorahallama
sk: Vypnúť kanál Objaviť
sl: Izklopi Raziskuj
sr_ec: Искључи „Истражи”
sr_el: Isključi „Istraži”
sv: Inaktivera utforska
te: శోధనను ఆఫ్ చెయ్యి
th: ปิดสำรวจ
tr: Arama sekmesini kapat
uk: Вимкнути стрічку
vi: Tắt Thám hiểm
zh_hans: 关闭“探索”功能
zh_hant: 關閉探索

# explore-feed-preferences-turn-off-explore-tab-message
source: The Explore tab can be turned back on in Explore feed settings
ar: يمكن تشغيل علامة التبويب استكشاف مرة أخرى في إعدادات خلاصة الاستكشاف
az: Kəşf vərəqəsini Kəşf lenti ayarlarında yenidən aktiv etmək olar
bs: Kartica Istraži se može ponovo uključiti u postavkama stranice Istaži
ca: La pestanya «Exploreu» pot tornar-se a activar en la configuraci del canal «Exploreu»
cs: Kanál Objevit lze znovu zapnout v části Přizpůsobení kanálu Objevit
da: Fanen Udforsk kan slås til igen i indstillinger for Udforsk feed
de: Der Entdecken-Reiter kann erneut in den Einstellungen zum Entdecken-Feed angeschaltet werden
eo: La Esplorflua taba folio povas esti re-ŝaltita ĉe la agordoj de la Esplorfluo.
es: La pestaña Explorar se puede reactivar en los ajustes del canal Explorar
fa: زبانهٔ بازدید را می‌توان دوباره از تنظیمات خوراک بازدید فعال کرد
fi: Tutki-välilehti voidaan ottaa uudelleen käyttöön Tutki-syötteen asetuksissa
fr: L’onglet Explorer peut être réactivé dans les paramètres du flux d’exploration
ga: Is féidir an táb Taiscéal a chasadh air arís i socruithe an fhotha Taiscéal
gl: A pestana Explorar pode activarse de novo na configuración da canle de exploración
he: ניתן להפעיל מחדש את הלשונית לחקור בהגדרות של ההזנה
ia: Le scheda Explorar pote esser reactivate in le parametros del canal Explorar
id: Tab Jelajahi dapat diaktifkan kembali di setelan umpan Jelajahi
is: Hægt er að kveikja á 'Uppgötva'-flipanum í stillingunum fyrir 'Uppgötva'-streymið
ja: 探索タブを再表示するには、探索フィードの設定画面に移動します
km: ផ្ទាំងរុករកអាចបើកប្រើវិញនៅក្នុងការកំណត់ហ្វីដរុករក
ko: 탐색 탭은 탐색 피드 설정에서 되돌려놓을 수 있습니다.
lb: Den Entdecken-Tab kann an den Astellunge vum Entdecke-Feed erëm aktivéiert ginn
lt: Tyrinėjimo skirtukas vėl gali būti įjungtas Tyrinėjimo srauto nustatymuose
mk: Јазичето „Истражи“ може повторно да се вклучи во неговите нагодувања
ms: Tab Jelajah boleh dihidupkan semula dalam tetapan suapan Jelajah
nb: Utforskingsfanen kan skrus på igjen fra innstillingene
nl: Het tabblad Verkennen kan opnieuw worden ingeschakeld in de instellingen van het overzicht Verkennen
pl: Odkryj może być włączone ponownie w ustawieniach Odkryj
pt_br: A aba Explorar pode voltar a ser ativado nas configurações do feed Explorar
ro: Fila Explorare poate fi reactivată în setările fluxului Explore
ru: Вернуть вкладку «Лента» можно в разделе настроек
sd: کوجنا رسد ترتتيبن ۾ کوجنا رسد ٽيب واپس آڻي سگهجي ٿي
se: Guorahallanleavga sáhttá fas váldojuvvot atnui heivehusaid bokte
sk: Kanál Objaviť môžete znovu zapnúť v časti Prispôsobiť kanál objaviť
sl: Zavihek Raziskuj lahko znova vklopite v nastavitvah vira Raziskuj
sr_ec: Картицу „Истражи“ можете поново укључити у подешавањима
sr_el: Karticu „Istraži“ možete ponovo uključiti u podešavanjima
sv: Utforskarfliken kan aktiveras igen i inställningarna för utforskarflödet
te: శోధన ట్యాబును తిరిగి శొధన ఫీడు సెట్టింగులకు వెళ్ళి ఆన్ చేసుకోవచ్చు
th: สามารถเปิดแท็บสำรวจได้ใหม่ในการตั้งค่าฟีดสำรวจ
tr: Keşfet sekmesi, Keşfet akış ayarlarında tekrar etkinleştirilebilir
uk: Повернути стрічку можна в розділі налаштувань
vi: Bạn có thể bật lại thẻ Thám hiểm trong cài đặt nguồn cấp Thám hiểm
zh_hans: 探索标签页可在探索订阅源设置中重新开启
zh_hant: 探索分頁會在探索摘要設定裡忽略

# explore-feed-preferences-turn-off-explore-tab-title
source: Turn off the Explore tab?
ar: إيقاف علامة التبويب استكشاف؟
az: Kəşf söndürülsün?
bs: Ugasi karticu Istraži?
ca: Voleu desactivar la pestanya «Exploreu»?
cs: Vypnout kanál Objevit?
cy: Diffodd y tab Archwilio?
da: Vil du deaktivere fanen Udforsk?
de: Den Entdecken-Reiter ausschalten?
eo: Ĉu malŝalti la Esplorfluan taban folion?
es: ¿Quieres desactivar la pestaña Explorar?
eu: Itxi nahi duzu Arakatzaile leihoa?
fa: برگهٔ بازدید خاموش شود؟
fi: Poista Tutki-välilehti käytöstä
fr: Désactiver l’onglet Explorer ?
ga: Cas as an táb Taiscéal?
gl: Desactivar a pestana de Explorar?
he: לכבות את הלשונית "לחקור"?
ia: Disactivar le scheda Explorar?
id: Matikan tab Jelajahi?
is: Slökkva á 'Uppgötva'-flipanum?
ja: 探索タブをオフにしますか?
km: បិទមិនប្រើផ្ទាំងរុករកឬ?
ko: 탐색 탭을 끄시겠습니까?
lb: Den Entdecken-Tab desaktivéieren?
lt: Išjungti Tyrinėjimo skirtuką?
mk: Да го исклучам јазичето „Истражи“?
ms: Matikan tab Jelajah?
nb: Skru av utforskingsfanen?
nl: Het verkennen-tabblad uitschakelen?
pl: Włączyć kartę Eksploruj?
pt_br: Desativar a aba Explorar?
ro: Dezactivați fila Explorare?
ru: Отключить Ленту?
sd: کوجنا ٽيب بند ڪجي؟
se: Jáddadit guorahallanleavgga?
sk: Vypnúť kanál Objaviť?
sl: Želite izklopiti zavihek Raziskuj?
sr_ec: Искључити картицу „Истражи”?
sr_el: Isključiti karticu „Istraži”?
sv: Inaktivera utforskarfliken?
te: శోధన ట్యాబును ఆఫ్ చెయ్యాలా?
th: ปิดแท็บสำรวจ?
tr: Keşfet sekmesi kapatılsın mı?
uk: Вимкнути стрічку?
vi: Tắt thẻ Thám hiểm?
zh_hans: 关闭探索标签页？
zh_hant: 關閉探索分頁？

# explore-feed-preferences-turn-off-feed-disclosure
source: Turning off the Explore tab will replace the Explore tab with a Settings tab.
ar: سيؤدي إيقاف علامة التبويب استكشاف إلى استبدال علامة التبويب استكشاف بعلامة التبويب الإعدادات.
az: Kəşf vərəqəsini söndürmək onu Parametrlər ilə əvəz edəcək.
bs: Gašenjem kartice Istraži, ona će biti zamijenjena karticom Postavke.
ca: Desactivar la pestanya «Exploreu» la reemplaçarà per una pestanya de «Configuració».
cs: Vypnutím kanálu Objevit ho nahradíte za kartu Nastavení.
da: Hvis du slukker for fanen Udforsk, erstattes fanen Udforsk med fanen Indstillinger.
de: Wenn du den Entdecken-Reiter ausschaltest, wird stattdessen ein Einstellungen-Reiter angezeigt.
eo: Se vi malŝaltas la Esplorfluan taban folion, ĝi estos anstataŭigita de taba folio Agordoj.
es: Desactivar la pestaña Explorar la reemplazará por la pestaña Ajustes
fa: غیرفعال کردن زبانهٔ بازدید آن را با زبانهٔ تنظیمات جایگزین خواهد کرد.
fi: Tutki-välilehden poistaminen käytöstä korvaa sen Asetukset-välilehdellä.
fr: Désactiver l’onglet Explorer le remplacera par un onglet dans les Paramètres.
ga: Má chastar an táb Taiscéal as, cuirfear táb Socruithe in ionad an táib Taiscéal.
gl: Desactivar a pestana de Explorar subsituirá a pestana Explorar por unha pestana de configuración.
he: כיבוי הלשונית לחקור יגרום להחלפתה בלשונית הגדרות.
ia: Disactivar le scheda “Explorar” reimplaciara le scheda “Explorar” per un scheda “Parametros”.
id: Mematikan tab Jelajahi akan menggantikan tab Jelajahi dengan tab Pengaturan.
is: Ef slökkt er á 'Uppgötva'-flipanum verður honum skipt út fyrir stillingaflipa.
ja: 探索タブをオフにすると、設定タブに入れ替わります。
km: ការបិទមិនប្រើផ្ទាំងរុករកនឹងជំនួសផ្ទាំងរុករកដោយផ្ទាំងការកំណត់។
ko: 탐색 탭을 끄면 탐색 탭이 설정 탭으로 바뀝니다.
lb: Wann Dir den Entdecken-Tab desaktivéiert, gëtt den Entdecken-Tab duerch en Astellungen-Tab ersat.
lt: Tyrinėjimo skirtuko išjungimas pakeis jį nustatymų skirtuku
mk: Исклучувајќи го јазичето „Истражиу“ ќе го замените со јазичето „Нагодувања“.
ms: Mematikan tab Jelajahi akan menggantikan tab Jelajahi dengan tab Tetapan.
nb: Ved å skru av utforskingsfanen vil fanen bli erstattet av en innstillingsfane.
nl: Het uitschakelen van het tabblad verkennen zal deze vervangen door een tabblad met instellingen.
pl: Wyłączenie Odkryj zastąpi je Ustawieniami
pt_br: Desativar a guia Explorar substituirá a guia Explorar por uma guia Configurações.
ro: Dezactivarea filei Explore va înlocui fila Explore cu o filă Setări.
ru: Если выключить вкладку «Лента», то вместо неё будет показана вкладка «Настройки».
sd: کوجنا ٽيب کي بند ڪرڻ کوجنا ٽيب کي ترتيبون ٽيب سان مٽائيندو
se: Guorahallanleavgga jáddadeami bokte dat leavga buhttejuvvo heivehusleavggain.
sk: Vypnutím kanálu Objaviť ho nahradíte za kartu Nastavenia.
sl: Izklop zavihka Razišči bo zavihek Razišči zamenjal z zavihkom Nastavitve.
sr_ec: Искључивањем картице „Истражи”, заменићете је картицом „Подешавања”.
sr_el: Isključivanjem kartice „Istraži”, zamenićete je karticom „Podešavanja”.
sv: När utforskarfliken inaktiveras kommer den ersättas med en inställningsflik.
th: การปิดแท็บสำรวจจะเป็นการแทนที่แท็บสำรวจด้วยแท็บการตั้งค่า
tr: Keşfet sekmesini kapatmak, Keşfet sekmesini Ayarlar sekmesiyle değiştirir.
uk: Якщо вимкнути стрічку, то замість неї показуватиметься вкладинка «Налаштування».
vi: Việc tắt thẻ Thám hiểm sẽ thay thế thẻ Thám hiểm bằng thẻ Cài đặt.
zh_hans: 关闭探索标签页将替换探索标签页为设置标签页。
zh_hant: 關閉探索分頁會改以設定分頁來取代之。

# explore-feed-preferences-turn-on-explore-feed-alert-message
source: By choosing to show Explore feed cards you are turning on the Explore tab
ar: باختيار إظهار بطاقات خلاصات الاستكشاف، فإنك تشغل علامة التبويب استكشاف
az: Kəşf lent kartlarını göstərməyi seçməklə, Kəşf et vərəqəsini aktiv edirsiniz
bs: Odabirom da prikažete kartice stranice Istraži, uključujete karticu Istraži
ca: En triar mostrar les targetes del canal «Exploreu» esteu activant la pestanya «Exploreu»
cs: Vybráním možnosti zobrazit kanál Objevit zapnete kanál Objevit
da: Ved at vælge at vise Udforsk-feedkort, aktiverer du fanen Udforsk
de: Durch die Auswahl zur Anzeige der Entdecken-Feed-Karten schaltest du den Entdecken-Reiter an
eo: Se vi elektas montri kartojn sur la Esplorfluo, vi ŝaltas la Esplorfluan taban folion
es: Al elegir mostrar tarjetas de Explorar activarás la pestaña Explorar
fa: با انتخاب نمایش کارت‌های خوراک بازدید، زبانهٔ بازدید فعال می‌شود
fi: Valitsemalla Tutki-syötteen kortteja otat Tutki-näkymän käyttöön
fr: En choisissant d’afficher les cartes de flux d’exploration, vous activez l’onglet Explorer
gl: Ó escoller amosar tarxetas da canle Explorar, está activando a pestana Explorar
he: הצגת כרטיסים של הזנת לחקור תגרום להפעלת הלשונית לחקור
ia: Monstrar cartas del canal Explorar activara le scheda Explorar
id: Dengan memilih untuk menampilkan kartu umpan Jelajahi, Anda mengaktifkan tab Jelajahi
is: Mep því að velja að birta 'Uppgötva'-streymispjöldin verður kveikt á 'Uppgötva'-flipanum
ja: 探索フィードのカードをオンにすると、探索タブも表示されます
km: អ្នកនឹងបើកប្រើផ្ទាំងរុករកដោយជ្រើសរើសកាតហ្វីដរុករកសម្រាប់បង្ហាញ
ko: 탐색 피드 카드 표시를 선택하면 탐색 탭이 켜집니다
lb: Wann Dir Kaarte vum Entdecke-Feed weise wëllt, aktivéiert Dir den Explore-Tab
lt: Pasirenkant rodyti Tyrinėjimo srauto kortelės jūs įjungiate Tyrinėjimo skirtuką
mk: Избирајќи да се прикаже доводот „Истражи“, воедно ќе го вклучите неговото јазиче
ms: Dengan memilih untuk menunjukkan kad suapan Jelajah anda menghidupkan tab Jelajah
nb: Ved å vise utforskingskort skrur du på utforskingsfanen.
nl: Door het inschakelen van de kaarten van het overzicht Verkennen schakelt u het tabblad Verkennen in
pl: Wybierając opcję wyświetlania kart Eksploruj, włączasz kartę Eksploruj
pt_br: Ao escolher mostrar cartões do feed Explorar está ativando a aba Explorar
ro: Dacă alegeți să afișați cardul fluxului Explore, activați fila Explorare
ru: Вкладка "Лента" будет включена, если будут включены к показу любые её карточки
sd: کوجنا رسد پتا ڏيکاريو چونڊڻ سان توھان کوجنا ٽيب کي کولي رھيا آھيو
se: Guorahallangoarttaid čájeheami bokte válddát atnui guorahallanleavgga.
sk: Zapnutím zobrazenia kariet kanálu Objaviť zapínate kanál Objaviť
sl: S prikazom kartic vira Raziskovanje boste vklopili zavihek Raziskovanje
sr_ec: Фид „Истражи” ће бити приказан ако укључите његове картице
sr_el: Fid „Istraži” će biti prikazan ako uključite njegove kartice
sv: Genom att välja att visa korten i utforskarflödet aktiverar du utforskarfliken
th: การเลือกแสดงการ์ดฟีดสำรวจจะถือว่าคุณเปิดแท็บสำรวจ
tr: Keşfet akış kartlarını gösteri seçerek Keşfet sekmesini aktif hâle getirmektesiniz
uk: Стрічка буде ввімкнена, якщо будуть увімкнені до показу будь-які її картки
vi: Các phiếu nguồn cấp Thám hiểm sẽ xuất hiện trong thẻ Thám hiểm
zh_hans: 选择显示探索卡片将会开启探索标签页功能
zh_hant: 透過挑選來顯示您開啟探索分頁的探索摘要卡片

# explore-feed-preferences-turn-on-explore-tab-action-title
source: Turn on Explore
ar: تشغيل الاستكشاف
az: Kəşf et funksiyasını yandır
bs: Uključi Istraži
ca: Activa «Exploreu»
cs: Zapnout kanál Objevit
cy: Galluogi Archwilio
da: Slå Udforsk til
de: Entdecken anschalten
eo: Ŝalti Esploradon
es: Activar Explorar
eu: Arakatzailea Piztu
fa: روشن‌کردن بازدید
fi: Ota Tutki-välilehti käyttöön
fr: Activer Explorer
ga: Cas air Taiscéal
gl: Activar Explorar
he: הפעלת הלשונית "לחקור"
ia: Activar Explorar
id: Hidupkan Jelajahi
is: Kveikja á 'Uppgötva'
ja: 探索をオンにする
km: បើកប្រើហ្វីដរុករក
ko: 탐색 켜기
lb: Entdecken aktivéieren
lt: Įjungti Tyrinėjimą
mk: Вклучи го „Истражи“
ms: Hidupkan Jelajah
nb: Skru på utforsking
nl: Verkennen inschakelen
pl: Włącz Eksploruj
pt_br: Ativar Explorar
ro: Activați Explore
ru: Включить «Ленту»
sd: کوجنا کوليو
se: Váldde atnui guorahallama
sk: Zapnúť kanál Objaviť
sl: Vklopi Raziskovanje
sr_ec: Укључи „Истражи”
sr_el: Uključi „Istraži”
sv: Aktivera utforska
te: శోధనను ఆన్ చెయ్యి
th: เปิดสำรวจ
tr: Arama sekmesini aç
uk: Увімкнути стрічку
vi: Bật Thám hiểm
zh_hans: 开启“探索”功能
zh_hant: 開啟探索
