Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# reverted-edit-title
source: Reverted edit
ar: تم إرجاع التعديل
az: Geri qaytarılmış redaktə
bg: Върната редакция
br: Kemm distaolet
bs: Vraćena izmjena
ca: Modificació revertida
cs: Revertovaná editace
da: Omgjort redigering
de: Zurückgesetzte Bearbeitung
eo: Malfarita redakto
es: Edición rechazada
fa: ویرایش‌های واگردانی‌شده
fi: Kumottu muokkaus
fr: Contribution annulée
gl: Edición revertida
he: עריכה ששוחזרה
hu: Visszavont szerkesztés
ia: Modification revertite
id: Suntingan dikembalikan
is: Afturkölluð breyting
it: Modifica annullata
ja: 差し戻された編集
ko: 되돌려진 편집
lb: Zréckgesaten Ännerung
lt: Atmesti keitimai
mk: Отповикано уредување
ms: Suntingan semula
my: နောက်ပြန်ပြင်သော တည်းဖြတ်မှု
nb: Tilbakestilt redigering
nl: Teruggedraaide bewerking
pa: ਸੋਧਾਂ ਵਾਪਸ ਕੀਤਿਆਂ
pl: Cofnięto edycję
pt_br: Edição revertida
ro: Modificare anulată
ru: Отменённая правка
sd: موٽايل سنوار
se: Rievdadeapmi rievdaduvvon ruovttoluotta
sk: Vrátená úprava
sl: Vrnjeno urejanje
sr_ec: Враћена измена
sr_el: Vraćena izmena
sv: Återställd redigering
te: తిప్పికొట్టిన దిద్దుబాటు
th: การแก้ไขที่ถูกย้อน
tr: Geri alınan düzenleme
uk: Відкинуте редагування
vi: Sửa đổi đã bị lùi lại
zh_hans: 编辑被退回
zh_hant: 已回退的編輯

source: Save all tabs
az: Bütün vərəqələri yadda saxla
da: Gem alle faner
de: Alle Tabs speichern
es: Guardar todas las pestañas
ia: Salveguardar tote le schedas
ko: 모든 탭 저장
lb: All Tabs späicheren
mk: Зачувај ги сите јазичиња
nl: Alle tabbladen opslaan
pt_br: Salvar todas as guias
ru: Сохранить все вкладки
sv: Spara alla flikar
tr: Tüm sekmeleri kaydet
uk: Зберегти всі вкладки
zh_hans: 保存所有标签页
zh_hant: 儲存所有分頁

# save-view-temp-account-notice
source: You are using a temporary account. Edits are being attributed to $1...
az: Siz müvəqqəti hesabdan istifadə edirsiniz. Düzəlişlər $1-ə aid edilir...
de: Du verwendest ein temporäres Konto. Bearbeitungen werden $1... zugeordnet.
es: Estás usando una cuenta temporal. Las ediciones se atribuyen a $1...
ia: Tu usa un conto temporari. Le modificationes se attribue a $1…
ko: 임시 계정을 사용하고 있습니다. 편집은 $1에 귀속됩니다...
mk: Користите привремена сметка. Уредувањата ќе му се припишуваат на $1...
nl: U gebruikt een tijdelijk account. Bewerkingen worden toegeschreven aan $1…
pt_br: Você está usando uma conta temporária. As edições estão sendo atribuídas a $1...
sv: Du använder ett tillfälligt konto. Redigeringar tillskrivs $1...
tr: Geçici bir hesap kullanıyorsunuz. Düzenlemeler $1 olarak atfediliyor...
uk: Ви використовуєте тимчасовий обліковий запис. Редагування зберігаються під іменем $1…
zh_hans: 您目前使用的是临时帐户。编辑操作将归因于$1 ……
zh_hant: 您正在使用臨時帳號。編輯內容會歸在$1…

# save-view-temp-account-warning
source: You are not logged in. Once you make an edit, a temporary account will be created for you to protect your privacy.
az: Siz daxil olmamısınız. Redaktə etdikdən sonra məxfiliyinizi qorumaq üçün sizin üçün müvəqqəti hesab yaradılacaq.
de: Du bist nicht angemeldet. Sobald du eine Bearbeitung vornimmst, wird ein temporäres Konto für dich erstellt, um deine Privatsphäre zu schützen.
es: No has iniciado sesión. Una vez que realices una edición, se creará una cuenta temporal para proteger tu privacidad.
ia: Tu non ha aperite session. Un vice que tu apporta un modification, un conto temporari essera create pro te pro proteger tu vita private.
ko: 로그인 상태가 아닙니다. 편집을 하면 개인정보 보호를 위해 임시 계정이 생성됩니다.
mk: Не сте најавени. Откако ќе направите уредување, ќе ви биде создадена привремена сметка за да ви се заштити приватноста.
nl: U bent niet aangemeld. Zodra u een bewerking aanbrengt, wordt er ter bescherming van uw privacy een tijdelijk account voor u aangemaakt.
pt_br: Você não está conectado. Assim que fizer uma edição, uma conta temporária será criada para proteger sua privacidade.
sv: Du är inte inloggad. När du utfört en redigering kommer ett tillfälligt konto skapas åt dig för att skapa din integritet.
tr: Giriş yapmadınız. Düzenleme yaptığınızda gizliliğinizi korumak için geçici bir hesap oluşturulacaktır.
uk: Ви не ввійшли в систему. Коли ви зробите редагування, для вас буде створено тимчасовий обліковий запис для захисту вашої конфіденційності.
zh_hans: 您尚未登录。编辑完成后，系统将为您创建一个临时帐户以保护您的隐私。
zh_hant: 您尚未登入。一旦您做出編輯，會為您建立臨時帳號以保護您的隱私。

# saved-all-articles-title
source: All articles
ar: كل المقالات
as: সকলো প্ৰবন্ধ
ast: Tolos artículos
az: Bütün məqalələr
bg: Всички статии
br: An holl bennadoù
bs: Svi članci
ca: Tots els articles
cs: Všechny články
cy: Pob erthygl
da: Alle artikler
de: Alle Artikel
el: Όλα τα άρθρα
eo: Ĉiuj artikoloj
es: Todos los artículos
eu: Artikulu guztiak
fa: همهٔ مقالات
fi: Kaikki artikkelit
fr: Tous les articles
ga: Na hailt uile
gl: Todos os artigos
he: כל הערכים
hu: Minden szócikk
ia: Tote le articulos
id: Semua artikel
is: Allar greinar
it: Tutte le voci
ja: すべての記事
km: អត្ថបទទាំងអស់
ko: 모든 문서
lb: All Artikelen
lt: Visi straipsniai
mk: Сите статии
ms: Semua rencana
my: ဆောင်းပါးများ အားလုံး
nb: Alle artikler
ne: सबै लेखहरू
nl: Alle pagina's
pa: ਸਾਰੇ ਲੇਖ
pl: Wszystkie artykuły
pt_br: Todos os artigos
ro: Toate articolele
ru: Все статьи
sd: سڀ مضمون
se: Buot artihkkalat
sk: Všetky články
sl: Vsi članki
sr_ec: Сви чланци
sr_el: Svi članci
sv: Alla artiklar
te: వ్యాసాలన్నీ
th: บทความทั้งหมด
tr: Tüm maddeler
uk: Усі статті
vi: Tất cả các bài
zh_hans: 所有条目
zh_hant: 所有條目

source: Saved all tabs.
az: Bütün vərəqələr yadda saxlandı.
da: Gemte alle faner.
de: Alle Tabs gespeichert.
es: Se guardaron todas las pestañas.
ia: Tote le schedas ha essite salveguardate.
ko: 모든 탭을 저장했습니다.
lb: All Tabs gespäichert.
mk: Зачувани сите јазичиња.
nl: Alle tabbladen opgeslagen.
pt_br: Salvado todas as guias.
ru: Все вкладки сохранены.
sv: Sparade alla flikar.
tr: Tüm sekmeler kaydedildi.
uk: Збережено всі вкладки.
zh_hans: 所有标签页已保存。
zh_hant: 已儲存所有分頁

source: Saved all tabs. View reading list.
az: Bütün vərəqələr yadda saxlandı. Oxuma siyahısına bax.
da: Gemte alle faner. Se læseliste.
de: Alle Tabs gespeichert. Leseliste anzeigen.
es: Se guardaron todas las pestañas. Ver lista de lectura.
ia: Tote le schedas ha essite salveguardate. Vide le lista de lectura.
ko: 모든 탭을 저장했습니다. 읽기 목록을 확인하세요.
mk: Сите јазичиња се зачувани. Погледајте го списокот за читање.
nl: Alle tabbladen opgeslagen. Bekijk de leeslijst.
pt_br: Todas as abas foram salvas. Ver lista de leitura.
ru: Все вкладки сохранены. Смотрите список для чтения.
sv: Sparade alla flikar. Visa läslista.
tr: Tüm sekmeler saklandı. Okuma listesini görüntüle.
uk: Збережено всі вкладки. Переглянути список для читання.
zh_hans: 所有标签页已保存。请查看阅读列表。
zh_hant: 已儲存所有分頁。請查看閱讀清單。

# saved-default-reading-list-tag
source: This list cannot be deleted
ar: لا يمكن حذف هذه القائمة
as: এই প্ৰবন্ধ মচিব নোৱাৰি
ast: Esta llista nun puede desaniciase
az: Bu siyahı silinə bilmir
bg: Този списък не може да бъде изтрит
br: Ne c'haller ket dilemel ar roll-mañ
bs: Ovaj spisak se ne može isbrisati
ca: No es pot eliminar la llista
cs: Tento seznam nemůže být odstraněn
da: Denne liste kan ikke slettes
de: Diese Liste kann nicht gelöscht werden
el: Η λίστα δεν μπορεί να διαγραφεί
eo: Ĉi tiu listo ne povas esti forigita
es: No se puede eliminar esta lista
eu: Zerrenda hau ezin da ezabatu
fa: این فهرست را نمی‌توان حذف کرد
fi: Tätä listaa ei voi poistaa
fr: Cette liste ne peut pas être supprimée
ga: Ní féidir an liosta seo a scriosadh
gl: Esta lista non pode ser eliminada
he: אין אפשרות למחוק רשימה זו
hu: Ezt a listát nem lehet törölni
ia: Iste lista non pote esser delite
id: Daftar ini tidak dapat dihapus
is: Ekki er hægt að eyða þessum lista
it: Questo elenco non può essere cancellato
ja: このリストは削除できません
km: បញ្ជីនេះមិនអាចលុបចោលបានទេ
ko: 이 목록은 삭제할 수 없습니다
lb: Dës Lëscht kann net geläscht ginn
lt: Šis sąrašas negali būti ištrintas
mk: Овој список не може да се избрише
ms: Senarai ini tidak dapat dipadamkan
my: ဤစာရင်းကို မဖျက်ပစ်နိုင်ပါ
nb: Listen kan ikke slettes
nl: Deze lijst kan niet worden verwijderd
pa: ਇਸ ਸੂਚੀ ਨੂੰ ਮਿਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
pl: Tej listy nie można usunąć
pt_br: Esta lista não pode ser eliminada
ro: Această listă nu poate fi ștearsă
ru: Этот список не может быть удалён
sd: ھي فھرست نٿي ڊاھي سگهجي
se: Listu ii sáhte sihkkojuvvot
sk: Tento zoznam nie je možné odstrániť
sl: Tega seznama ni mogoče izbrisati
sr_ec: Ова листа не може да се избрише
sr_el: Ova lista ne može da se izbriše
sv: Denna lista kan inte raderas
te: ఈ జాబితాను తొలగించలేరు
th: ไม่สามารถลบรายการนี้ได้
tr: Bu liste silinemedi
uk: Цей список не можна вилучити
vi: Không thể xóa danh sách này
zh_hans: 此列表不可删除
zh_hant: 此清單不能被刪除

# saved-pages-image-download-error
source: Failed to download images for this saved page.
ar: فشل تنزيل الصور لهذه الصفحة المحفوظة.
ast: Nun pudieron descargase les imáxenes d'esta páxina guardada.
az: Bu yadda saxlanılan səhifə üçün şəkilləri endirmək alınmadı.
bg: Неуспех при изтеглянето на изображения за тази съхранена страница.
br: C'hwitet eo pellgardadur ar skeudennoù evit ar bajenn enrollet-se.
bs: Ne mogu preuzeti slike za ovu sačuvanu stranicu.
ca: Error en descarregar les imatges d'aquesta pàgina desada.
ckb: داگرتنی وێنەکان بۆ ئەم وتارە خەزن کراوە شکستی ھێنا
cs: Nepodařilo se stáhnout obrázky pro tuto uloženou stránku.
da: Hentning af billeder mislykkedes for denne gemte side.
de: Die Bilder für diese gespeicherte Seite konnten nicht heruntergeladen werden.
el: Αποτυχία στην λήψη εικόνων για αυτή την αποθηκευμένη σελίδα.
eo: Malsukcesis elŝuti bildojn por ĉi tiu konservita paĝo.
es: Error al descargar las imágenes de esta página guardada.
eu: Akatsa gordetako orrialdetik argazkiak deskargatzean.
fa: ناتوان در بارگیری تصاویر برای این صفحهٔ ذخیره‌شده.
fi: Tämän tallennetun sivun kuvien lataaminen epäonnistui.
fr: Échec du chargement des images pour cette page enregistrée.
gl: Erro ó descargar as imaxes desta páxina gardada.
he: הורדת התמונות עבור הדך השמור הזה לא עבדה.
hi: सहेजे गए पेज के लिए चित्र डाउनलोड करने में विफल रहे।
hu: A képek letöltése sikertelen ehhez a mentett laphoz.
ia: Non poteva discargar imagines pro iste pagina salveguardate.
id: Gagal mengunduh gambar untuk halaman ini
is: Tókst ekki að sækja myndir fyrir þessa vistuðu síðu.
it: Impossibile scaricare le immagini per questa pagina salvata.
ja: 保存したページの画像のダウンロードに失敗しました。
kab: Ur izmir ara ad d-isali tugniwin n usebter-agi yettwaskelsen.
km: ទាញយករូបភាពរបស់ទំព័រដែលបានរក្សាទុកនេះមិនបានសម្រេចទេ។
ko: 저장된 문서를 위해 이미지를 다운로드하는데 실패했습니다.
lb: D'Biller fir dës gespäichert Säit konnten net erofgeluede ginn.
lt: Nepavyko atsisiųsti paveikslėliųų šiam išsaugotam puslapiui.
mk: Не успеав да ги преземам сликите за оваа зачувана страница.
ms: Gagal untuk memuat turun imej untuk laman tersimpan ini.
my: ဤသိမ်းထားသောစာမျက်နှာအတွက် ရုပ်ပုံများ ဒေါင်းလုတ်ဆွဲရာတွင် မအောင်မြင်ပါ။
nb: Klarte ikke laste ned bilder for den lagrede siden.
nl: Er is een fout opgetreden tijdens het ophalen van de afbeeldingen van deze opgeslagen pagina.
pa: ਇਸ ਸਾਂਭੇ ਹੋਏ ਸਾਫ਼ ਲਈ ਤਸਵੀਰਾਂ ਉਤਾਰੀਆਂ ਨਹੀਂ ਜਾ ਸਕੀਆਂ।
pl: Nie udało się pobrać obrazów dla tej zapisanej strony.
pt_br: Erro em baixar imagens desta página salva.
ro: Nu se pot descărca imaginile pentru această pagină salvată.
ru: Не удалось загрузить изображения для этой сохранённой страницы.
sd: هن سانڍيل صفحي لاءِ عڪس لاھڻ ۾ ناڪامي ٿي.
se: Ii nagodan viežžat govaid dan vurkejuvvon siidui.
sk: Nepodarilo sa stiahnuť obrázky pre túto uloženú stránku.
sl: Prenos slik za to shranjeno stran ni uspel.
sr_ec: Преузимање слика за ову сачувану страницу није успело.
sr_el: Preuzimanje slika za ovu sačuvanu stranicu nije uspelo.
sv: Gick inte att ladda ner bilder för den här sparade sidan.
te: ఈ భద్రపరచొఇన పేజీ లోని బొమ్మలను దించుడం విఫలమైంది.
th: ไม่สามารถดาวน์โหลดรูปภาพสำหรับหน้าที่บันทึกไว้นี้ได้
tr: Bu kaydedilen sayfa için görseller indirilemedi.
uk: Не вдалося завантажити малюнки для цієї збереженої сторінки.
vi: Tải xuống hình ảnh khi lưu trang này thất bại.
zh_hans: 下载本已保存页面的图片时失败。
zh_hant: 下載此儲存頁面裡的圖片失敗。

# saved-pages-progress-syncing
source: Article download in progress...
ar: تنزيل المقالة قيد التقدم...
ast: Descarga d'artículos en cursu…
az: Məqalə yükləmə davam edir...
bg: Извършва се изтегляне на статия...
br: O pellgargañ ar pennad...
bs: Preuzimanje članka u toku...
ca: Descàrrega d'articles en curs...
cs: Stahuje se článek...
da: Artikel download i gang...
de: Herunterladen der Artikel läuft …
el: Η λήψη λήμματος είναι σε εξέλιξη...
eo: Artikolo estas elŝutata...
es: Descarga de artículos en curso…
eu: Artikuluen jaistea abian...
fa: در حال بارگیری مقاله...
fi: Artikkelin lataus käynnissä...
fr: Téléchargement de l’article en cours...
ga: Alt á íoslódáil...
gl: Descarga de artigo en curso…
he: הורדת הערכים מתבצעת...
hi: लेख डाउनलोड हो रहा है...
hu: A szócikk letöltése folyamatban...
ia: Discargamento del articulo in curso…
id: Pengunduhan artikel sedang berlangsung...
is: Niðurhal greinar í gangi...
it: Scaricamento della voce in corso...
ja: 記事をダウンロードしています…
km: កំពុងទាញយកអត្ថបទ...
ko: 문서 다운로드 진행 중...
lb: Erofluede vum Artikel ass am Gaang …
lt: Straipsnio atsiuntimas vyksta...
mk: Преземањето на статијата е во тек...
ms: Muat turun rencana sedang berjalan...
my: ဆောင်းပါး ဒေါင်းလုတ်ဆွဲခြင်း လုပ်ဆောင်နေသည်...
nb: Nedlasting av artikler pågår…
nl: Pagina wordt gedownload…
pa: ਲੇਖ ਉਤਾਰੇ ਦਾ ਕੰਮ ਚੱਲ ਰਿਹਾ ਹੈ...
pl: Trwa pobieranie artykułu...
pt_br: Download do artigo em andamento...
ro: Descărcarea articolului în curs ...
ru: Статья скачивается...
sd: آرٽيڪل لاھڻ عمل ۾ آھي…
se: Viežžame artihkkaliid...
sk: Preberá sa článok...
sl: Prenos članka v teku ...
sr_ec: Преузимам чланак…
sr_el: Preuzimam članak…
sv: Nedladdning av artikel pågår...
te: వ్యాసాన్ని దించుతున్నాం...
th: กำลังดาวน์โหลดบทความ...
tl: Kasalukuyang dinadownload ang article...
tr: Madde indirme işlemi devam ediyor...
uk: Стаття завантажується…
vi: Đang tải về bài viết…
zh_hans: 条目下载正在进行...
zh_hant: 條目下載中…

# saved-reading-lists-search-placeholder
source: Search reading lists
az: Oxuma siyahılarında axtar
da: Søg i læseliste
de: Leselisten durchsuchen
es: Buscar listas de lectura
ia: Cercar in listas de lectura
it: Cerca elenchi di lettura
ko: 읽기 목록 검색
mk: Пребарување по списоци за читање
nl: Leeslijsten doorzoeken
pa: ਪੜ੍ਹਨਵਾਲੀ ਸੂਚੀਆਂ ਲੱਭੋ
pt_br: Pesquisar listas de leitura
ru: Поиск по списку для чтения
sv: Sök efter läslistor
tr: Okuma listelerinde ara
uk: Пошук у списках читання
zh_hans: 搜索阅读列表
zh_hant: 搜尋閱讀清單

# saved-reading-lists-title
source: Reading lists
af: Leeslyste
ar: قوائم القراءة
ast: Llistes de llectura
az: Oxuma siyahıları
bg: Списъци за четене
br: Rolloù lenn
bs: Spiskovi za čitanje
ca: Llistes de lectura
cs: Seznamy k přečtení
da: Læselister
de: Leselisten
el: Λίστες ανάγνωσης
eo: Legolistoj
es: Listas de lectura
eu: Irakurketa zerrendak
fa: فهرست‌های مطالعه
fi: Lukulistat
fr: Listes de lecture
ga: Liostaí léitheoireachta
gl: Listas de lectura
he: רשימות קריאה
hu: Olvasólisták
ia: Listas de lectura
id: Daftar bacaan
is: Leslistar
it: Elenchi di lettura
ja: あとで読むリスト
km: បញ្ជីអត្ថបទចង់អាន
ko: 읽기 목록
lb: Lieslëschten
lt: Skaitymo sąrašai
mk: Списоци за читање
ms: Senarai bacaan
my: စာရင်းများကို ဖတ်နေသည်
nb: Leselister
ne: अध्ययन सूचीहरू
nl: Leeslijsten
pa: ਪੜ੍ਹਣ ਦੀ ਸੂਚੀਆਂ
pl: Listy do przeczytania
pt_br: Listas de leitura
ro: Liste de citire
ru: Списки для чтения
sd: پڙھڻ جون فھرستون
se: Lohkanlisttut
sk: Zoznamy na prečítanie
sl: Bralni seznami
sr_ec: Листе за читање
sr_el: Liste za čitanje
sv: Läslistor
te: చదివే జాబితాలు
th: รายการอ่าน
tr: Okuma listeleri
uk: Читальні списки
vi: Danh sách đọc
zh_hans: 阅读列表
zh_hant: 閱讀清單

# saved-search-default-text
source: Search saved articles
af: Soek
ar: البحث في المقالات المحفوظة
ast: Buscar n'artículos guardaos
az: Saxlanmış məqalələrdə axtar
bg: Търсене в съхранени статии
br: Klask er pennadoù enrollet
bs: Pretraži sačuvane članke
ca: Cerca els articles desats
cs: Hledat uložené články
da: Søg i gemte artikler
de: Gespeicherte Artikel durchsuchen
el: Αναζήτηση αποθηκευμένων άρθρων
eo: Serĉi konservitajn artikolojn
es: Buscar en artículos guardados
eu: Gordetako artikuluetan bilatu
fa: جستجو در مقالات ذخیره‌شده
fi: Hae tallennetuista artikkeleista
fr: Rechercher les articles enregistrés
ga: Cuardaigh ailt shábháilte
gl: Procurar artigos gardados
he: חיפוש בערכים שמורים
hu: Keresés a mentett szócikkeidben
ia: Cercar in articulos salveguardate
id: Cari artikel yang disimpan
is: Leita í vistuðum greinum
ja: 保存した記事の検索
km: ស្វែងរកអត្ថបទដែលបានរក្សាទុក
ko: 저장된 문서 검색
lb: An de gespäicherten Artikele sichen
lt: Ieškoti išsaugotų straipsnių
mk: Пребарај по зачувани статиии
ms: Cari rencana yang disimpan
my: သိမ်းဆည်းထားသောဆောင်းပါးများကို ရှာဖွေရန်
nb: Søk i lagrede artikler
ne: खोजिएका पृष्ठहरू सुरक्षित
nl: Opgeslagen pagina's doorzoeken
pa: ਸੰਭਾਲੇ ਲੇਖਾਂ ਦੀ ਖੋਜ ਕਰੋ
pl: Wyszukaj zapisane artykuły
pt_br: Pesquisar artigos salvos
ro: Căutați articole salvate
ru: Найти сохранённые статьи
sd: سانڍيل مضمون ڳوليو
se: Oza vurkejuvvon artihkkaliin
sk: Hľadať uložené články
sl: Iskanje shranjenih člankov
sr_ec: Претражите сачуване чланке
sr_el: Pretražite sačuvane članke
sv: Sök i sparade artiklar
te: భద్రపరచిన వ్యాసాల్లో వెతుకు
th: ค้นหาบทความที่บันทึกไว้
tr: Kayıtlı maddeleri ara
uk: Знайти збережені статті
vi: Tìm bài đã lưu
zh_hans: 在已保存的文章中检索
zh_hant: 搜尋已儲存條目

# saved-title
source: Saved
af: Gestoor
ar: المحفوظة
ast: Guardada
az: Saxlanıldı
bg: Съхранени
br: Enrollet
bs: Sačuvano
ca: Desat
ckb: پاشەکەوت کرا
cs: Uložené
cy: Arbedwyd
da: Gemt
de: Gespeichert
el: Αποθηκεύθηκε
eo: Konservita
es: Guardados
eu: Gordea
fa: ذخیره‌شده
fi: Tallennettu
fo: Goymt
fr: Enregistré
ga: Sábháilte
gl: Gardado
he: נשמר
hi: सहेजा गया
hu: Elmentve
ia: Salveguardate
id: Tersimpan
is: Vistað
it: Salvato
ja: 保存済み
kab: Yettwasekles
km: រក្សាទុករួច
ko: 저장된 문서
ku_latn: Hate tomarkirin
lb: Gespäichert
lt: Išsaugota
mk: Зачувано
ml: സേവ് ചെയ്തു
ms: Disimpan
my: သိမ်းဆည်းပြီး
nb: Lagret
ne: सङ्ग्रह गर्ने
nl: Opgeslagen
pa: ਸੰਭਾਲਿਆ
pl: Zapisane
ps: خوندي شو
pt_br: Salvo
ro: Salvat
ru: Сохранено
sd: سانڍيل
se: Vurkejuvvon
sk: Uložené
sl: Shranjeno
sr_ec: Сачувано
sr_el: Sačuvano
sv: Sparade
ta: சேமிக்கப்பட்டது
te: భద్రపరచబడింది
th: ที่บันทึกไว้
tr: Kaydedilenler
uk: Збережене
uz: Saqlandi
vi: Đã lưu
zh_hans: 已保存
zh_hant: 已儲存

# saved-unsave-article-and-remove-from-reading-lists-message
source: Unsaving {{PLURAL:$1|this article will remove it|these articles will remove them}} from all associated reading lists
ar: عدم حفظ هذه {{PLURAL:$1|المقالة|المقالات}} سيزيلها من جميع قوائم القراءة المرتبطة
ast: Dexar de guardar {{PLURAL:$1|esti artículu desaniciarálu|estos artículos desaniciarálos}} de toles llistes de llectura asociaes
az: Bu {{PLURAL:$1|məqaləni|məqalələri}} yaddaşdan silmək {{PLURAL:$1|onu|onları}} əlaqəli oxuma siyahılarından siləcək
bs: Uklanjanje {{PLURAL:$1|ovog članka će ga izbrisati|ovih članaka će ih izbrisati}} sa svih povezanih spiskova za čitanje
ca: En deixar de tenir desat {{PLURAL:$1|aquest article se suprimirà|aquests articles se suprimiran}} de totes les llistes de lectura associades
cs: Zruší uložení {{PLURAL:$1|tohoto článku a odstraní jej|těchto článků a odstraní je}} ze všech seznamů k přečtení, ve kterých se nachází
da: Fjernelse {{PLURAL:$1|af denne artikel vil fjerne den|af disse artikler vil fjerne dem }} fra alle associerede læselister
de: Das Löschen {{PLURAL:$1|dieses Artikels entfernt ihn|dieser Artikel entfernt sie}} aus allen verbundenen Leselisten
eo: Se vi malkonservas {{PLURAL:$1|ĉi tiun artikolon, ĝi estas forigota|ĉi tiujn artikolojn, ili estas forigotaj}} de ĉiuj ligitaj legolistoj
es: No guardar {{PLURAL:$1|este artículo lo|estos artículo los}} eliminará de todas las listas de lectura asociadas
eu: Ezabatzekotan {{PLURAL:$1|artikulu honek ezabatuko du|artikulu hauek ezabatuko dute}} asoziatutako irakurketa zerrenda guztietatik
fa: عدم ذخیرهٔ {{PLURAL:$1|این مقاله آن را از همهٔ فهرست‌های مطالعهٔ مرتبط حذف می‌کند|این مقالات آنها را از همهٔ فهرست‌های مطالعهٔ مرتبط حذف می‌کند}}
fi: {{PLURAL:$1|Tämän artikkelin tallentamattomaksi jättäminen poistaa sen|Näiden artikkelien tallentamattomaksi jättäminen poistaa ne}} kaikista niihin liittyvistä lukulistoista
fr: Ne plus enregistrer {{PLURAL:$1|cet article le|ces articles les}} supprimera de toutes les listes de lecture associées
gl: Ao non gardar {{PLURAL:$1|este artigo, será eliminado|estes artigos, serán eliminados}} de tódalas listas de lectura asociadas
he: ביטול השמירה של {{PLURAL:$1|הערך הזה תגרום להסרתו|הערכים האלה תגרום להסרתם}} מכל רשימות הקריאה המשויכות {{PLURAL:$1|אליו|אליהם}}
ia: Cessar de salveguardar iste {{PLURAL:$1|articulo lo|articulos los}} removera de tote le listas de lectura associate
id: Membatalkan simpan {{PLURAL:$1|artikel ini akan menghapusnya|artikel ini akan menghapusnya}} dari semua daftar bacaan yang terkait
is: Afturköllun á vistun {{PLURAL:$1|þessarar greinar mun fjarlægja hana|þessara greina mun fjarlægja þær}} af öllum tengdum leslistum
ja: {{PLURAL:$1|この記事を削除|これらの記事を削除}}すると、すべての関連するあとで読むリストから消去されます
km: ការឈប់រក្សាទុក{{PLURAL:$1|អត្ថបទនេះនឹងលុបវា|អត្ថបទនេះនឹងលុបវា}}ចេញពីបញ្ជីអ្នកចង់អានទាំងអស់។
ko: {{PLURAL:$1|이 문서의}} 저장을 취소하면 관련된 모든 읽기 목록의 선택 항목을 제거합니다
mk: Со одзачувувањето, {{PLURAL:$1|статијава ќе биде отстранета|статииве ќе бидат отстранети}} од сите поврзани списоци за читање
ms: Mengosongkan {{PLURAL:$1|rencana ini akan membuangnya|rencana ini akan membuangnya}} daripada semua senarai bacaan yang berkaitan
nb: Fjerning av {{PLURAL:$1|denne artikkelen vil fjerne den|disse artiklene vil fjerne dem}} fra alle leselister du måtte ha den i
nl: Opslaan ongedaan maken wist deze {{PLURAL:$1|pagina|pagina's}} uit alle gekoppelde leeslijsten
pt_br: Ao não salvar {{PLURAL:$1|este artigo, ele será removido|estes artigos, eles serão removidos}} de todas as listas de leitura associadas
ro: Desalvarea {{PLURAL:$1|acestui articol îl va elimina|acestor articole le va elimina}} din toate listele de citire asociate
ru: Несохранила {{PLURAL:$1|эта статья удалит его|эти статьи удаляют их}} из всех связанных списков чтения
sd: نہ-سانڍڻ {{PLURAL:$1|ھن مضمون کي|ھنن مضمونن کي}} سڀني لاڳاپيل پڙھڻ فھرستن مان ھٽائيندو
se: Jus sihkut {{PLURAL:$1|dán artihkkala de dat sihkkojuvvo|dáid artihkkaliid de dat sihkkojuvvojit}} buot lohkanlisttuin main dat ležžet
sk: Zrušenie uloženia {{PLURAL:$1|tohto článku ho odstráni|týchto článkov ich odstráni}} zo všetkých zoznamov na prečítanie, v ktorých sa nachádza
sl: Odshranjevanje {{PLURAL:$1|tega članka ga bo odstranilo|teh člankov ju bo odstranilo|teh člankov jih bo odstranilo}} z vseh povezanih bralnih seznamov
sr_ec: {{PLURAL:$1|Овај чланак ће бити избрисан|Ови чланци ће бити избрисани}} са свих повезаних листа за читање
sr_el: {{PLURAL:$1|Ovaj članak će biti izbrisan|Ovi članci će biti izbrisani}} sa svih povezanih lista za čitanje
sv: När {{PLURAL:$1|denna artikel tas bort plockas den|dessa artiklar tas bort plockas de}} bort från alla associerade läslistor
te: భద్రపరచవద్దంటే {{PLURAL:$1|ఈ వ్యాసం|ఈ వ్యాసాలు}} ఉన్న అన్ని చదివే జాబితాల్లోంచి తీసేస్తుంది
th: กำลังยกเลิกการบันทึก {{PLURAL:$1| บทความนี้จะลบออก|บทความเหล่านี้จะลบออก}} ออกจากรายการอ่านที่เกี่ยวข้องทั้งหมด
tr: {{PLURAL:$1|Bu maddeyi|Bu maddeleri}} iptal etmek, ilgili tüm okuma listelerinden kaldırır
uk: Незбереження {{PLURAL:$1|цієї статті вилучить її|цих статей вилучить їх}} з усіх пов'язаних читальних списків
vi: Khi xóa {{PLURAL:$1|bài đã lưu, nó|các bài đã lưu, chúng}} sẽ được loại bỏ khỏi các danh sách đọc
zh_hans: 取消保存{{PLURAL:$1|此|这些}}条目将从所有相关阅读列表中移除
zh_hant: 取消儲存{{PLURAL:$1|此條目將會把它|這些條目此條目將會把它們}}從所有相關聯的閱讀清單裡移除
