Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# reading-list-create-new-list-title
source: Create a new list
ar: إنشاء قائمة جديدة
as: এটা নতুন তালিকা সৃষ্টি কৰক
ast: Crear una llista nueva
az: Yeni siyahı yarat
br: Krouiñ ur roll nevez
bs: Napravi novi spisak
ca: Crea una llista nova
cs: Vytvořit nový seznam
cy: Creu rhestr newydd
da: Opret en ny liste
de: Eine neue Liste erstellen
el: Δημιουργία νέας λίστας
eo: Krei novan liston
es: Crear una lista nueva
eu: Zerrenda berria sortu
fa: ایجاد یک فهرست تازه
fi: Luo uusi lista
fr: Créer une nouvelle liste
ga: Cruthaigh liosta nua
gl: Crear unha listaxe nova
he: יצירת רשימה חדשה
hu: Új lista létrehozása
ia: Crear un nove lista
id: Buat daftar baru
is: Búa til nýjan leslista
it: Crea un nuovo elenco
ja: リストを新規作成
km: បង្កើតបញ្ជីថ្មីមួយ
ko: 새 목록 만들기
lb: Eng nei Lëscht uleeën
lt: Sukurti naują sąrašą
mk: Создај нов список
ms: Cipta senarai baru
my: စာရင်းသစ်တစ်ခု ဖန်တီးရန်
nb: Opprett en ny liste
nl: Nieuwe lijst aanmaken
pa: ਇੱਕ ਨਵੀਂ ਸੂਚੀ ਬਣਾਓ
pl: Utwórz nową listę
pt_br: Criar uma nova lista
ro: Creați o listă nouă
ru: Создать новый список
sd: ڪا نئين فھرست تخليقيو
se: Ráhkat ođđa listtu
sk: Vytvoriť nový zoznam
sl: Ustvari nov seznam
sr_ec: Направи нову листу
sr_el: Napravi novu listu
sv: Skapa en ny lista
te: కొత్త జాబితాను సృష్టించు
th: สร้างรายการใหม่
tr: Yeni bir liste oluşturun
uk: Створити новий список
vi: Tạo danh sách mới
zh_hans: 创建新列表
zh_hant: 新增清單

# reading-list-deleted-accessibility-notification
source: Reading list deleted
ar: تم حذف قائمة القراءة
ast: Desaniciada la llista de llectura
az: Oxuma siyahısı silindi
br: Roll lenn lamet
bs: Spisak za čitanje izbrisan
ca: S'ha eliminat la llista de lectura
cs: Seznam k přečtení byl odstraněn
da: Læseliste slettet
de: Leseliste gelöscht
el: Η λίστα ανάγνωσης διεγράφη
eo: Legolisto forigita
es: Leyendo la lista eliminada
eu: Irakurketa zerreda ezabatu da
fa: فهرست مطالعه حذف شد
fi: Lukulista poistettu
fr: Liste de lecture supprimée
ga: Scriosadh liosta léitheoireachta
gl: A lista de lectura foi eliminada
he: רשימת הקריאה נמחקה
hu: Olvasólista törölve
ia: Lista de lectura delite
id: Daftar bacaan dihapus
is: Leslista eytt
it: Elenco di lettura cancellato
ja: あとで読むリストを削除しました
km: បានលុបបញ្ជីអាន
ko: 읽기 목록을 삭제했습니다
lb: Lieslëscht geläscht
lt: Skaitymo sąrašas ištrintas
mk: Списокот за читање е избришан
ms: Senarai bacaan dipadamkan
my: စာဖတ်စာရင်း ဖျက်ပြီးပြီ
nb: Leseliste slettet
nl: Leeslijst verwijdered
pa: ਪੜ੍ਹਨ ਦੀ ਸੂਚੀ ਮਿਟਾਈ ਗਈ
pl: Lista do czytania została usunięta
pt_br: A lista de leitura foi eliminada
ro: Lista de citire a fost ștearsă
ru: Список чтения удалён
sd: پڙھڻ جي فھرست ڊاٿي وئي
se: Lohkanlistu sihkkojuvvui
sk: Zoznam na prečítanie bol odstránený
sl: Seznam za branje izbrisan
sr_ec: Листа за читање је избрисана
sr_el: Lista za čitanje je izbrisana
sv: Läslistor raderades
te: చదివే జాబితాను తొలగించాం
th: ลบรายการอ่านแล้ว
tr: Okuma listesi başarıyla silindi
uk: Читальний список вилучено
vi: Đã xóa danh sách đọc
zh_hans: 阅读列表已删除
zh_hant: 閱讀清單已刪除

# reading-list-detail-search-placeholder
source: Search reading list
az: Oxuma siyahısında axtar
de: Leseliste durchsuchen
es: Buscar lista de lectura
ia: Cercar in lista de lectura
it: Cerca elenco di lettura
ko: 읽기 목록 검색
mk: Пребарување по список за читање
nl: Leeslijst doorzoeken
pt_br: Pesquisar na lista de leitura
sv: Sök efter läslista
tr: Okuma listesinde ara
uk: Пошук у читальному списку
zh_hans: 搜索阅读列表
zh_hant: 搜尋閱讀清單

# reading-list-do-not-keep-button-title
source: No, delete articles from device
ar: لا، احذف المقالات من القوائم
ast: Non, desaniciar los artículos del preséu
az: Xeyr, məqalələri cihazdan sil
bs: Ne, izbriši članke sa uređaja
ca: No, elimina els articles del dispositiu
cs: Ne, odstranit články ze zařízení
da: Nej, slet artikler fra enhed
de: Nein, Artikel vom Gerät löschen
eo: Ne, forigi artikolojn de la aparato
es: No, eliminar artículos del dispositivo
eu: Ez, ezaba itzazu artikuluak gailutik
fa: نه، مقاله‌ها را از دستگاه حذف کن
fi: Ei, poista artikkelit laitteesta
fr: Non, supprimer les articles de l’appareil
gl: Non, eliminar artigos do dispositivo
he: לא, למחוק ערכים מהמכשיר
hi: नहीं, डिवाइस से लेख हटाएं
hu: Nem, töröld a szócikket az eszközről
ia: No, deler articulos del apparato
id: Tidak, hapus artikel dari perangkat
is: Nei, eyða greinum af tæki
ja: いいえ、デバイスから記事を削除します
km: ទេ។ សូមលុបអត្ថបទពីឧបករណ៍នេះ
ko: 아니요, 장치에서 문서를 삭제합니다
lb: Nee, Artikele vum Apparat läschen
lt: Ne, ištrinti straipsnius iš įrenginio
mk: Не, избриши ги статиите од уредот
ms: Tidak, padamkan rencana dari peranti
my: ဟင်းအင်း၊ ဆောင်ပါးများကို စက်ပစ္စည်းထဲမှ ဖျက်လိုက်ပါ။
nb: Nei, slett artikler fra enheten
nl: Nee, verwijder de pagina's van dit apparaat
pa: ਨਹੀਂ, ਜੰਤਰ ਤੋਂ ਲੇਖਾਂ ਨੂੰ ਮਿਟਾਓ
pl: Nie, usuń artykuły z urządzenia
pt_br: Não, eliminar os artigos do dispositivo
ro: Nu, ștergeți articole de pe dispozitiv
ru: Нет, удалять статьи с устройства
sd: نہ، مضمونن کي آلي مان ڊاھيو
se: Ii, sihko artihkkaliid ovttadagas
sk: Nie, odstrániť články zo zariadenia
sl: Ne, izbriši članke iz naprave
sr_ec: Не, избриши чланке са уређаја
sr_el: Ne, izbriši članke sa uređaja
sv: Nej, radera artiklar från enheten
te: వద్దు, డివైసు నుండి వ్యాసాలను తొలగించు
th: ไม่ ลบบทความจากอุปกรณ์
tr: Hayır, cihazdan makaleleri sil
uk: Ні, вилучити статті з приладу
vi: Không, xóa các bài khỏi thiết bị
zh_hans: 否，从设备中删除条目
zh_hant: 不，從裝置上刪除條目

# reading-list-entry-limit-exceeded-message
source: Please decrease your number of articles in this list to $1 to resume syncing of all articles in this list.
ar: الرجاء تقليل عدد المقالات في هذه القائمة إلى $1 لاستئناف المزامنة لجميع المقالات في هذه القائمة.
ast: Por favor, reduz el númberu d'artículos d'esta llista a $1 pa siguir sincronizando tolos artículos de la mesma.
az: Bu siyahıdakı bütün məqalələrin sinxronizasiyasını davam etdirmək üçün bu siyahıdakı məqalələrin sayını $1-ə qədər azaldın.
bs: Smanjite broj članaka na ovom spisku na $1 kako bi nastavili sinhronizaciju svih članka na ovom spisku.
ca: Reduïu el nombre d'articles d'aquesta llista a $1 per a reprendre-hi la sincronització d'articles.
cs: Zmenšete počet článků v tomto seznamu na $1, abyste obnovili synchronizaci všech článků v tomto seznamu.
de: Bitte reduziere die Anzahl der Artikel in dieser Liste auf $1, um mit der Synchronisierung aller Artikel in dieser Liste fortzufahren.
eo: Bonvolu malpliigi la nombron de artikoloj en ĉi tiu listo al $1 por daŭrigi la sinkronigadon de ĉiuj artikoloj en ĉi tiu listo.
es: Por favor, reduce el número de artículos en esta lista a $1 para volver a sincronizar los artículos en esta lista.
eu: Mesedez, gutxitu zerrenda honetako artikulu kopurua $ 1-ra zerrendako artikulu guztien sinkronizazioa berreskuratzeko.
fa: برای ادامهٔ همگام‌سازی مقاله‌های موجود در این فهرست، لطفاً تعداد مقاله‌های این فهرست را به $1 کاهش دهید.
fi: Laske tällä listalla olevien artikkelien määrää (maksimi $1) jatkaaksesi synkronointia kaikilla artikkeleilla.
fr: Veuillez réduire le nombre d’articles dans cette liste à $1 pour reprendre la synchronisation de tous les articles de cette liste.
gl: Por favor, reduza o número de artigos nesta lista a $1 para continuar a sincronización de tódolos artigos da lista.
he: נא לצמצם את מספר הערכים ברשימה זו ל־$1, כדי שניתן יהיה להמשיך לסנכרן את כל הערכים ברשימה.
ia: Per favor, diminue le numero de articulos in iste lista a $1 pro reprender le synchronisation de tote le articulos in iste lista.
id: Harap kurangi jumlah artikel Anda dalam daftar ini menjadi $1 untuk melanjutkan sinkronisasi semua artikel dalam daftar ini.
is: Fækkaðu greinunum á þessum lista niður í $1 til að halda áfram samstillingu allra greina á listanum.
ja: このリスト内の記事数を$1まで減らしてから、リストの記事の同期を再開してください。
ko: 이 문서의 모든 목록의 동기화를 계속하려면 이 목록의 문서 수를 $1개로 줄여 주십시오.
lt: Sumažinkite straipsnių skaičių šiame sąraše iki $1, kad būtų tęsiamas visų straipsnių šiame sąraše sinchronizavimas.
mk: Сведете го бројот на статии во списоков на $1 за да продолжите со нивното усогласување.
ms: Sila menurunkan jumlah rencana anda dalam senarai ini hingga $1 untuk menyambung semula penyegerakan semua rencana dalam senarai ini.
nb: Du må redusere antallet artikler i denne listen til $1 for å gjenoppta synkronisering av artikler i denne listen.
nl: Verlaag het aantal pagina's in deze lijst tot $1 om synchroniseren van alle pagina's in deze lijst te hervatten.
pl: Zmniejsz liczbę artykułów na tej liście do $1, aby wznowić synchronizację wszystkich artykułów na tej liście.
pt_br: Para continuar a sincronização de todos os artigos desta lista, reduza o número de artigos para $1.
ro: Reduceți numărul dvs. de articole din această listă la $1 pentru a relua sincronizarea tuturor articolelor din această listă.
ru: Пожалуйста уменьшите число статей в этом списке до $1, чтобы возобновить их синхронизацию.
se: Fertet unnidit artihkkaliid logu dán listtus $1:ii vai sáhtát joatkit dán listtu artihkkaliid synkroniseremiin.
sk: Znížte, prosím, počet článkov v tomto zozname na $1, aby ste obnovili synchronizáciu všetkých článkov v tomto zozname.
sl: Za nadaljnje sinhroniziranje vseh člankov na tem seznamu zmanjšajte število člankov na tem seznamu na $1.
sr_ec: Смањите број чланака на овој листи на $1 да бисте наставили са њиховом синхронизацијом.
sr_el: Smanjite broj članaka na ovoj listi na $1 da biste nastavili sa njihovom sinhronizacijom.
sv: Var god minska antalet artiklar i denna lista till $1 för att fortsätta synkronisera alla artiklar i denna lista.
te: ఈ జాబితా లోని వ్యాసాలను సింకు చేసేందుకు గాను, ఇందులోని వ్యాసాల సంఖ్యను $1 వరకు తగ్గించండి.
tr: Bu listedeki tüm maddelerin senkronizasyonunu devam ettirmek için lütfen bu listedeki maddelerin sayısını $1 olarak azaltın.
uk: Будь ласка, зменшіть число статей у цьому списку до $1, аби відновити їхню синхронізацію.
vi: Vui lòng giảm số bài trong danh sách tới $1 để tiếp tục đồng bộ hóa bài viết trong danh sách này.
zh_hans: 请减少您在此列表中的条目数至$1以恢复同步所有此列表的条目。
zh_hant: 請刪減您在此清單的條目數量至 $1 個，以恢復此清單的所有條目同步。

# reading-list-entry-limit-exceeded-title
source: You have exceeded the limit of {{PLURAL:$1|$1 article|$1 articles}} per account.
ar: لقد تجاوزت الحد الأقصى وهو {{PLURAL:$1|$1 مقالة|$1 مقالات}} لكل حساب.
ast: Pasasti la llende de {{PLURAL:$1|$1 artículu|$1 artículos}} per cuenta.
az: Siz hər hesab üçün olan {{PLURAL:$1|$1 məqalə}} limitini keçmisiniz.
bs: Prekoračili ste ograničenje od {{PLURAL:$1|$1 članka|$1 članka|$1 članaka}} po računu.
ca: Heu sobrepassat el límit de {{PLURAL:$1|$1 article|$1 articles}} per compte.
cs: Překročili jste maximální limit {{PLURAL:$1|$1 článku|$1 článků}} na účet.
de: Du hast die Grenze von {{PLURAL:$1|einem Artikel|$1 Artikeln}} pro Benutzerkonto überschritten.
eo: Vi preterpasis la limon de po {{PLURAL:$1|$1 artikolo|$1 artikoloj}} por konto.
es: Has sobrepasado el límite de {{PLURAL:$1|$1 artículo|$1 artículos}} por cuenta.
eu: Kontu bakoitzeko {{PLURAL:$1|artikulu $1en|$1 artikuluen}} muga gainditu duzu.
fa: شما به محدودیت {{PLURAL:$1|$1 مقاله|$1 مقاله}} برای هر حساب رسیده‌اید.
fi: Olet ylittänyt tunnuskohtaisen rajoituksen, joka on {{PLURAL:$1|$1 artikkeli|$1 artikkelia}} tunnusta kohden.
fr: Vous avez dépassé la limite de $1 article{{PLURAL:$1||s}} par compte.
gl: Superou o límite de {{PLURAL:$1|$1 artigo|$1 artigos}} por conta.
he: חרגת ממגבלת {{PLURAL:$1|ערך אחד|$1 ערכים}} לחשבון.
hu: A szócikkek száma legfeljebb $1 lehet fiókonként.
ia: Tu ha excedite le limite de $1 articulo{{PLURAL:$1||s}} per conto.
id: Anda telah melampaui batas {{PLURAL:$1|$1 artikel|$1 artikel}} per akun.
is: Þú hefur farið fram úr hámarkinu með {{PLURAL:$1|$1 grein|$1 greinar}} á hvern notandaaðgang.
it: Hai superato il limite di {{PLURAL:$1|$1 voce|$1 voci}} per utenza.
ja: アカウントに保存できる記事の上限{{PLURAL:$1|$1 件}}を超えました。
ko: 계정 당 {{PLURAL:$1|$1개의 문서}} 제한에 도달했습니다.
lt: Viršijote {{PLURAL:$1|$1 straipsnio|$1 straipsnių}} limitą vienai paskyrai.
mk: Ја надминавте границата од {{PLURAL:$1|$1 статија|$1 статии}}.
ms: Anda telah melebihi had {{PLURAL:$1|$1 rencana|$1 rencana}} bagi setiap akaun.
my: အကောင့်တစ်ခုလျင် {{PLURAL:$1|$1 ဆောင်းပါး|$1 ဆောင်းပါးများ}}နှုန်း ကျော်လွန်သွားပါသည်။
nb: Du har overskredet grensen på {{PLURAL:$1|$1 artikkel|$1 artikler}} per konto.
nl: U hebt de grens van {{PLURAL:$1|$1 pagina|$1 pagina's}} per account overschreden.
pl: Przekroczyłeś limit {{PLURAL:$1|$1 artykułu|$1 artykułów}} na konto.
pt_br: Excedeu o limite de {{PLURAL:$1|$1 artigo|$1 artigos}} por conta.
ro: Ați depășit limita de {{PLURAL:$1|$1 articol|$1 articole}} pentru fiecare cont.
ru: Вы превысили лимит в {{PLURAL:$1|$1 статью|$1 статьи|$1 статей}} на учётную запись.
sd: توھان في کاتو {{PLURAL:$1|$1 مضمون|$1 مضمونن}} جي حد کان اڳتي وڌي ويا آھيو.
se: Don leat rihkkon ráji mii lea {{PLURAL:$1|$1 artihkal|$1 artihkkala}} juohke geavaheaddjidovddaldaga namas.
sk: Prekročili ste maximálny limit {{PLURAL:$1|$1 článku|$1 článkov}} na účet.
sl: Presegli ste omejitev {{PLURAL:$1|$1 članek|$1 članka|$1 članke|$1 člankov}} na račun.
sr_ec: Прекорачили сте ограничење од {{PLURAL:$1|$1 чланка|$1 чланака}} по налогу.
sr_el: Prekoračili ste ograničenje od {{PLURAL:$1|$1 članka|$1 članaka}} po nalogu.
sv: Du har överstigit gränsen på $1 {{PLURAL:$1|$1 artikel|$1 artiklar}} per konto.
te: ఒక్కో ఖాతాకు ఉండే {{PLURAL:$1|$1 వ్యాసపు|$1 వ్యాసాల}} పరిమితిని మీరు దాటేసారు.
th: คุณได้เกินขีดจำกัดของ {{PLURAL:$1|$1 บทความ}} ต่อบัญชี
tr: Hesap başına {{PLURAL:$1|$1 madde|$1 madde}} sınırını aştınız.
uk: Ви перевищили ліміт у {{PLURAL:$1|$1 статтю|$1 статті|$1 статей}} для облікового запису.
vi: Bạn đã vượt quá giới hạn $1 bài viết mỗi tài khoản.
zh_hans: 您已超过每账号{{PLURAL:$1|$1个条目}}的限制。
zh_hant: 您已超出各帳號 {{PLURAL:$1|$1 個條目}}上限。

# reading-list-entry-limit-reached
source: {{PLURAL:$1|Article|Articles}} cannot be added to this list. You have reached the limit of $2 articles per reading list for $3
ar: لا يمكن إضافة {{PLURAL:$1|مقالة|مقالات}} إلى هذه القائمة; لقد بلغت الحد الأقصى $2 مقالات لكل قائمة قراءة لـ$3
ast: {{PLURAL:$1|L'artículu nun puede|Los artículos nun pueden}} añadise a esta llista. Llegasti a la llende de $2 artículos por llista de llectura pa $3
az: {{PLURAL:$1|Məqalə|Məqalələr}} bu siyahıya əlavə edilə bilməz. Siz $3 siyahısında $2 məqalə limitinə çatmısınız.
bs: {{PLURAL:$1|Članak ne može biti dodan|Članci ne mogu biti dodani}} na ovaj spisak. Dostigli ste ograničenje od {{PLURAL:$2|$2 članka|$2 članka|$2 članaka}} po spisku za čitanje za $3
ca: {{PLURAL:$1|L'article|Els articles}} no poden afegir-se a la llista. Heu arribat al límit de $2 articles per llista de lectura de $3
cs: {{PLURAL:$1|Článek|Články}} nelze do tohoto seznamu přidat. Dosáhli jste limitu $2 článků pro seznam k přečtení $3
da: {{PLURAL:$1| Artikel|Artikler}} kan ikke tilføjes til denne liste. Du har nået grænsen på $2 artikler pr. læseliste til $3
de: {{PLURAL:$1|Der Artikel konnte|Die Artikel konnten}} nicht zu dieser Liste hinzugefügt werden. Du hast die Grenze von $2 Artikeln pro Leseliste für $3 erreicht.
eo: {{PLURAL:$1|Artikolo|Artikoloj}} ne povis esti aldonita al via listo. Vi atingis la limon de po $2 artikoloj por legolisto por $3
es: {{PLURAL:$1|El artículo no se puede|Los artículos no se pueden}} añadir a la lista. Has alcanzado el límite de $2 artículos por lista en $3
eu: {{PLURAL:$1|artikulu $1|$1 artikulu}} ezin izan d(ir)a zerrendara gehitu. Irakurketa-zerrenda bakoitzeko $2 artikulutako muga gainditu duzu $3-engatik
fa: نمی‌توان {{PLURAL:$1|مقاله|مقاله‌ها}} را به این فهرست افزود. شما در فهرست $3 به محدودیت $2 مقاله به‌ازای هر فهرست مطالعه رسیده‌اید
fi: {{PLURAL:$1|Artikkelia|Artikkeleita}} ei voitu lisätä listaan. Olet kohdannut $2 artikkelin rajan listassa "$3"
fr: {{PLURAL:$1|L’article n’a|Les articles n’ont}} pas pu être ajouté{{PLURAL:$1||s}} à cette liste. Vous avez atteint la limite de $2 articles par liste de lecture pour $3
gl: {{PLURAL:$1|O artigo non pode ser engadido|Os artigos non poden ser engadidos}} a esta lista. Chegou ó límite de $2 artigos por lista de lectura para $3
he: לא ניתן להוסיף {{PLURAL:$1|ערך|ערכים}} לרשימה זו. הגעת למגבלה של $2 ערכים ברשימת קריאה עבור $3
hu: A {{PLURAL:$1|szócikket|szócikkeket}} nem lehet hozzáadni ehhez a listához. Elérted a maximális $2 szócikket $3 olvasólistában.
ia: Non es possibile adder le articulo{{PLURAL:$1||s}} a iste lista. Tu ha attingite le limite de $2 articulos per lista de lectura pro $3
id: {{PLURAL:$1|Artikel|Artikel}} tidak dapat ditambahkan ke daftar ini. Anda telah mencapai batas $2 artikel per daftar bacaan untuk $3
is: Get ekki bætt {{PLURAL:$1|grein|greinum}} á þennan lista. Þú hefur náð $2 greina takmörkum á hvern lista fyrir $3
ja: {{PLURAL:$1|記事|記事}}はリストに追加できませんでした。リスト$3に対する$2記事の上限に達しました。
ko: {{PLURAL:$1|문서}}를 이 목록에 추가할 수 없습니다. $3에 대해 읽기 목록 당 $1개의 문서 제한에 도달했습니다
lb: {{PLURAL:$1|Den Artikel kann|D'Artikele kënnen}} net op dës Lëscht gesat ginn. Dir hutt d'Limitt vu(n) $2 Artikele pro Lieslëscht fir $3 erreecht.
lt: {{PLURAL:$1|Straipsnis negali būti įtrauktas|Straipsniai negali būti įtraukti}} į šį sąrašą. Pasiekėte $2 straipsnių limitą vienam skaitymo sąrašui $3
mk: {{PLURAL:$1|Статијата не може да се додаде|Статиите не можат да се додадат}} во списоков. Ја достигнавте границата од $2 статии по список за $3
ms: {{PLURAL:$1|Rencana|Rencana}} tidak boleh ditambah ke senarai ini. Anda telah mencapai had $2 rencana setiap senarai bacaan untuk $3
nb: {{PLURAL:$1|Artikkelen|Artiklene}} kunne ikke legges til i listen. Du har nådd grensen på $2 artikler per leseliste for $3
nl: {{PLURAL:$1|Pagina kan|Pagina's kunnen}} niet meer bij deze lijst. U hebt het maximum aantal van $2 pagina's per leeslijst voor $3 bereikt.
pl: {{PLURAL:$1|Artykuł nie może być dodany|Artykuły nie mogą być dodane}} do tej listy. Został osiągnięty limit $2 artykułów na listę dla $3
pt_br: {{PLURAL:$1|O artigo não pode ser adicionado|Os artigos não podem ser adicionados}} a esta lista. Atingiu o limite de $2 artigos por lista de leitura para $3
ro: {{PLURAL:$1|Articol|Articole}} nu poate fi adăugat la această listă. Ați atins limita de $2 articole pe listă de lectură pentru $3
ru: {{PLURAL:$1|Статья не может быть добавлена|Статьи не могут быть добавлены}} в этот список. Вы достигли лимита в $2 {{PLURAL:$1|статьи|статей}} на список чтения для $3
sd: {{PLURAL:$1|مضمون|مضمون}} فھرست ۾ نٿو/نٿا وجهي سگهجي(جن). توھان في فھرست $2 مضمونن جي حد تي $3 لاءِ پھچي ويا آھيو
se: {{PLURAL:$1|Artihkal|Artihkkala}} eai sáhttán lasihuvvot listui. Don leat olahan ráji mii lea $2 artihkkala juohke lohkanlisttu nammii $3:s
sk: {{PLURAL:$1|Článok|Články}} nemožno do tohto zoznamu pridať. Dosiahli ste limit $2 článkov pre zoznam na prečítanie $3
sl: {{PLURAL:$1| Članka|Člankov}} ni mogoče dodati na ta seznam. Za $3 ste dosegli omejitev $2 člankov na bralni seznam.
sr_ec: {{PLURAL:$1|Чланак се не може|Чланци се не могу}} додати на листу. Достигли сте ограничење од $2 чланака по листи за читање за $3.
sr_el: {{PLURAL:$1|Članak se ne može|Članci se ne mogu}} dodati na listu. Dostigli ste ograničenje od $2 članaka po listi za čitanje za $3.
sv: {{PLURAL:$1|Artikeln|Artiklarna}} kan inte läggas till i denna lista. Du har nått gränsen på $2 artiklar per läslista för $3
te: {{PLURAL:$1|వ్యాసాన్ని|వ్యాసాలను}} ఈ జాబితా లోకి చేర్చలేం. ఒక్కో చదివే జాబితాలో ఉండగల వ్యాసాల పరిమితి $2 ను $3 చేరుకుంది.
th: {{PLURAL:$1|บทความ}} ไม่สามารถเพิ่มในรายการนี้ คุณมีบทความถึงขีดจำกัด $2 ต่อรายการอ่านสำหรับ $3
tr: {{PLURAL:$1|Madde|Madde}}, bu listeye eklenemez. $3 için okuma listesi başına $2 madde sınırına ulaştınız
uk: {{PLURAL:$1|Стаття не може бути додана|Статті не можуть бути додані}} до цього списку. Ви перевищили ліміт у $2 статей для читального списку $3
vi: Không thể thêm bài viết vào danh sách này. Danh sách $3 đã vượt quá hạn chế mỗi danh sách chỉ có $2 bài.
zh_hans: {{PLURAL:$1|条目}}不能添加到此列表。您已超过每个$3的阅读列表$2个条目限制
zh_hant: {{PLURAL:$1|條目|條目}}無法添加至此清單。您已達到$3裡各閱讀清單的 $2 個條目上限

# reading-list-exists-with-same-name
source: Reading list name already in use
ar: اسم قائمة القراءة قيد الاستخدام بالفعل
ast: El nome de la llista de llectura yá ta usándose
az: Bu ad artıq istifadə olunur
bs: Naziv spiska za čitanje se već koristi
ca: El nom de la llista de lectura ja és en ús
cs: Toto jméno seznamu již má jiný seznam k přečtení
da: Læselistenavn er allerede i brug
de: Der Name der Leseliste wird bereits verwendet
el: Το όνομα λίστας ανάγνωσης είναι ήδη σε χρήση
eo: Nomo de legolisto jam uzata
es: El nombre de la lista de lectura ya está en uso
eu: Irakurketa zerrendari jarritako izena erabilpean dago
fa: نام فهرست مطالعه از قبل وجود دارد
fi: Lukulistan nimi on jo käytössä
fr: Nom de liste de lecture déjà utilisé
ga: Ainm an liosta léitheoireachta á úsáid cheana féin
gl: O nome da lista de lectura xa está en uso
he: השם של רשימת הקריאה הזאת כבר בשימוש
ia: Nomine de lista de lectura ja in uso
id: Nama daftar bacaan sudah digunakan
is: Leslisti með þessu heiti er þegar til staðar
ja: そのあとで読むリストの名前は使用中です
km: ឈ្មោះបញ្ជីអាននេះមានប្រើហើយ
ko: 읽기 목록 이름을 이미 사용 중입니다
lb: Numm vun der Lieslëscht gëtt scho benotzt
lt: Skaitymo sąrašo pavadinimas jau naudojamas
mk: Веќе постои список за читање со тоа име
ms: Nama senarai bacaan sudah digunakan
my: စာဖတ်စာရင်းနာမည်မှာ အသုံးပြုပြီးသားဖြစ်သည်
nb: Navnet er allerede i bruk
nl: Leeslijstnaam bestaat al
pa: ਪਡ਼੍ਹਨ ਦੀ ਸੂਚੀ ਦਾ ਨਾਂ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਵਰਤੋਂ ਵਿੱਚ ਹੈ
pl: Nazwa listy została już użyta
pt_br: Nome da lista de leitura já em uso
ro: Numele listei de citire este deja folosit
ru: Это название списка для чтения уже используется
sd: پڙھڻ جي فھرست جو نالو سڳ ئي استعمال ھيٺ آھي
se: Namma lea juo anus
sk: Tento názov sa už pre zoznam na prečítanie používa
sl: To ime bralnega seznama je že v uporabi
sr_ec: Већ постоји листа за читање под тим именом
sr_el: Već postoji lista za čitanje pod tim imenom
sv: En läslista med namnet finns redan
te: చదివే జాబితా పేరు ఈసరికే వాడుకలో ఉంది
th: ชื่อรายการอ่านถูกใช้แล้ว
tr: Okuma listesine verilen ad zaten kullanımda
uk: Ця назва читального списку вже використовується
vi: Tên danh sách đọc đã được sử dụng
zh_hans: 阅读列表名称已被使用
zh_hant: 閱讀清單名稱已被使用
