Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# notifications-push-fallback-body-text
source: New activity on Wikipedia
ar: نشاط جديد على ويكيبيديا
az: Vikipediyada yeni fəaliyyət
bs: Nova aktivnost na Wikipediji
ca: Activitat nova a la Viquipèdia
ckb: چالاکیی نوێ لە ویکیپیدیا
cy: Gweithgaredd newydd ar Wicipedia
da: Ny aktivitet på Wikipedia
de: Neue Aktivität auf Wikipedia
es: Nueva actividad en Wikipedia
fa: فعالیت جدید در ویکی‌پدیا
fi: Uusi toiminta Wikipediassa
fr: Nouvelle activité sur Wikipédia
he: פעילות חדשה בוויקיפדיה
hu: Új tevékenység a Wikipédián
ia: Nove activitate sur Wikipedia
id: Aktivitas baru di Wikipedia
is: Ný virkni á Wikipedia
it: Nuova attività su Wikipedia
ja: ウィキペディア内の新しいアクティビティ
km: សកម្មភាពថ្មីនៅក្នុងវិគីភីឌា
ko: 위키백과의 새 활동
lb: Nei Aktivitéit op Wikipedia
lt: Nauja veikla Vikipedijoje
mk: Нови активности на Википедија
ms: Kegiatan baru di Wikipedia
my: ဝီကီပီးဒီးယားရှိ လုပ်ဆောင်ချက်အသစ်
nb: Ny aktivitet på Wikipedia
ne: विकिपिडियामा नयाँ गतिविधि
nl: Nieuwe activiteit op Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ ਉੱਤੇ ਨਵੀਂ ਗਤੀਵਿਧੀ
pl: Nowa aktywność na Wikipedii
pt_br: Atividade nova na Wikipédia
ro: Activitate nouă pe Wikipedia
ru: Новые действия в Википедии
sd: وڪيپيڊيا تي نئين سرگرمي
se: Easká aktivitehta Wikipedias
sk: Nová aktivita na Wikipédii
sl: Nova dejavnost v Wikipediji
sr_ec: Нова активност на Википедији
sr_el: Nova aktivnost na Vikipediji
sv: Ny aktivitet på Wikipedia
te: వికీపీడియాలో కొత్త కార్యకలాపం
tr: Vikipedi'de yeni etkinlik
uk: Нова активність у Вікіпедії
vi: Hoạt động mới tại Wikipedia
zh_hans: 维基百科上的新活动
zh_hant: 在維基百科上的新活動

# notifications-push-talk-body-format
source: {{PLURAL:$1|$1 new message|$1 new messages}} on $2
ar: {{PLURAL:$1| رسالة جديدة $1 | رسائل جديدة $1 }} على $2
az: $2 səhifəsində {{PLURAL:$1|$1 yeni mesaj}}
bs: {{PLURAL:$1|$1 nova poruka|$1 nove poruke|$1 novih poruka}} na $2
ca: {{PLURAL:$1|$1 missatge nou|$1 missatges nous}} a $2
cy: {{PLURAL:$1|$1 neges newydd}} ar $2
da: {{PLURAL:$1| $1 ny besked| $1 nye beskeder}} på $2
de: {{PLURAL:$1|$1 neue Nachricht|$1 neue Nachrichten}} auf $2
es: {{PLURAL:$1|$1 nuevo mensaje|$1 nuevos mensajes}} en $2
fa: {{PLURAL:$1|$1 پیام جدید}} در $2
fi: {{PLURAL:$1|$1 uusi viesti|$1 uutta viestiä}} sivulla $2
fr: $1 nouveau{{PLURAL:$1||x}} message{{PLURAL:$1||s}} sur $2
he: {{PLURAL:$1|הודעה חדשה|הודעות חדשות}} בדף $3
ia: $1 nove message{{PLURAL:$1||s}} sur $2
id: {{PLURAL:$1|$1 pesan baru}} di $2
is: {{PLURAL:$1|$1 ný skilaboð|$1 ný skilaboð}} á $2
ja: $2に{{PLURAL:$1|$1件の新しいメッセージ}}
km: {{PLURAL:$1|សារថ្មីៗចំនួន$1|សារថ្មីៗចំនួន$1}} នៅក្នុង$2
ko: $2에 {{PLURAL:$1|새 메시지 $1개}}가 있습니다
lb: {{PLURAL:$1|$1 neie Message|$1 nei Messagen}} op $2
lt: {{PLURAL:$1|$1 nauja žinutė|$1 naujos žinutės}} $2
mk: {{PLURAL:$1|$1 нова порака|$1 нови пораки}} на $2
nb: {{PLURAL:$1|$1 ny melding|$1 nye meldinger}} på $2
nl: $1 {{PLURAL:$1|nieuw bericht|nieuwe berichten}} op $2
pa: $2 'ਤੇ {{PLURAL:$1| $1 ਨਵਾਂ ਸੁਨੇਹਾ| $2 ਤੇ $1 ਨਵੇਂ ਸੁਨੇਹੇ}}
pt_br: {{PLURAL:$1|$1 mensagem nova|$1 mensagens novas}} em $2
ro: {{PLURAL:$1|$1 mesaj nou|$1 mesaje noi}} pe $2
ru: {{PLURAL:$1|$1 новое сообщение|$1 новых сообщения|$1 новых сообщений}} на $2
sd: $2 تي {{PLURAL:$1|$1 نوان نياپا|$1 نوان نياپا}}
se: {{PLURAL:$1|$1 ođđa dieđáhus|$1 ođđa dieđáhusa}} $2:s
sk: {{PLURAL:$1|$1 nová správa|$1 nové správy|$1 nových správ}} na $2
sl: {{PLURAL:$1|$1 novo sporočilo|$1 novi sporočili|$1 nova sporočila|$1 novih sporočil}} na $2
sr_ec: {{PLURAL:$1|$1 нова порука|$1 нових порука}} на $2
sr_el: {{PLURAL:$1|$1 nova poruka|$1 novih poruka}} na $2
sv: {{PLURAL:$1|$1 nytt meddelanden|$1 nya meddelanden}} på $3
te: $3 లో $1 కొత్త $2
th: {{PLURAL:$1|$1 ข้อความใหม่}} เมื่อ $2
tr: $2 sayfasında {{PLURAL:$1|$1 yeni mesaj|$1 yeni mesajlar}}
uk: {{PLURAL:$1|$1 нове повідомлення|$1 нові повідомлення|$1 нових повідомлень}} на $2
vi: $1 {{PLURAL:$1}}tin nhắn mới tại $2
zh_hans: $2上有{{PLURAL:$1|$1条新留言}}
zh_hant: 在$2的 {{PLURAL:$1|$1 則新訊息}}

# notifications-push-talk-title-format
source: {{PLURAL:$1|New message|New messages}}
ar: {{PLURAL:$1| رسالة جديدة | رسائل جديدة}}
az: {{PLURAL:$1|Yeni mesaj|Yeni mesajlar}}
bs: {{PLURAL:$1|Nova poruka|Nove poruke}}
ca: {{PLURAL:$1|Missatge nou|Missatges nous}}
cy: {{PLURAL:$1|Neges newydd|Negeseuon newydd}}
da: {{PLURAL:$1|Ny besked|Nye beskeder}}
de: {{PLURAL:$1|Neue Nachricht|Neue Nachrichten}}
es: {{PLURAL:$1|Nuevo mensaje|Nuevos mensajes}}
fa: {{PLURAL:$1|پیام جدید|پیام‌های جدید}}
fi: {{PLURAL:$1|Uusi viesti|Uusia viestejä}}
fr: Nouveau{{PLURAL:$1||x}} message{{PLURAL:$1||s}}
he: {{PLURAL:$1|הודעה חדשה|הודעות חדשות}}
hu: {{PLURAL:$1|Új üzenet|Új üzenetek}}
ia: Nove message{{PLURAL:$1||s}}
id: {{PLURAL:$1|Pesan baru}}
is: {{PLURAL:$1|Ný skilaboð|Ný skilaboð}}
ja: {{PLURAL:$1|新しいメッセージ}}
km: {{PLURAL:$1|សារថ្មីៗ|សារថ្មីៗ}}
ko: {{PLURAL:$1|새 메시지}}
lb: {{PLURAL:$1|Neie Message|Nei Messagen}}
lt: {{PLURAL:$1|Nauja žinutė|Naujos žinutės}}
mk: {{PLURAL:$1|Нова порака|Нови пораки}}
ms: {{PLURAL:$1|Pesanan baru|Pesanan baru}}
my: အသစ် $1
nb: {{PLURAL:$1|Ny melding|Nye meldinger}}
nl: {{PLURAL:$1|Nieuw bericht|Nieuwe berichten}}
pa: {{PLURAL:$1| ਨਵਾਂ ਸੁਨੇਹਾ|ਨਵੇਂ ਸੁਨੇਹੇ}}
pt_br: {{PLURAL:$1|Mensagem nova|Mensagens novas}}
ro: {{PLURAL:$1|Mesaj nou|Mesaje noi}}
ru: {{PLURAL:$1|Новое сообщение|Новые сообщения}}
sd: {{PLURAL:$1|نئون نياپو|نوان نياپا}}
se: {{PLURAL:$1|Ođđa dieđáhus|Ođđa dieđáhusat}}
sk: {{PLURAL:$1|Nová správa|Nové správy|Nových správ}}
sl: {{PLURAL:$1|Novo sporočilo|Nova sporočila}}
sr_ec: {{PLURAL:$1|Нова порука|Нове поруке}}
sr_el: {{PLURAL:$1|Nova poruka|Nove poruke}}
sv: {{PLURAL:$1|Nytt meddelande|Nya meddelanden}}
te: కొత్త $1
th: {{PLURAL:$1|ข้อความใหม่}}
tr: {{PLURAL:$1|Yeni mesaj|Yeni mesajlar}}
uk: {{PLURAL:$1|Нове повідомлення|Нові повідомлення}}
vi: {{PLURAL:$1}}Tin nhắn mới
zh_hans: {{PLURAL:$1|新消息}}
zh_hant: {{PLURAL:$1|一則新訊息|多則新訊息}}

# number-billions
source: $1B
af: $1 mjd.
ar: $1 مليار
as: $1 বিলিয়ন
az: 1 milyard $
cs: $1 mld.
da: $1 mia.
de: $1 Mrd.
el: $1Δ
fa: $1میلیارد
fi: $1 mrd.
fr: $1 G
hi: $1 बिलियन
hu: $1 Mrd
ia: $1 G
id: $1 miliar
is: $1 Ma
kab: $1AṬ
km: $1ពាន់លាន
lb: $1 Mrd.
lt: $1 mlrd.
mk: $1 млрд.
ms: $1 bilion
nb: $1 mrd.
ne: $1 बिलियन
nl: $1 mld.
pl: $1 mld
ro: $1Mld.
ru: $1 млрд.
sl: $1 G
sr_ec: $1 млрд.
sr_el: $1 mlrd.
ta: $1 நிகற்புதம்
tr: $1Mr
uk: $1 млрд
uz: $1 mlrd
vi: $1 tỷ
zh_hant: $1十億

# number-millions
source: $1M
ar: $1 مليون
as: $1 নিযুত
az: 1 milyon $
cs: $1 mil.
da: $1 mio.
de: $1 Mio.
el: $1Ε
fa: $1میلیون
fi: $1 milj.
hi: $1 मिलियन
id: $1 juta
is: $1 Mi
km: $1លាន
lb: $1 Mio.
lt: $1 mln.
mk: $1 млн.
ms: $1 juta
nb: $1 mill.
ne: $1 मिलियन
nl: $1 mln.
pl: $1 mln
ro: $1Mil
ru: $1М
se: $1 mill.
sr_ec: $1 мил.
sr_el: $1 mil.
tr: $1Mn
uk: $1 млн
uz: $1 mln
vi: $1 triệu
zh_hant: $1百萬

# number-thousands
source: $1K
ar: $1 ألف
as: $1 হাজাৰ
cs: $1 tis.
de: $1 T
el: $1Χ
eo: $1mil
fa: $1هزار
fi: $1 t.
gl: $1 mil
hi: $1 हज़ार
id: $1 ribu
is: $1 þús.
it: $1 mila
ja: $1千
km: $1ពាន់
lb: $1 D
lt: $1 tūkst.
mk: $1 илј.
ms: $1 ribu
my: $1ထောင်
nb: $1 tusen
ne: $1 हजार
pl: $1 tys.
ro: $1Mii
ru: $1 тыс.
se: $1 duhát
sr_ec: $1 хиљ.
sr_el: $1 hilj.
ta: $1 ஆயிரம்
tr: $1B
uk: $1 тис.
uz: $1 ming
vi: $1 ngàn
zh_hant: $1千

# on-this-day-detail-header-date-range
source: from $1 - $2
af: tussen $1 - $2
ar: من $1 - $2
as: $1 - $2 লৈ
ast: de $1 a $2
br: Eus $1 - $2
bs: od $1 do $2
ca: de $1 - $2
ckb: لە $1 بۆ $2
cs: mezi $1 až $2
cy: o $1 - $2
da: fra $1 - $2
de: von $1 bis $2
el: από $1 - $2
eo: de $1 - $2
es: de $1 - $2
eu: $1tik $2ra
fa: از $1 تا $2
fr: de $1 à $2
ga: ó $1 - $2
gl: de $1 a $2
he: מ־$1 עד $2
hi: $1 से - $2
hu: $1 és $2 között
ia: de $1 a $2
id: dari $1 - $2
is: frá $1 - $2
it: dal $1 al $2
ja: $1 - $2から
kab: Seg $1 - $2
km: ពី $1 - $2
ko: $1 - $2 사이
lb: vu(n) $1 bis $2
lt: nuo $1 - $2
mk: од $1 - $2
ms: dari $1 - $2
my: $1 မှ - $2
ne: देखि $1 - $2
nl: Tussen $1 en $2
pl: Pomiędzy $1 a $2
pt_br: de $1 - $2
ro: de la $1 - $2
ru: с $1 по $2
sd: $1 - $2 کان
se: $1–$2:s
sl: od $1 – $2
sv: från $1 - $2
ta: $1 முதல் $2 வரை
te: $1 నుండి $2 వరకు
th: ตั้งแต่ $1 - $2
tr: $2-$1 döneminde
uk: з $1 по $2
vi: từ $1–$2
zh_hans: 从$1-$2
zh_hant: 從 $1 到 $2

# on-this-day-detail-header-title
source: {{PLURAL:$1|$1 historical event|$1 historical events}}
ar: {{PLURAL:$1|$1 حدث تاريخي|$1 أحداث تاريخية}}
ast: {{PLURAL:$1|$1 acontecimientu históricu|$1 acontecimientos históricos}}
az: {{PLURAL:$1|$1 tarixi hadisə}}
bs: {{PLURAL:$1|$1 historijski događaj|$1 historijska događaja|$1 historijskih događaja}}
ca: {{PLURAL:$1|$1 esdeveniment històric|$1 esdeveniments històrics}}
ckb: {{PLURAL:$1|$1 ڕووداوی مێژوویی|$1 ڕووداوە مێژووییەکان}}
cs: {{PLURAL:$1|$1 historická událost|$1 historické události|$1 historických událostí}}
cy: {{PLURAL:$1|$1 digwyddiad hanesyddol|$1 ddigwyddiad hanesyddol|$1 digwyddiad hanesyddol}}
da: {{PLURAL:$1|$1 historisk hændelse|$1 historiske hændelser}}
de: {{PLURAL:$1|Ein historisches Ereignis|$1 historische Ereignisse}}
el: {{PLURAL:$1|$1 ιστορικό γεγονός|$1 ιστορικά γεγονότα}}
eo: {{PLURAL:$1|$1 historia evento|$1 historiaj eventoj}}
es: {{PLURAL:$1|$1 acontecimiento histórico|$1 acontecimientos históricos}}
eu: {{PLURAL:$1|$1 gertakizun historikoa|$1 gertakizun historikoak}}
fa: {{PLURAL:$1|$1 رویداد تاریخی|$1 رویداد تاریخی}}
fi: {{PLURAL:$1|$1 historiallinen tapahtuma|$1 historiallista tapahtumaa}}
fr: $1 événement{{PLURAL:$1||s}} historique{{PLURAL:$1||s}}
gl: {{PLURAL:$1|$1 acontecemento histórico|$1 acontecementos históricos}}
he: {{PLURAL:$1|אירוע היסטורי|$1 אירועים היסטוריים}}
hi: {{PLURAL:$1|$1 ऐतिहासिक घटना|$1 ऐतिहासिक घटनाओं}}
hu: {{PLURAL:$1|$1 történelmi esemény|$1 történelmi esemény}}
ia: $1 evento{{PLURAL:$1||s}} historic
id: {{PLURAL:$1|$1 peristiwa bersejarah|$1 peristiwa bersejarah}}
is: {{PLURAL:$1|$1 sögulegur atburður|$1 sögulegir atburðir}}
it: $1 {{PLURAL:$1|evento storico|eventi storici}}
ja: {{PLURAL:$1|$1 件の歴史上の出来事}}
kab: {{PLURAL:$1|$1 n tedyant tamazrayt|$1 n tidyanin timazrayin}}
km: {{PLURAL:$1|$1 ព្រឹត្តិការណ៍ប្រវត្តិសាស្ត្រ|$1 ព្រឹត្តិការណ៍ប្រវត្តិសាស្ត្រ}}
ko: {{PLURAL:$1|$1개의 역사적 사건}}
lb: {{PLURAL:$1|een historescht Evenement|$1 historesch Evenementer}}
lt: {{PLURAL:$1|$1 istorinis įvykis|$1 istoriniai įvykiai|$1 istorinių įvykių}}
mk: {{PLURAL:$1|$1 историски настан|$1 историски настани}}
ms: {{PLURAL:$1|$1 peristiwa sejarah|$1 peristiwa sejarah}}
my: {{PLURAL:$1|$1 သမိုင်းဝင်ဖြစ်ရပ်|$1 သမိုင်းဝင်ဖြစ်ရပ်များ}}
nb: {{PLURAL:$1|$1 historisk hendelse|$1 historiske hendelser}}
ne: {{PLURAL:$1|$1 ऐतिहासिक घटनाक्रम|$1 ऐतिहासिक घटनाक्रमहरू}}
nl: {{PLURAL:$1|$1 historisch evenement|$1 historische evenementen}}
pa: {{PLURAL:$1| $1 ਇਤਿਹਾਸਕ ਘਟਨਾ| $1 ਇਤਿਹਾਸਕ ਘਟਨਾਵਾਂ}}
pl: {{PLURAL:$1|$1 wydarzenie historyczne|$1 wydarzenia historyczne|$1 wydarzeń historycznych}}
pt_br: {{PLURAL:$1|$1 evento histórico|$1 eventos históricos}}
ro: {{PLURAL:$1|$1 eveniment istoric|$1 evenimente istorice}}
ru: $1 {{PLURAL:$1|историческое событие|исторических события|исторических событий}}
sd: {{PLURAL:$1|$1 تاريخي واقعو|$1 تاريخي واقعا}}
se: {{PLURAL:$1|$1 historjjálaš dáhpáhus|$1 historjjálaš dáhpáhusat}}
sk: {{PLURAL:$1|$1 historická udalosť|$1 historické udalosti|$1 historických udalostí}}
sl: {{PLURAL:$1|$1 zgodovinski dogodek|$1 zgodovinska dogodka|$1 zgodovinski dogodki|$1 zgodovinskih dogodkov}}
sr_ec: {{PLURAL:$1|$1 историјски догађај|$1 историјска догађаја|$1 историјских догађаја}}
sr_el: {{PLURAL:$1|$1 istorijski događaj|$1 istorijska događaja|$1 istorijskih događaja}}
sv: {{PLURAL:$1|$1 historisk händelse|$1 historiska händelser}}
ta: {{PLURAL:$1|$1 வரலாற்று நிகழ்வு|$1 வரலாற்று நிகழ்வுகள்}}
te: {{PLURAL:$1|$1 చారిత్రిక ఘటన|$1 చారిత్రిక ఘటనలు}}
th: {{PLURAL:$1|เหตุการณ์ย้อนหลัง $1 เหตุการณ์}}
tr: {{PLURAL:$1|$1 tarihi olay|$1 tarihi olay}}
uk: {{PLURAL:$1|$1 історична подія|$1 історичні події|$1 історичних подій}}
vi: $1 sự kiện trong lịch sử
zh_hans: {{PLURAL:$1|$1个历史事件}}
zh_hant: {{PLURAL:$1|$1 個歷史事件|$1 個歷史事件}}

# on-this-day-footer
source: More historical events on this day
ar: المزيد من الأحداث التاريخية في هذا اليوم
ast: Más socesos históricos d'esti día
az: Bu gündə baş vermiş daha çox tarixi hadisə
bs: Više historijskih događaja na današnji dan
ca: Més esdeveniments històrics d'aquest dia
ckb: ڕووداوی مێژوویی زیاتر لەمڕۆدا
cs: Další historické události tento den
cy: Mwy o ddigwyddiadau hanesyddol ar y diwrnod hwn
da: Flere historiske hændelser på denne dag
de: Weitere historische Ereignisse an diesem Tag
el: Περισσότερα ιστορικά γεγονότα αυτής της μέρας
eo: Pli da historiaj eventoj en ĉi tiu tago
es: Más acontecimientos históricos en este día
eu: Egun honetako ekintza historiko gehiago
fa: وقایع تاریخی بیشتر برای این روز
fi: Lisää tänä päivänä tapahtuneita historiallisia tapahtumia
fr: Plus d’événements historiques de ce jour
ga: Tuilleadh ócáidí stairiúla ar an lá seo
gl: Máis acontecementos históricos deste día
he: עוד אירועים היסטוריים ביום הזה
hi: इस दिन की अधिक ऐतिहासिक घटनाएं
hu: Több történelmi esemény ezen a napon
ia: Plus eventos historic in iste die
id: Peristiwa bersejarah lainnya pada hari ini
is: Fleiri sögulegir atburðir á þessum degi
it: Alti eventi storici in questo giorno
ja: この日の多くの歴史的出来事
kab: Ugar n tidyanin timazrayin ass-a
km: ព្រឹត្រិការណ៍ប្រវត្តិសាស្ត្រនៅថ្ងៃនេះបន្ថែមទៀត
ko: 이 날에 있었던 더 많은 역사적 사건
lt: Daugiau šios dienos istorinių įvykių
mk: Повеќе историски настани на денешен ден
ms: Lebih banyak peristiwa bersejarah pada hari ini
nb: Flere historiske hendelser på denne dagen
ne: यस दिनका ऐतिहासिक घटनाक्रमहरू
nl: Historische gebeurtenissen op deze dag
pa: ਇਸ ਦਿਨ ਦੀਆਂ ਹੋਰ ਇਤਿਹਾਸਕ ਘਟਨਾਵਾਂ
pl: Więcej wydarzeń historycznych w tym dniu
pt_br: Mais eventos históricos neste dia
ro: Mai multe evenimente istorice în această zi
ru: Больше исторических событий этого дня
sd: ھن ڏينھن تي وڌيڪ تاريخي واقعا
se: Eanet historjjálaš dáhpáhusat dán beaivvi
sk: Ďalšie historické udalosti, ktoré sa odohrali v tento deň
sl: Več zgodovinskih dogodkov na današnji dan
sr_ec: Више историјских догађаја на данашњи дан
sr_el: Više istorijskih događaja na današnji dan
sv: Fler historiska händelser på denna dag
ta: மேலும் இந்த நாளின் வரலாற்று நிகழ்வுகள்
te: ఇదే రోజున జరిగిన మరిన్ని చారిత్రక ఘటనలు
th: เหตุการณ์เพิ่มเติมในอดีตประจำวันนี้
tr: Bugünden daha fazla tarihi olay
uk: Більше історичних подій цього дня
vi: Thêm sự kiện xảy ra ngày nay năm xưa
zh_hans: 今天的更多历史事件
zh_hant: 更多歷史上的今天事件

# on-this-day-footer-showing-event-count
source: {{PLURAL:$1|$1 more historical event|$1 more historical events}} on this day
ar: {{PLURAL:$1| حدث تاريخي آخر بقيمة $1 | $1 من الأحداث التاريخية الأخرى}} في هذا اليوم
az: Bu gündə {{PLURAL:$1|$1 daha tarixi hadisə}}
bs: {{PLURAL:$1|Još $1 historijski događaj|Još $1 historijska događaja|Još $1 historijskih događaja}} na ovaj dan
ca: {{PLURAL:$1|$1 més esdeveniment històric|$1 més esdeveniments històrics}} en aquest dia
da: {{PLURAL:$1|$1 historisk begivenhed mere|$1 flere historiske begivenheder }} på denne dag
de: {{PLURAL:$1|$1 weiteres historisches Ereignis|$1 weitere historische Ereignisse}} an diesem Tag
es: {{PLURAL:$1|$1 evento histórico más|$1 eventos históricos}} en este día
fa: {{PLURAL:$1|$1 رویداد تاریخی بیشتر|$1 رویداد تاریخی بیشتر}} در این روز
fi: {{PLURAL:$1|$1 historiallinen tapahtuma|$1 historiallista tapahtumaa}} lisää tänä päivänä
fr: {{PLURAL:$1|$1 événement historique|$1 événements historiques}} de plus pour ce jour
he: {{PLURAL:$1|אירוע היסטורי נוסף|$1 אירועים היסטוריים נוספים}} ביום הזה
ia: $1 altere evento{{PLURAL:$1||s}} historic in iste die
id: $1 kejadian historis lainnya pada hari ini
is: {{PLURAL:$1|$1 sögulegur atburður til viðbótar|$1 fleiri sögulegir atburðir}} á þessum degi
ja: 今日の{{PLURAL:$1|その他の $1 件の歴史上の出来事}}
km: {{PLURAL:$1|ព្រឹត្តិការណ៍ប្រវត្តិសាស្ត្រចំនួន$1ទៀត|ព្រឹត្តិការណ៍ប្រវត្តិសាស្ត្រចំនួន$1ទៀត}}កើតឡើងថ្ងៃនេះ
ko: 오늘의 역사 {{PLURAL:$1|$1건 더보기|$1건 더보기}}
lt: {{PLURAL:$1|dar $1 istorinis įvykis|$1 istoriniai įvykiai}} šią dieną
mk: {{PLURAL:$1|Уште $1 историски настан|Уште $1 историски настани}} на денешен ден
nb: $1 {{PLURAL:$1|historisk hendelse|historiske hendelser}} til på denne dag
nl: {{PLURAL:$1|nog $1 historische gebeurtenis|nog $1 historische gebeurtenissen}} op deze dag
pa: ਇਸ ਦਿਨ ਦੀਆਂ {{PLURAL:$1| $1 ਹੋਰ ਇਤਿਹਾਸਕ ਘਟਨਾ| $1 ਹੋਰ ਇਤਿਹਾਸਕ ਘਟਨਾਵਾਂ}}
pt_br: {{PLURAL:$1|Mais $1 evento histórico|Mais $1 eventos históricos}} nesse dia
ro: {{PLURAL:$1|$1 mai mult despre evenimentul istoric|$1 mai multe evenimente istorice}} din această zi
ru: {{PLURAL:$1|$1 историческое событие|$1 исторических событий}} в этот день
sd: ھن ڏينھن تي {{PLURAL:$1|$1 وڌيڪ تاريخي واقعو|$1 وڌيڪ تاريخي واقعا}}
se: $1 {{PLURAL:$1|historjjálaš dáhpáhus|historjjálaš dáhpáhusa}} vel otná beaivái
sk: {{PLURAL:$1|$1 historická udalosť v tento deň|historických udalostí v tento deň $1}}
sl: Še {{PLURAL:$1|$1 zgodovinski dogodek|$1 zgodovinska dogodka|$1 zgodovinski dogodki|$1 zgodovinskih dogodkov}} na današnji dan
sr_ec: {{PLURAL:$1|$1 историјски догађај више|$1 историјских догађаја више}} на овај дан
sr_el: {{PLURAL:$1|$1 istorijski događaj više|$1 istorijskih događaja više}} na ovaj dan
sv: {{PLURAL:$1|$1 ytterligare historisk händelse|$1 ytterligare historiska händelser}} på denna dag
te: ఇదే రోజున జరిగిన {{PLURAL:$1|మరో $1 చారిత్రిక ఘటన|మరో $1 చారిత్రిక ఘటనలు}}
tr: Bu günde $1 daha tarihi olay
uk: {{PLURAL:$1|Ще $1 історична подія|Ще $1 історичні події|Ще $1 історичних подій}} цього дня
vi: $1 sự kiện lịch sử nữa vào ngày này
zh_hans: {{PLURAL:$1|还有$1个历史事件}}发生在今天
zh_hant: 更多 {{PLURAL:$1|$1|$1}} 個在今天的歷史事件

# on-this-day-language-does-not-support-error
source: Your primary Wikipedia language does not support On this day. You can update your primary Wikipedia in the app’s Settings menu.
ar: لا تدعم لغة ويكيبيديا الأساسية الخاصة بك في هذا اليوم. يمكنك تحديث ويكيبيديا الأساسية الخاصة بك في قائمة إعدادات التطبيق.
az: Sizin əsas Vikipediya diliniz Bu günü dəstəklənmir. Siz əsas Vikipediyanızı proqramın Parametrlər menyusunda yeniləyə bilərsiniz.
bs: Vaš primarni jezik Wikipedije ne podržava Na današnji dan. Možete ažurirati svoju primarnu Wikipediju u meniju postavki aplikacije.
ca: La Viquipèdia de la vostra llengua primària no té l'opció de «tal dia com avui». Podeu triar canviar la vostra Viquipèdia primària en el menú de configuració de l'aplicació.
de: Ihre primäre Wikipedia-Sprache unterstützt "An diesem Tag" nicht. Sie können Ihre primäre Wikipedia im Einstellungsmenü der App aktualisieren.
es: Su idioma principal de Wikipedia no soporta "Efemérides". Puede actualizar su Wikipedia principal en el menú de Configuración de la aplicación.
fa: زبان ویکی‌پدیای اصلی شما از «در این روز» پشتیبانی نمی‌کند. می‌توانید ویکی‌پدیای اصلی خود را در منوی تنظیمات نرم‌افزار به‌روزرسانی کنید.
fi: Pääasiallinen Wikipedia-kielesi ei tue Tänä päivänä -ominaisuutta. Voit päivittää pääasiallisen Wikipediasi sovelluksen asetusvalikossa.
fr: L’édition de Wikipédia dans votre langue principale ne prend pas en charge l’éphéméride de « Ce jour ». Vous pouvez mettre à jour votre édition principale de Wikipédia dans le menu Paramètres de l’application.
he: ויקיפדיה בשפה הראשית שלך אינה תומכת ב"ביום בהיסטוריה". אפשר לעדכן את שפת הוויקיפדיה הראשית שלך בתפריט ההגדרות של היישום.
ia: “In iste die” non es supportate pro tu lingua primari de Wikipedia. Tu pote cambiar de Wikipedia primari in le menu Parametros del application.
id: Bahasa Wikipedia utama Anda tidak mendukung Pada hari ini. Anda dapat mengganti bahasa Wikipedia utama Anda di menu Setelan pada aplikasi.
is: Aðaltungumál þítt á Wikipedia styður ekki Á þessum degi. Þú getur skipt um aðaltungumál Wikipedia í stillingavalmynd forritsins.
ja: あなたのウィキペディアのメイン言語は秀逸な記事をサポートしていません。アプリの設定メニューからウィキペディアのメイン言語を切り替えることができます。
km: ភាសាចម្បងរបស់វិគីភីឌារបស់អ្នកមិនអាចប្រើព្រឹត្តិការប្រចាំថ្ងៃបានទេ។ អ្នកអាចបន្ទាន់សម័យវិគីភីឌាចម្បងរបស់អ្នកនៅក្នុងបញ្ជីការកំណត់នៅក្នុងកម្មវិធីនេះ។
ko: 주 위키백과 언어가 오늘의 역사를 지원하지 않습니다. 앱의 설정 메뉴에서 주 위키백과를 업데이트할 수 있습니다.
lt: Jūsų pagrindinė Vikipedijos kalba nepalaiko šios dienos įvykių. Galite atnaujinti savo pagrindinę Vikipediją savo programėlės nustatymų meniu.
mk: Вашиот главен јазик не поддржува „На денешен ден“. Можете да ја смените главната Википедија во нагодувањата на прилогот.
nb: Ditt hoved-Wikipedia-språk har ikke støtte for På denne dag. Du kan oppdatere ditt hoved-Wikipedia-språk i applikasjonens innstillinger.
nl: Voor uw primaire Wikipedia-taal wordt "Deze dag in de geschiedenis" niet ondersteund. U kunt uw primaire Wikipedia wijzigen in het menu Instellingen van de app.
pt_br: Seu idioma principal da Wikipédia não suporta o Neste dia. Você pode atualizar sua Wikipédia principal no menu de Configurações do aplicativo.
ro: Limba dvs. principală Wikipedia nu acceptă În această zi. Puteți actualiza Wikipedia principală în meniul Setări al aplicației.
ru: Язык вашей основной Википедии не поддерживает «В этот день». Вы можете изменить вашу основную Википедию в меню настроек приложения.
se: Du váldo Wikipedia-gielas ii leat doarjja Otná beaivái. Sáhtát ođasmahttit iežat váldo-Wikipedia-giela applikašuvnna heivehusain.
sk: Váš prvotný jazyk na Wikipédii nie je k tomuto dňu podporovaný. Môžete ho zmeniť v nastaveniach aplikácie.
sl: Vaš osnovni jezik Wikipedije ne podpira rubrike Na današnji dan. Svojo osnovno Wikipedijo lahko spremenite v meniju Nastavitve aplikacije.
sr_ec: Ваша примарна језичка верзија Википедије не подржава На данашњи дан. Можете изменити вашу примарну језичку верзију Википедије у менију Подешавања апликације.
sr_el: Vaša primarna jezička verzija Vikipedije ne podržava Na današnji dan. Možete izmeniti vašu primarnu jezičku verziju Vikipedije u meniju Podešavanja aplikacije.
sv: Ditt primära Wikipedia-språk har inte stöd för "På denna dag". Du kan uppdatera ditt primära Wikipedia-språk i appens inställningsmeny.
te: మీ ప్రాథమిక వికీపీడియా భాషలో చరిత్రలో ఈ రోజుకు మద్దతు లేదు. మీ యాప్ సెట్టింగుల మెనూలో ప్రాథమిక వికీపీడియాను మార్చుకోవచ్చు.
tr: Birincil Vikipedi diliniz "Tarihte bugün"ü desteklemiyor. Birincil Vikipedi'nizi uygulamanın Ayarlar menüsünde güncelleyebilirsiniz.
uk: Ваша основна мова Вікіпедії не підтримує «Цього дня». Ви можете оновити свою основну Вікіпедію у меню налаштувань застосунку.
vi: Ngôn ngữ Wikipedia chính của bạn không hỗ trợ Bài viết nổi bật. Bạn có thể cập nhật Wikipedia chính của mình trong menu Cài đặt của ứng dụng.
zh_hans: 您的首选维基百科语言并不支持“历史上的今天”。您可以在本应用的设置菜单中更改首选语言。
zh_hant: 您主要使用的語言目前不被支援，您可以在應用程式設定中變更。

# on-this-day-no-internet-error
source: No data available
ar: لا بيانات متوافرة
az: Məlumat yoxdur
bg: Няма данни
br: N'eus ket roadennoù da gaout
bs: Nema dostupnih podataka
ca: Cap dada disponible
cy: Dim data ar gael
da: Ingen tilgængelige data
de: Keine Daten verfügbar
es: No hay datos disponibles
fa: هیچ داده‌ای در دسترس نیست
fi: Ei internetyhteyttä
fr: Aucune donnée disponible
he: לא זמינים נתונים
hu: Nincs elérhető adat
ia: Nulle datos disponibile
id: Tidak ada data yang tersedia
is: Engin gögn tiltæk
it: Nessun dato disponibile
ja: 利用できるデータがありません
km: គ្មានទិន្នន័យទេ
ko: 이용 가능한 데이터 없음
lb: Keng Donnéeën disponibel
lt: Nėra duomenų
mk: Нема податоци
ms: Tiada data tersedia
my: ဒေတာမရရှိနိုင်ပါ
nb: Ingen tilgjengelige data
nl: Geen gegevens beschikbaar
pa: ਕੋਈ ਡਾਟਾ ਮੌਜ਼ੂਦ ਨਹੀਂ ਏ
pl: Brak dostępnych danych
pt_br: Sem dados disponíveis
ro: Nicio informație disponibilă
ru: Нет доступных данных
sd: ڪابہ ڊيٽا موجود ناھي
se: Eai leat dáhtat olámuttos
sk: Žiadne dostupné údaje
sl: Na voljo ni nobenih podatkov
sr_ec: Нема података
sr_el: Nema podataka
sv: Ingen tillgänglig data
te: సమాచారమేమీ లేదు
th: ไม่มีข้อมูลที่พร้อมใช้งาน
tr: Veri yok
uk: Немає доступних даних
vi: Không có sẵn dữ liệu
zh_hans: 没有可用数据
zh_hant: 沒有資料可用
