Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# potd-description-prefix
source: Picture of the day for $1
af: Prent van die dag vir $1
ar: صورة اليوم في تاريخ $1
ast: Imaxe del día pal $1
az: $1 üçün günün şəkli
br: Skeudenn an deiz evit $1
bs: Slika dana za $1
ca: Imatge del dia per a $1
ckb: وێنەی ڕۆژ بۆ $1
cs: Obrázek dne $1
cy: Delwedd y Dydd am $1
da: Dagens billede for $1
de: Bild des Tages für $1
el: Εικόνα της ημέρας για το $1
eo: Bildo de la tago por $1
es: Foto del día del $1
eu: Gaurko argazkia $1(e)ngatik
fa: نگارهٔ روز برای $1
fi: Päivän kuva: $1
fr: Image du jour pour $1
ga: Pictiúr an lae ar $1
gl: Imaxe do día para $1
he: תמונת היום של $1
hi: $1 के लिए आज का चित्र
hu: A $1 nap képe
ia: Imagine del die pro $1
id: Gambar hari ini pada $1
is: Mynd dagsins þann $1
it: Immagine del giorno per $1
ja: $1日の写真
kab: Tugna n wass i $1
km: រូបភាពថ្ងៃនេះសម្រាប់ $1
ko: $1의 그림
lb: Bild vum Dag vum $1
lt: Dienos nuotrauka $1
mk: Слика на денот за $1
ms: Gambar pilihan pada $1
my: $1 အတွက် တစ်နေ့တာဓါတ်ပုံ
nb: Dagens bilde $1
nl: Afbeelding van de dag voor $1
pa: $1 ਲਈ ਦਿਨ ਦੀ ਤਸਵੀਰ
pl: Ilustracja dnia na $1
ps: د $1 د ورځې انځور
pt_br: Imagem do dia de $1
ro: Imaginea zilei în $1
ru: Изображение дня за $1
sd: $1 لاءِ اڄ جي تصوير
se: Otná govva $1
sk: Obrázok dňa pre $1
sl: Slika dneva za $1
sr_ec: Слика дана за $1
sr_el: Slika dana za $1
sv: Dagens bild för $1
te: $1 నాటి విశేష చిత్రం
th: รูปภาพประจำวันที่ $1
tr: $1 tarihli günün resmi
uk: Зображення дня за $1
vi: Hình trong ngày cho $1
zh_hans: $1的每日图片
zh_hant: $1的每日圖片

# potd-empty-error-description
source: Failed to retrieve picture of the day for $1
ar: فشل في اجتلاب صورة اليوم في تاريخ $1
ast: Nun pudo algamase la imaxe del día pal $1
az: $1 gününün şəklini əldə etmək alınmadı
br: N'eus ket bet gallet adtapout skeudenn an deiz evit an $1
bs: Ne mogu preuzeti sliku dana za $1
ca: Ha fallat en recuperar la imatge del dia per a $1
ckb: ھێنانی وێنەی ڕۆژ بۆ $1 شکستی ھێنا
cs: Nepodařilo se načíst obrázek dne pro $1
da: Kunne ikke hente billede af den dag, for $1
de: Das Bild des Tages für $1 konnte nicht abgerufen werden
eo: Malsukcesis ricevi bildon de la tago por $1
es: No se pudo obtener la foto del día del $1
eu: Ezin izan da berreskuratu gaurko argazkia $1(e)ngatik
fa: ناتوان در دریافت تصویر روز برای $1
fi: Virhe haettaessa päivän kuvaa $1
fr: Échec de récupération de l’image du jour pour $1
gl: Erro ó recuperar a imaxe do día para $1
he: לא הצלחתי לאחזר את תמונת היום של $1
hi: $1 के लिए आज का चित्र लाने में असमर्थ
hu: A $1 nap képének lekérése sikertelen
ia: Non poteva recuperar le imagine del die pro le $1
id: Gagal untuk menerima gambar hari ini pada $1
is: Mistókst að ná í mynd dagsins fyrir $1
it: Impossibile recuperare l'immagine del giorno del $1
ja: $1日の写真の取得に失敗しました
kab: Ur izmir ara ad d-yawi tugna n wass i $1
km: យកមើលរូបភាពថ្ងៃនេះសម្រាប់$1 មិនបានសម្រេច
ko: $1의 사진 가져오기 실패
lb: Bild vum Dag vum $1 konnt net erofgeluede ginn
lt: Nepavyko gauti $1 dienos nuotraukos
mk: Не можев да ја добијам сликата на денот за $1
ms: Gagal untuk menerima gambar pilihan pada $1
nb: Klarte ikke hente dagens bilde $1
nl: Ophalen van de afbeelding van de dag voor $1 is mislukt
pa: $1 ਲਈ ਦਿਨ ਦੀ ਤਸਵੀਰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pt_br: Erro ao baixar imagem do dia de $1
ro: Nu s-a putut găsi imaginea zilei pentru $1
ru: Не удалось получить изображение дня за $1
sd: $1 لاءِ اڄ جي تصوير حاصل ڪرڻ ۾ ناڪام
se: Ii nagodan viežžat otná gova $1
sk: Nepodarilo sa načítať obrázok dňa pre $1
sl: Pridobivanje slike dneva za $1 ni uspelo
sr_ec: Добављање слике дана за $1 није успело
sr_el: Dobavljanje slike dana za $1 nije uspelo
sv: Kunde inte hämta dagens bild för $1
te: $1 నాటి విశేష చిత్రాన్ని తేవడం విఫలమైంది
th: ไม่สามารถดึงข้อมูลรูปภาพประจำวันที่ $1 ได้
tr: $1 tarihli günün resmi alınamadı
uk: Не вдалося отримати зображення дня за $1
vi: Thất bại khi lấy hình trong ngày cho $1
zh_hans: 无法检索$1的每日图片
zh_hant: 抓取$1的每日圖片失敗

# potd-sample-entry-description
source: Two bulls running while the jockey holds on to them in pacu jawi (from Minangkabau, "bull race"), a traditional bull race in Tanah Datar, West Sumatra, Indonesia. 2015, Final-45.
ar: ثيران يركضان بينما يتشبث الفارس بهما في باكو جاوي (من مينانجكابو ، "سباق الثيران") ، وهو سباق ثيران تقليدي في تاناه داتار ، غرب سومطرة ، إندونيسيا. 2015 ، نهائي 45.
az: Tanah Datar, Qərbi Sumatra, İndoneziyada ənənəvi öküz yarışı olan pacu jawi (Minanqkabaudan "öküz yarışı") yarışında jokey onları tutarkən qaçan iki öküz. 2015, Final-45.
bs: Dva bika trče dok ih džokej drži u pacu jawi (iz Minangkabaua, "trka bikova"), tradicionalnoj trci bikova u Tanah Dataru, Zapadna Sumatra, Indonezija. 2015, Final-45.
ca: Dos braus galopen mentre el genet els condueix en pacu jawi (de Minangkabau, «cursa de braus»), una cursa de braus tradicional a Tanah Datar, a Sumatra Occidental, Indonèsia. 2015, Final-45.
de: Zwei Stiere laufen, während der Jockey sich an ihnen festhält beim Pacu Jawi (aus dem Minangkabau, "Stierrennen"), einem traditionellen Stierrennen in Tanah Datar, West-Sumatra, Indonesien. 2015, Final-45.
es: Dos toros corriendo mientras el jockey se les agarra a en pacu jawi (del minangkabau, "carrera de toros"), una carrera de toros tradicional en Tanah Datar, Sumatra Occidental, Indonesia. 2015, Final-45.
fr: Deux taureaux qui courent alors que le jockey se tient sur eux en ''pacu jawi'' (de Minangkabau, « course de taureaux ») : course traditionnelle de taureaux à Tanah Datar (Sumatra-Occidental, Indonésie). 2015, fin 45.
he: שני שוורים רצים בזמן שהרוכב מחזיק בהם בפאצ'ו ג'אווי (משפת מיננגקפבאו, "מרוץ שוורים"), מרוץ שוורים מסורתי בטנה דטר, מערב סומטרה, אינדונזיה. 2015, Final-45
ia: Duo tauros currente durante que le jockey se tene sur illes in “pacu jawi” (de Minangkabau, "cursa de tauros"), un cursa traditional de tauros in Tanah Datar, Sumatra Occidental, Indonesia. 2015, Final-45.
id: Dua ekor sapi jantan sedang berlari, sementara sang joki berpegangan pada mereka pada pacu jawi (dari bahasa Minangkabau, "adu banteng"), sebuah adu banteng tradisional di Tanah Datar, Sumatera Barat, Indonesia. 2015, Final-45.
it: Due tori che corrono mentre il fantino li tiene in pacu jawi (da Minangkabau, "corsa dei tori"), una tradizionale corsa di tori a Tanah Datar, Sumatra occidentale, in Indonesia. 2015, Finale-45.
mk: Трка со впрегнати бикови во рало. Западна Суматра, Индонезија. 2015, Финалист-45.
nb: To okser løper mens jockeyen holder seg fast i dem i pacu jawi (fra minangkabau, «okseløp»), et tradisjonelt okseløp i Tanah Datar på Vest-Sumatra i Indonesia. 2015, siste 45.
nl: Twee stieren rennen terwijl de jockey ze vasthoudt in pacu jawi (van Minangkabau, "stierrace"), een traditionele stierenrace in Tanah Datar, West-Sumatra, Indonesië. 2015, Finale-45.
pt_br: Dois touros correm enquanto o jóquei os segura no pacu jawi (de Minangkabau, "corrida de touros"), uma corrida de touros tradicional em Tanah Datar, Sumatra Ocidental, Indonésia. 2015, Final-45.
ro: Doi tauri galopând în timp ce jockey-ul stă deasupra lor în pacu jawi (de la Minangkabau, „cursă de tauri”), un taur tradițional alergat în Tanah Datar, Sumatra de Vest, Indonezia. 2015, Final-45.
ru: Два быка бегут, пока жокей держится за них в pacu jawi (в переводе с языка минангкабау — «бычья гонка»), традиционной гонке на быках в Танах-Датаре (Западная Суматра, Индонезия). 2015, Финал-45.
se: Guokte vuoksá ruohttaba dan botta go jockey doallá iežas gitta dain pacu jawis (minangakabaus, «vuokságilvu»), árbevirolaš vuokságilvu Tanah Dataris Oarje-Sumatras Indonesias. 2015, maŋemus 45.
sk: Pacu jawi sú tradičné býčie dostihy v Tanah Datar na západnej Sumatre v Indonézii. V pretekoch stojí džokej na drevenom pluhu voľne priviazanom k ​​páru býkov a drží ich za chvosty, zatiaľ čo býky pokrývajú asi 60–250 metrov rozbahnenej stopy v ryžovom poli.
sl: Dva bika tečeta, medtem ko ju džokej drži v pacu jawi (iz Minangkabau, »tekma bikov«), tradicionalna tekma bikov v Tanah Datar, Zahodna Sumatra, Indonezija. 2015, finale-45.
sv: En jockey håller i springande två tjurar i pacu jawi (från Minangkabau, "tjurlopp"), ett traditionellt tjurlopp i Tanah Datar, Sumatera Barat, Indonesien. 2015, Final-45.
te: రెండు ఎద్దులు పరుగెడుతున్న దృశ్యం. 2015 లో ఇండోనేషియా, పశ్చిమ సుమత్రా లోని టానా దాతర్ లో జరిగే ఎద్దుల పందేల్లో (వారి భాషలో పాకు జావీ అంటారు) తీసిన ఫొటో.
tr: Endonezya'nın Batı Sumatra ilinde yer alan Tanah Datar'da gerçekleştirilen geleneksel boğa yarışı pacu jawi'de (boğa yarışı) bir jokey, koşan iki boğaya tutunurken, 2015, Final-45.
uk: Два бики біжать, а жокей за них тримається, під час паку-яві (мовою мінангкабау «перегони биків»), традиційних бичачих перегонів у Танах-Датарі в Західній Суматрі (Індонезія). 2015 рік, фінал-45.
vi: Hai con bò đực đang chạy trong khi người đua ngựa giữ chúng trong pacu Jawi (từ Minangkabau, "cuộc đua bò"), một cuộc đua bò truyền thống ở Tanah Datar, Tây Sumatra, Indonesia. 2015, Chung kết-45.
zh_hans: 在2015年的Pacu Jawi活动决赛上（源于米南加保的“奔牛赛”），一名骑师驾驭两只奔跑的公牛。这是印度尼西亚西苏门答腊岛丹那达塔尔的传统奔牛比赛。
zh_hant: 在2015年的Pacu Jawi活動決賽上（來自米南佳保的「奔牛賽」），一名騎師駕馭兩隻奔跑的公牛。這是印度尼西亞西蘇門答臘島丹那達塔爾的傳統奔牛比賽。

# potd-widget-description
source: Enjoy a beautiful daily photo selected by our community.
ar: شاهد صورة يومية اختارها مجتمعنا
az: Cəmiyyətimiz tərəfindən seçilmiş gözəl gündəlik fotoşəkildən həzz alın.
bs: Uživajte u prekrasnoj dnevnoj fotografiji koju je odabrala naša zajednica.
ca: Gaudiu d'una maca foto cada dia, seleccionada per la nostra comunitat.
da: Nyd et smukt dagligt foto udvalgt af vores fællesskab.
de: Genieße täglich ein schönes Foto, das von unserer Gemeinschaft ausgewählt wurde.
es: Disfruta una hermosa foto diaria seleccionada por nuestra comunidad.
fa: از مشاهدهٔ یک تصویر روزانهٔ زیبا، که توسط احتماع ما انتخاب شده، لذت ببرید.
fi: Nauti kauniista päivän kuvasta, jonka yhteisömme on valinnut.
fr: Profiter d’une jolie photo quotidienne sélectionnée par notre communauté.
he: תיהנו מצילום יומי יפה שנבחר על־ידי הקהילה.
ia: Gaude de un belle photo quotidian seligite per nostre communitate.
id: Nikmati gambar yang indah setiap hari yang dipilih oleh komunitas kami.
is: Uppgötvaðu fallegar myndir fyrir hvern dag, valdar af þátttakendunum okkar.
ja: コミュニティで選定された美しい今日の写真を楽しみましょう。
km: រីករាយជាមួយរូបភាពស្អាតៗប្រចាំថ្ងៃដែលសហគមយើងខ្ញុំបានសម្រាំង។
ko: 우리 공동체가 선정한 하루하루의 아름다운 사진을 즐기세요.
lt: Mėgaukitės gražia nuotrauka, kurią kiekvieną dieną parenka mūsų bendruomenė.
mk: Уживајте во убава дневна слика избрана од нашата заедница.
nb: Beundre et vakkert daglig bilde valgt av samfunnet vårt.
nl: Geniet van een prachtige dagelijkse foto, uitgekozen door onze gemeenschap.
pl: Ciesz się pięknym codziennym zdjęciem wybranym przez naszą społeczność.
pt_br: Desfrute de uma bela foto diária selecionada por nossa comunidade.
ro: Bucurați-vă de o fotografie zilnică frumoasă selectată de comunitatea noastră.
ru: Наслаждайтесь красивыми фотографиями, ежедневно выбираемыми нашим сообществом.
se: Geahča čáppa beaivválaš gova maid min servodat lea válljen.
sk: Vychutnajte si dnešnú krásnu fotografiu vybranú našou komunitou.
sl: Uživajte v čudoviti dnevni fotografiji, ki jo je izbrala naša skupnost.
sr_ec: Уживајте у дивној дневној слици коју је одабрала наша заједница.
sr_el: Uživajte u divnoj dnevnoj slici koju je odabrala naša zajednica.
sv: Njut av dagens vackra foto som väljs ut av vår gemenskap.
te: మా సముదాయం ఎంచిపెట్టిన అందమైన ఫొటోలను చూసి ఆనందించండి
tr: Topluluğumuz tarafından seçilen güzel günlük fotoğrafın keyfini çıkarın.
uk: Насолоджуйтеся чудовою щоденною світлиною, обраною нашою спільнотою.
vi: Thưởng thức một bức ảnh đẹp hàng ngày được cộng đồng của chúng tôi lựa chọn.
zh_hans: 尽享由我们社群每日挑选的精美图片。
zh_hant: 盡享由我們社群每日挑選的精美圖片。

# potd-widget-title
source: Picture of the day
ar: صورة اليوم
az: Günün şəkli
bg: Картинка на деня
br: Skeudenn an deiz
bs: Slika dana
ca: Imatge del dia
cy: Delwedd y dydd
da: Dagens billede
de: Bild des Tages
es: Imagen del día
fa: نگارهٔ روز
fi: Päivän kuva
fr: Image du jour
he: תמונת היום
hu: A nap képe
ia: Imagine del die
id: Gambar pilihan
is: Mynd dagsins
it: Immagine del giorno
ja: 今日の一枚
km: រូបភាពប្រចាំថ្ងៃ
ko: 오늘의 사진
lb: Bild vum Dag
lt: Dienos nuotrauka
mk: Слика на денот
my: ယနေ့အတွက် ဓာတ်ပုံ
nb: Dagens bilde
nl: Afbeelding van de dag
pa: ਦਿਨ ਦੀ ਤਸਵੀਰ
pl: Grafika dnia
pt_br: Imagem do dia
ro: Imaginea zilei
ru: Изображение дня
sd: اڄ جي تصوير
se: Otná govva
sk: Obrázok dňa
sl: Slika dneva
sr_ec: Слика дана
sr_el: Slika dana
sv: Dagens bild
te: నేటి విశేష చిత్రం
th: รูปภาพประจำวัน
tr: Günün resmi
uk: Зображення дня
vi: Hình ảnh trong ngày
zh_hans: 今日图片
zh_hant: 每日圖片

# preference-summary-eventlogging-opt-in
source: Allow Wikimedia Foundation to collect information about how you use the app to make the app better
af: Laat Wikimedia toe om inligting in te samel oor hoe u die toep gebruik om sodoende die toep te verbeter
ar: السماح لويكيميديا بجمع المعلومات حول كيفية استخدام التطبيق لتحسينه
as: এপ্‌টো উন্নত কৰিবৰ বাবে আপুনি এই এপ্‌ কেনেকৈ ব্যৱহাৰ কৰে জানিবলৈ ৱিকিমিডিয়াক তথ্য সংগ্ৰহৰ অনুমতি দিয়ক
ast: Permite a la Fundación Wikimedia collechar información tocante a cómo uses la app p'ameyorala
az: Proqramı daha yaxşı etmək üçün proqramdan necə istifadə etdiyiniz barədə məlumat toplamaq üçün Vikimedia Fonduna icazə verin
br: Aotren Diazezadur Wikipedia da zastum titouroù diwar-benn an doare ma implijit an arload evit gwellaat anezhañ
bs: Dozvolite Zadužbini Wikimedia da prikupi informacije o tom kako koristite aplikaciju da bismo je poboljšali
ca: Permeteu a la Fundació Wikimedia recollir informació sobre com utilitzeu l'aplicació per poder-la millorar
ckb: ڕێگەدان بە دامەزراوەی ویکیمیدیا بۆ کۆکردنەوەی زانیاری لەبارەی چۆنیەتی بەکارھێنانی بەرنامەکە لەلایەن تۆوە، بە مەبەستی باشترکردنی بەرنامەکە
cs: Umožnit nadaci Wikimedia sbírat informace o používání aplikace, aby ji mohla zlepšovat
da: Tillad Wikimedia Foundation at indsamle oplysninger om, hvordan du bruger appen, for at gøre appen bedre.
de: Der Wikimedia Foundation erlauben, Informationen über deine Verwendung der App zu sammeln, um die App zu verbessern.
eo: Permesi al Vikipedio kolekti informojn pri kiel vi uzas la aplikaĵon por helpi ĝin plibonigi
es: Permitir que la Fundación Wikimedia recopile información acerca de cómo utilizas la aplicación para mejorarla
eu: Baimendu Wikimediari zure aplikazioaren erabileraren inguruko informazioa jasotzen, aplikazioa hobetzeko.
fa: به بنیاد ویکی‌مدیا برای جمع‌آوری اطلاعات درباره چگونگی استفاده‌تان از این نرم‌افزار جهت بهتر ساختن نرم‌افزار اجازه دهید
fi: Salli Wikimedia-säätiön kerätä tietoja sovelluksen käyttämisestä käyttökokemuksen parantamiseksi.
fo: Loyv Wikimedia at savna kunning um hvussu tú nýtir appina fyri at gera hana betri.
fr: Permettre à la Fondation Wikimedia de collecter des informations sur la manière dont vous utilisez l’application, afin de l’améliorer
gl: Permitir que a Fundación Wikimedia recompile información acerca de como utiliza a aplicación para facela mellor
he: לאפשר לקרן ויקימדיה לאסוף מידע על השימוש שלך ביישום כדי לשפר אותו
hi: एप को बेहतर बनाने के लिए विकिमीडिया फाउंडेशन को आपके द्वारा इस एप के इस्तेमाल संबंधी जानकारी को इकट्ठा करने की अनुमति दें
hu: A Wikimédia Alapítvány adatokat gyűjthet arról, hogy hogyan használod az alkalmazást, hogy még jobbá tehessük.
ia: Permitter que le Fundation Wikimedia collige information sur como tu usa le application pro meliorar lo
id: Izinkan Wikimedia Foundation untuk mengumpulkan informasi tentang bagaimana Anda menggunakan aplikasi untuk membuat aplikasi yang lebih baik
is: Leyfa Wikimedia til að safna upplýsingum um hvernig þú notar appið til að geta gert það betra
it: Consenti alla Wikimedia Foundation di raccogliere informazioni su come usi l'applicazione per renderla migliore
ja: このアプリの改善に役立てるため、ウィキメディア財団がアプリの使用情報を収集することを許可する
kab: Eǧǧ Tasbeddit Wikimedia ad telqeḍ talɣut ɣef wamek tseqdaceḍ asnas akken ad yuɣal igarrez ugar.
km: អនុញ្ញាតអោយមូលនិធិវិគីមេឌាប្រមូលព័ត៌មានអំពីរបៀបប្រើប្រាស់កម្មវិធីរបស់អ្នក ដើម្បីជួយកែច្នៃកម្មវិធីនេះអោយកាន់តែប្រសើរ
ko: 당신이 어떻게 앱을 사용하는지에 대한 정보를 모으도록 허용합니다. 보내주신 정보는 위키미디어 재단이 앱을 개선하는 데 도움이 됩니다.
lb: Der Wikimedia Foundation erlaben Informatiounen iwwer d'Benotze vun der App ze sammele fir se ze verbesseren.
lt: Leisti Vikimedijos fondui rinkti informaciją apie tai, kaip naudojate programėlę, taip ją tobulinant
mk: Ѝ овозможува на Фондацијата Викимедија да собира информации за тоа како го користите прилогот, за да може да го подобри
ms: Benarkan Wikimedia Foundation untuk mengumpul maklumat mengenai cara penggunaan aplikasi demi peningkatan kualiti aplikasi
my: အက်ပ်အား ပိုမိုကောင်းမွန်လာစေရန် သင်အသုံးပြုပုံ အချက်အလက်များ ရယူစုဆောင်းနိုင်ရန် ဝီကီမီဒီယာအား ခွင့်ပြုပါ
nb: Tillatt at Wikimedia Foundation samler informasjon om hvordan du bruker appen for å gjøre den bedre
ne: अनुप्रयोगलाई अझ राम्रो बनाउनका लागि तपाईंले अनुप्रयोगको उपयोग कसरी गर्नुहुन्छ भन्नेबारे विकिपिडियालाई जानकारी सङ्कलन गर्ने अनुमति दिनुहोस्
nl: Wikimedia Foundation toestaan om informatie te verzamelen over hoe u deze app gebruikt, zodat de app beter kan worden gemaakt
pa: ਇਸ ਐਪ ਨੂੰ ਚੰਗੇਰੀ ਬਣਾਉਣ ਵਾਸਤੇ ਵਿਕੀਮੀਡੀਆ ਨੂੰ ਤੁਹਾਡੇ ਇਸ ਐਪ ਨੂੰ ਵਰਤਣ ਦੇ ਤਰੀਕੇ ਬਾਬਤ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿਉ।
pl: Pozwól Fundacji Wikimedia zbierać informacje o tym, jak korzystasz z aplikacji, aby ją ulepszać
pt_br: Permitir que a Fundação Wikimedia recolha informações sobre o uso do aplicativo para aperfeiçoá-lo
ro: Permiteți Fundației Wikimedia să colecteze informații despre modul în care utilizați aplicația pentru a îmbunătăți aplicația
ru: Разрешить Фонду Викимедиа собирать информацию о том, как вы используете приложение. Это позволит сделать его лучше.
sd: وڪيميڊيا فائونڊيشن کي اجازت ڏيو تہ توهان هن ايپ ڪيئن استعمال ڪريو ٿا جي معلومات جمع ڪري تہ جيئن هن ايپ کي وڌيڪ بھتر بڻائي سگهجي
se: Suova Wikimedia Foundationa čohkket dieđuid du áppageavaheami birra vai buorida dan appa
sk: Povoliť Nadácii Wikimedia zbierať informácie o vašom používaní aplikácie. Pomáha nám to skvalitniť aplikáciu
sl: Omogočite Fundaciji Wikimedia zbiranje podatkov o tem, kako uporabljate aplikacijo, da bo ta postala še boljša.
sr_ec: Дозволите Задужбини Викимедија да прикупља информације о томе како користите апликацију у циљу њеног побољшања.
sr_el: Dozvolite Zadužbini Vikimedija da prikuplja informacije o tome kako koristite aplikaciju u cilju njenog poboljšanja.
sv: Tillåt Wikimedia Foundation att samla in information om hur du använder appen. Informationen används för att göra appen bättre.
te: ఈ యాప్‌ను మెరుగు పరచడం కోసం, మీరు దీన్ని ఎలా వాడుతున్నారనే సమాచారం సేకరించటానికి వికీపీడియాకి అనుమతి ఇవ్వండి
th: อนุญาตให้มูลนิธิวิกิมีเดียเก็บข้อมูลการใช้แอปของคุณเพื่อพัฒนาแอปให้ดีขึ้น
tl: Pahintulutan ang Pundasyong Wikimedia na mangalap ng impormasyon tungkol sa kung paano mo ginagamit ang app upang maipabuti ito
tr: Wikimedia Vakfı'nın uygulamayı geliştirmek için uygulamayı nasıl kullandığınız hakkında bilgi toplamasına izin verin
uk: Дозвольте Фондові Вікімедіа збирати відомості про те, як ви користуєтеся додатком, аби вдосконалити його
uz: Dasturni yaxshilash maqsadida sizning dasturni ishlatishingiz haqida maʼlumotlarni yig‘ishga Vikimediyaga ruxsat bering
vi: Cho phép Quỹ Wikimedia thu thập thông tin về cách bạn sử dụng ứng dụng để giúp làm ứng dụng tốt hơn
zh_hans: 允许维基媒体基金会收集有关您使用本应用的信息，从而改善应用
zh_hant: 允許維基媒體基金會收集有關您如何使用應用程式的資訊，來讓此應用程式能更好

# privacy-policy-title
source: Privacy policy
ar: سياسة الخصوصية
az: Məxfilik siyasəti
ca: Política de privadesa
cy: Polisi preifatrwydd
da: Privatlivspolitik
de: Datenschutzrichtlinie
es: Política de privacidad
fa: سیاست محرمانگی
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hu: Adatvédelmi irányelvek
ia: Politica de confidentialitate
id: Kebijakan privasi
is: Meðferð persónuupplýsinga
it: Informativa sulla privacy
ko: 개인정보보호정책
mk: Правила за лични податоци
nb: Personvernspolitikk
ne: गोपनीयता नीति
nl: Privacybeleid
pa: ਨਿੱਜਤਾ ਨੀਤੀ
pt_br: Politica de privacidade
ru: Политика конфиденциальности
sd: نويڪلائي نِيَمَ
se: Persovdnasuodjaluspolitihkka
sl: Pravilnik o zasebnosti
sr_ec: Политика приватности
sv: Integritetspolicy
tr: Gizlilik ilkesi
uk: Політика конфіденційності
zh_hans: 隐私政策
zh_hant: 隱私權政策

# problem-with-feature-title
source: Problem with feature
ar: مشكلة مع الميزة
az: Funksiya ilə bağlı problem
da: Problem med funktionen
de: Problem mit der Funktion
es: Problema con función
fa: مشکل با ویژگی
fi: Ongelma ominaisuudessa
fr: Problème avec la fonctionnalité
he: בעיה עם אפשרות
ia: Problema de functionalitate
ko: 기능에 문제가 있습니다
lb: Problem mat der Funktioun
mk: Проблем со функцијата
nb: Problem med funksjonen
nl: Probleem met functie
pa: ਵਿਸ਼ੇਸ਼ਤਾ ਨਾਲ ਸਮੱਸਿਆ
pt_br: Problema com a funcionalidade
ru: Проблема с функцией
sd: خاصيت ۾ مسئلو آھي
se: Váttisvuohta doaimmain
sr_ec: Проблем са функцијом
sv: Problem med funktion
th: ปัญหาเกี่ยวกับคุณสมบัติ
tr: Özellikle ilgili sorun
uk: Проблема з функцією
zh_hans: 功能问题
zh_hant: 功能問題

# profile-button-accessibility-hint
source: Navigates to the profile view.
ar: ينتقل إلى عرض الملف الشخصي.
az: Profil görünüşünə keçir.
da: Navigerer til profilvisningen.
de: Navigiert zur Profilansicht.
es: Navega a la vista de perfil.
fr: Accède à la vue du profil.
he: ניווט לתצוגת פרופיל.
ia: Naviga verso le vista de profilo.
mk: Води до поглед на профилот.
nl: Naar de profielweergave.
pt_br: Navega até a visualização do perfil.
ru: Переход к просмотру профиля.
sl: Pomakne se na pogled profila.
sv: Navigerar till profilvyn.
tr: Profil görünümüne gider.
uk: Переходить до перегляду профілю.
zh_hans: 导航到个人资料视图。
zh_hant: 導航至個人資料檢視。

# profile-button-accessibility-label
source: Profile
ar: الملف الشخصي
az: Profil
da: Profil
de: Profil
es: Perfil
fr: Profil
he: פרופיל
ia: Profilo
it: Profilo
ko: 프로필
lb: Profil
mk: Профил
ms: Profil
nl: Profiel
pt_br: Perfil
ru: Профиль
sl: Profil
sr_ec: Профил
sv: Profil
tr: Profil
uk: Профіль
zh_hans: 个人资料
zh_hant: 個人資料

# profile-button-badge-accessibility-label
source: Profile with unread badge
ar: الملف الشخصي مع شارة غير مقروءة
az: Oxunmamış nişanlı profil
da: Profil med ulæst badge
de: Profil mit ungelesen-Symbol
es: Perfil con insignia de no leído
fr: Profil avec badge non lu
he: פרופיל עם תג "לא נקרא"
ia: Profilo con insignia non legite
ko: 읽지 않은 배지가 있는 프로필
mk: Профил со непрочитана значка
ms: Profil dengan lencana yang belum dibaca
nl: Profiel met aanduiding ongelezen berichten
pt_br: Perfil com selo de não lido
sl: Profil z neprebrano značko
sv: Profil med märke för olästa aviseringar
tr: Okunmamış rozetli profil
uk: Профіль із значком непрочитаного
zh_hans: 个人资料（带有未读消息标记）
zh_hant: 帶有尚未讀取徽章通知的個人資料
