Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# diff-thanks-login-title
source: Log in to send 'Thanks'
ar: إلى:
ast: Anicia sesión pa unviar «Gracies»
az: Təşəkkür göndərmək üçün daxil olun
bg: Влезте, за да изпратите благодарност
br: Kevreit evit kas trugarekadennoù
bs: Prijavite se da se zahvalite
ca: Inicia una sessió per a donar les gràcies
ckb: بچۆ ژوورەوە بۆ ناردنی 'سپاس'
cs: Pro odeslání poděkování se přihlaste
cy: Mewngofnodi i ddweud 'Diolch'
da: Log ind for at sende et 'Tak'
de: Anmelden, um 'Danken' zu senden
es: Accede para agradecer
fa: برای ارسال «تشکر» وارد شوید
fi: Kirjaudu sisään lähettääksesi kiitokset
fr: Se connecter pour dire « Merci »
he: כניסה לשליחת ‚תודה’
hu: Köszönet küldéséhez jelentkezz be
ia: Aperi session pro inviar 'Gratias'
id: Masuk untuk mengirim 'Terima kasih'
is: Skráðu inn til að senda 'Þakkir'
it: Accedi per inviare un ringraziamento
ja: ログインして感謝を送信
km: កត់ឈ្មោះចូលដើម្បីផ្ញើ«ការថ្លែងអំណរគុណ»
ko: 감사를 표하기 위해 로그인
lb: Mellt Iech u fir e „Merci“ ze schécken
lt: Prisijunkite, kad galėtumėte siųsti padėkas
mk: Најавете се за да испратите благодарница
ml: 'നന്ദി' അയയ്ക്കാൻ പ്രവേശിക്കുക
ms: Log masuk untuk hantar ucapan 'Terima kasih'
my: 'ကျေးဇူးတင်မှု' ပို့ရန် လော့ဂ်အင်ဝင်ပါ
nb: Logg inn for å sende takk
nl: Meld u aan om een bedankje te versturen
pa: 'ਧੰਨਵਾਦ' ਭੇਜਣ ਲਈ ਦਾਖਲ ਹੋਵੋ
pl: Zaloguj się, aby wysłać podziękowanie
pt_br: Entre para enviar 'Obrigado'
ro: Autentificați-vă pentru a trimite „Mulțumiri”
ru: Авторизуйтесь, чтобы отправить 'Спасибо'
sd: 'مھربانيون' موڪلڻ لاءِ داخل ٿيو
se: Čálit sisa vai sáhtát sáddet giitosa
sk: Prihlásiť sa pre poslanie poďakovania
sl: Za pošiljanje zahvale se prijavite
sr_ec: Пријавите се да бисте послали захвалницу
sr_el: Prijavite se da biste poslali zahvalnicu
sv: Logga in för att skicka ett tack
te: 'ధన్యవాదాలు' పంపేందుకు లాగినవండి
tg_cyrl: Барои фиристодани 'ташаккур' ворид шавед
th: เข้าสู่ระบบเพื่อส่ง 'คำขอบคุณ'
tr: 'Teşekkür' göndermek için giriş yapın
uk: Увійдіть до системи, аби надіслати подяку
uz: 'Tashakkur' bildirish uchun tizimga kiring
vi: Đăng nhập để gửi lời cảm ơn
zh_hans: 登录以发送“感谢”
zh_hant: 登入以傳送「感謝」

# diff-thanks-send-button-title
source: Send 'Thanks'
ar: إرسال شكر
as: 'ধন্যবাদ' জ্ঞাপন কৰক
ast: Unviar «Gracies»
az: Təşəkkür göndər
bg: Изпращане на благодарност
br: Kas trugarekadennoù
bs: Zahvali se
ca: Envia un agraïment
ckb: سپاس بکە
cs: Poslat poděkování
cy: Dweud 'Diolch'
da: Send 'Tak'
de: Für diese Bearbeitung danken
es: Agradecer
fa: ارسال تشکر
fi: Lähetä kiitokset
fr: Envoyer un « Merci »
he: שליחת ‚תודה’
hu: Köszönet küldése
ia: Inviar 'Gratias'
id: Kirim 'Terima kasih'
is: Senda 'Þakkir'
it: Invia 'ringraziamento'
ja: 感謝を示す
km: ផ្ញើ«ការថ្លែងអំណរគុណ»
ko: 감사 표현하기
lb: „Merci“ schécken
lt: Siųsti padėką
mk: Заблагодари се
ml: 'നന്ദി' അറിയിക്കുക
ms: Ucap 'Terima kasih'
my: 'ကျေးဇူးတင်မှု' ပို့ရန်
nb: Send takk
ne: धन्यवाद पठाउनुहोस्
nl: Bedankje sturen
pa: 'ਧੰਨਵਾਦ' ਭੇਜੋ
pl: Wyślij podziękowanie
pt_br: Enviar 'Obrigado'
ro: Trimite 'Mulțumiri'
ru: Отправить благодарность
sd: 'مھربانيون' موڪليو
se: Giitte
sk: Poslať poďakovanie
sl: Pošlji zahvalo
sr_ec: Пошаљи захвалницу
sr_el: Pošalji zahvalnicu
sv: Skicka ett tack
te: 'ధన్యవాదాలు' పంపించు
tg_cyrl: Фиристодани 'Ташаккур'
th: ส่ง 'คำขอบคุณ'
tr: 'Teşekkür' gönder
uk: Подякувати
uz: 'Tashakkur' bildirish
vi: Gửi lời cảm ơn
zh_hans: 发送“感谢”
zh_hant: 傳送「感謝」

# diff-thanks-send-subtitle
source: 'Thanks' are an easy way to show appreciation for an editor's work on Wikipedia. 'Thanks' cannot be undone and are publicly viewable.
ar: "شكرا" هي طريقة سهلة لإظهار التقدير لعمل أحد المحررين على ويكيبيديا.، لا يمكن التراجع عن "شكرا" ويمكن عرضها علنا.
az: 'Təşəkkür' Vikipediyadakı redaktorun işinə təşəkkür etmək üçün asan yoldur. 'Təşəkkür' geri qaytarıla bilməz və hamı onu görünə bilər
bs: Zahvale su jednostavan način da nekom uredniku pokažete da cijenite njegov rad na Wikipediji. Ne možete ih poništiti i javno su vidljive.
ca: Els agraïments són una forma fàcil de mostrar apreciació pel treball d'un editor a la Viquipèdia. Els agraïments no es poden desfer i són visibles públicament.
cs: Poděkování jsou jednoduchým způsobem, jak wikipedistovi můžete poděkovat za práci na Wikipedii. Nelze je vzít zpět a jsou veřejná.
cy: Gallwch ddweud 'Diolch' i werthfawrogi gwaith golygydd arall ar Wicipedia. Ni ellir wrthdroi 'Diolch' ac maen nhw'n weladwy i bawb.
da: 'Tak' er en nem måde at vise påskønnelse af en andens arbejde på Wikipedia. 'Tak' kan ikke fortrydes og er offentligt synlige.
de: Danken ist eine einfache Möglichkeit, einem Benutzer seine Wertschätzung für seine Arbeit in der Wikipedia zu zeigen. Danken kann nicht rückgängig gemacht werden und ist öffentlich einsehbar.
es: 'Gracias' es una manera fácil de mostrar agradecimiento por el trabajo de un editor en Wikipedia. Dar las 'Gracias' no se puede deshacer y es públicamente visible.
fa: «تشکر» راه ساده‌ای برای نشان دادن قدردانی از کار یک ویرایشگر در ویکی‌پدیا است. «تشکرها» به‌طور عمومی قابل مشاهده هستند و نمی‌توان آن‌ها را برگرداند.
fi: Kiitoksen lähettäminen on helppo tapa arvostaa toisen käyttäjän panosta Wikipedian kehittämiseen. Toimintoa ei voi perua, ja kiitokset ovat julkisesti nähtävillä.
fr: Dire « Merci » est un moyen facile de montrer l’appréciation du travail d’un contributeur sur Wikipédia. Les remerciements ne peuvent pas être annulés et sont publiquement visibles.
he: "תודה" היא דרך קלה להראות הערכה לעבודה של עורך בוויקיפדיה. לא ניתן לבטל פעולות שליחת "תודה" והן מוצגות באופן ציבורי.
ia: 'Gratias' es un maniera facile de monstrar appreciation pro le travalio de un redactor de Wikipedia. Le regratiamentos non pote esser disfacite e es publicamente visibile.
id: 'Terima kasih' adalah cara mudah untuk menunjukkan penghargaan atas karya editor di Wikipedia. 'Terima kasih' tidak dapat diurungkan dan dapat dilihat oleh umum.
is: 'Þakkir' eru einföld leið til að sýna að vinna tiltekins notanda við Wikipedia er vel metin. 'Þakkir' er ekki hægt að afturkalla og þær eru opinberar.
it: 'Grazie' è un modo semplice per mostrare apprezzamento per il lavoro di un utente su Wikipedia. I 'Grazie' non possono essere annullati e sono visibili pubblicamente
ja: '感謝' はウィキペディアを編集する編集者へ感謝を示す簡単な方法です。'感謝' は元に戻すことはできず、誰でも見ることができます。
km: «ការថ្លែងអំណរគុណ»គឺជាវិធីងាយស្រួលសម្រាប់សរសើរអ្នកកែប្រែសម្រាប់ការងារក្នុងវិគីភីឌា។ «ការថ្លែងអំណរគុណ»មិនអាចលុបបានទេ ហើយនឹងត្រូវបង្ហាញជាសាធារណៈ។
ko: '감사 표현'은 위키백과에서 편집자의 기여에 감사를 표하는 쉬운 방법입니다. '감사 표현'은 취소할 수 없으며 공개되지 않습니다.
lt: Padėkos yra lengvas būdas įvertinti naudotojo darbą Vikipedijoje. Padėkų atšaukti negalima ir jos yra viešai matomos
mk: Благодарниците се лесен начин да му кажете на некој уредник дека го цените неговиот труд на Википедија. Тие се неотповикливи и се јавно видливи.
nb: «Takk» er en enkel måte å vise takknemlighet for en bidragsyters arbeid på Wikipedia. «Takk» kan ikke gjøres om, og vises offentlig.
nl: 'Bedankjes' zijn een gemakkelijke manier om waardering te tonen voor het werk van een redacteur op Wikipedia. 'Bedankjes' kunnen niet ongedaan worden gemaakt en zijn openbaar zichtbaar.
pa: 'ਧੰਨਵਾਦ' ਵਿਕੀਪੀਡੀਆ ਉੱਤੇ ਸੰਪਾਦਕ ਦੇ ਕੰਮ ਲਈ ਪ੍ਰਸ਼ੰਸਾ ਦਿਖਾਉਣ ਦਾ ਇੱਕ ਸੌਖਾ ਤਰੀਕਾ ਹੈ। 'ਧੰਨਵਾਦ' ਨੂੰ ਵਾਪਸ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਅਤੇ ਜਨਤਕ ਤੌਰ 'ਤੇ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Podziękowania są prostym sposobem na okazanie wdzięczności za wkład edytora w Wikipedię. Nie mogą zostać cofnięte i są publicznie widoczne dla innych.
pt_br: 'Obrigado' é uma maneira fácil de mostrar apreço pelo trabalho de um editor na Wikipédia. Os agradecimentos não podem ser desfeitos e podem ser visualizados publicamente.
ro: „Mulțumirile” sunt o modalitate ușoară de a arăta aprecieri pentru lucrările unui editor pe Wikipedia. „Mulțumirile” nu pot fi anulate și pot fi vizualizate public.
ru: 'Спасибо' - это простой способ выразить признательность редактору Википедии за его работу. 'Спасибо' нельзя отменить и оно отображается публично.
sd: 'مھربانيون' وڪيپيڊيا تي ڪنھن سنواريندڙ جي ڪم جي تعريف ڪرڻ جو آسان طريقو آھن. 'مھربانيون' اڻ نٿيون ڪري سگهجن ۽ عوامي طور ڏسي سگهجندڙ آھن.
se: «Giitu» lea álkes vuohki čájehit giitevašvuođa čállinvehkiid barggu ovddas Wikipedias. «Giitu» ii sáhte nuppástuhttojuvvot, ja dat čájehuvvo almmolaččat.
sk: Poďakovania sú jednoduchým spôsobom ukázania vďaky za prácu redaktora(ky) na Wikipédii. Poďakovania sa nedajú vrátiť a sú verejne viditeľné.
sl: Zahvale so preprost način za izražanje priznanja za delo urejevalca v Wikipediji. Zahval ni mogoče razveljaviti in so javno vidne.
sr_ec: Захваљивање је лак начин да покажете да цените рад уредника на Википедији. Захваљивања не могу бити поништена и јавно су видљива
sr_el: Zahvaljivanje je lak način da pokažete da cenite rad urednika na Vikipediji. Zahvaljivanja ne mogu biti poništena i javno su vidljiva
sv: "Tack" är ett enkelt sätt att visa sin uppskattning för en redigerares arbete på Wikipedia. Man kan inte ångra ett tack och de är offentliga.
te: వికీపీడియాలో ఒక వాడుకరి చేసిన దిద్దుబాటును మెచ్చుకోవడానికి 'ధన్యవాదాలు' చెప్పడం ఒక మార్గం. 'ధన్యవాదాలు' బహిరంగంగా కనిపిస్తాయి, ఒకసారి చెప్పాక వెనక్కి తీసుకోలేరు
th: 'คำขอบคุณ' คือวิธีที่ง่ายในการแสดงความขอบคุณต่องานของผู้แก้ไขบนวิกิพีเดีย 'คำขอบคุณ' ไม่สามารถยกเลิกได้ และจะปรากฏต่อสาธารณะ
tr: 'Teşekkür', bir editörün Vikipedi'deki çalışmalarını takdir etmenin kolay bir yoludur. 'Teşekkür' geri alınamaz ve herkes tarafından görülebilir.
uk: «Подяка» — це легкий спосіб висловити вдячність за внесок редактора у Вікіпедії. Вона не може бути відкликана і є видимою публічно.
vi: Lời cảm ơn là một cách dễ dàng để thể hiện sự đánh giá cao đối với công việc của một biên tập viên trên Wikipedia. Không thể hoàn tác lời cảm ơn và có thể xem công khai.
zh_hans: “感谢”是对维基百科编者的编辑工作表示谢意的简单方式。“感谢”无法撤销，且可公开查看。
zh_hant: 「感謝」是對維基百科編者的編輯工作表示謝意的簡單方式。「感謝」無法復原，且可公開檢視。

# diff-thanks-send-title
source: Publicly send 'Thanks'
ar: أرسل علنا "شكرا"
as: ৰাজহুৱাকৈ 'ধন্যবাদ' জ্ঞাপন কৰক
az: Təşəkkür göndər
bg: Изпратете публично благодарност
bs: Javno slanje zahvale
ca: Envia públicament un agraïment
ckb: بەئاشکرا 'سپاس' بنێرە
cs: Veřejně poslat poděkování
cy: Dweud 'Diolch' yn gyhoeddus
da: Send offentligt 'Tak'
de: Öffentlich das Danke senden
es: Agradecer públicamente
fa: ارسال «تشکر» به‌صورت عمومی
fi: Julkinen kiitos lähetetty
fr: Envoyer publiquement un « Merci »
he: שליחת "תודה" באופן ציבורי
hu: Nyilvános köszönetküldés
ia: Publicamente inviar gratias
id: Kirim 'Terima kasih' secara publik
is: Senda opinberar 'Þakkir'
it: Invia pubblicamente un 'Grazie'
ja: 感謝を公に示す
km: ផ្ញើ«ការថ្លែងអំណរគុណ»ជាសាធារណៈ
ko: 공개적으로 감사 표하기
lb: „Merci“ ëffentlech schécken
lt: Padėkoti viešai
mk: Јавно испрати благодарница
ms: Beri 'Terima kasih' awamnya
my: လူသိရှင်ကြား 'ကျေးဇူးတင်မှု' ပို့ရန်
nb: Sendte takk offentlig
nl: Publiekelijk een bedankje sturen
pa: ਜਨਤਕ ਤੌਰ 'ਤੇ' ਧੰਨਵਾਦ 'ਭੇਜੋ
pl: Wyślij podziękowanie
pt_br: Envie publicamente "Obrigado"
ro: Trimiteți public „Mulțumiri”
ru: Публично отправить 'Спасибо'
sd: عوامي طور 'مھربانيون' موڪليون
se: Sádde almmolaš giitámuša
sk: Verejne poslať poďakovanie
sl: Javno pošlji zahvalo
sr_ec: Пошаљи јавно захвалницу
sr_el: Pošalji javno zahvalnicu
sv: Skickade offentligt tack
te: బహిరంగంగా 'ధన్యవాదాలు' పంపండి
tg_cyrl: Фиристодани 'ташаккур'-и ҳамагонӣ
th: ส่ง 'คำขอบคุณ' แบบเป็นสาธารณะ
tr: Herkese 'Teşekkür' gönder
uk: Висловлення подяки
vi: Gửi lời cảm ơn công khai
zh_hans: 公开发送“感谢”
zh_hant: 公開發送「感謝」

# diff-thanks-sent
source: Your 'Thanks' was sent to $1
ar: تم إرسال "شكرك" إلى $1
as: আপোনাৰ 'ধন্যবাদ' $1-লৈ প্ৰেৰণ কৰা হ'ল
az: Təşəkkürünüz $1-a göndərildi
bs: Zahvalili ste se korisniku/-ci $1
ca: S'ha enviat el vostre agraïment a $1
cs: Poděkování bylo odesláno uživateli/uživatelce $1
cy: Rydych chi wedi dweud 'Diolch' i $1
da: Din 'Tak' blev sendt til $1
de: Dein Danke wurde an $1 gesendet
es: Tu agradecimiento se envió a $1
fa: «تشکر» شما برای $1 فرستاده شد
fi: Kiitoksesi lähetettiin käyttäjälle $1
fr: Votre « Merci » a été envoyé à $1
he: ה"תודה" שלך נשלחה למשתמש $1
hu: Köszönetedet elküldted $1 szerkesztőnek
ia: Tu 'Gratias' ha essite inviate a $1
id: 'Terima kasih' anda telah dikirim kepada $1
is: Þakkarskilaboðin þín voru send til $1
it: Il tuo 'ringraziamento' è stato inviato a $1
ja: あなたの感謝は $1 に送られました。
km: «ការថ្លែងអំណរគុណ» របស់អ្នកត្រូវបានផ្ញើទៅកាន់ $1 ហើយ
ko: $1님에게 감사를 표했습니다
lb: Äre „Merci“ gouf dem $1 geschéckt
lt: Jūsų padėka išsiųsta $1
mk: Вашата благодарница е испратена на $1
ms: Ucapan 'Terima kasih' anda diberi kepada $1
my: သင်၏ 'ကျေးဇူးတင်မှု' $1 သို့ ပို့လိုက်ပါပြီ
nb: Takket ditt ble sendt til $1
nl: Uw bedankje is verstuurd naar $1
pa: ਤੁਹਾਡਾ 'ਧੰਨਵਾਦ' $1 ਨੂੰ ਭੇਜਿਆ ਗਿਆ ਸੀ
pl: Twoje podziękowanie zostało wysłane do $1
pt_br: O seu 'Obrigado' foi enviado para $1
ro: „Mulțumirile” dvs. au fost trimise către $1
ru: Ваше 'Спасибо' отправлено $1
sd: توھان جي 'مھرباني' $1 ڏانھن موڪلي وئي
se: Du giitos sáddejuvvui $1:i
sk: Vaše poďakovanie bolo poslané používateľovi/ke $1
sl: Vaša zahvala je bila poslana $1
sr_ec: Ваша захвалница је послата кориснику $1
sr_el: Vaša zahvalnica je poslata korisniku $1
sv: Ditt tack skickades till $1
te: మీ 'ధన్యవాదాలను' $1 కు పంపించాం
tg_cyrl: 'Ташаккур'-и шумо ба $1 фиристода шуд
th: ส่งคำขอบคุณไปยัง $1 แล้ว
tr: 'Teşekkürün' $1 olarak ayarlandı
uk: Вашу подяку надіслано до $1
vi: Lời cảm ơn của bạn đã được gửi tới $1
zh_hans: 您的“感谢”已发送至$1
zh_hant: 您的感謝已發送給$1

# diff-thanks-sent-already
source: You’ve already sent a ‘Thanks’ for this edit
ar: لقد أرسلت شكرًا بالفعل لهذا التعديل
az: Artıq bu redaktə üçün təşəkkür göndərmisiniz
bs: Već ste se zahvalili za ovu izmjenu
ca: Ja heu enviat un agraïment per aquesta edició
cs: Za tuto editaci jste již poděkování poslali
cy: Rydych chi eisoes wedi dweud 'Diolch' am y golygiad hwn
da: Du har allerede sendt et 'Tak' for denne redigering
de: Du hast bereits ein Danke für diese Bearbeitung gesendet
es: Ya has enviado un agradecimiento por esta edición
fa: شما برای این ویرایش «تشکر» ارسال کرده‌اید
fi: Olet jo lähettänyt kiitokset tälle muokkaukselle
fr: Vous avez déjà envoyé un « Merci » pour cette modification
he: כבר שלחת "תודה" על העריכה הזאת
hu: Már küldtél köszönetet ezért a szerkesztésért
ia: Tu ha jam inviate ‘Gratias’ pro iste modification
id: Anda sudah mengirimkan 'Terima kasih' untuk penyuntingan ini
is: Þú ert þegar búin/n að senda þakkir fyrir þessa breytingu
it: Hai già inviato un 'ringraziamento' per questa modifica
ja: すでにこの編集に対して '感謝' を送信しています
km: អ្នកបានផ្ញើ«ការថ្លែងអំណរគុណ» ចំពោះការកែប្រែនេះហើយ
ko: 이 편집에 이미 감사를 표했습니다
lb: Dir hutt schonn e „Merci“ fir dës Ännerung geschéckt
lt: Už šį keitimą jau padėkojote
mk: Веќе се заблагодаривте за ова уредување
my: ဤတည်းဖြတ်မှုအတွက် 'ကျေးဇူးတင်မှု' ပို့ပြီးသားဖြစ်သည်
nb: Du har allerede takket for denne redigeringen
nl: U hebt al een bedankje voor deze bewerking verstuurd
pa: ਤੁਸੀਂ ਇਸ ਸੋਧ ਲਈ ਪਹਿਲਾਂ ਹੀ 'ਧੰਨਵਾਦ' ਭੇਜ ਚੁੱਕੇ ਹੋ
pl: Wysłano już podziękowanie za tę edycję
pt_br: Você já enviou um "Obrigado" por esta edição
ro: Ați trimis deja o „Mulțumire” pentru această editare
ru: Вы уже отправили 'Спасибо' за это изменение
sd: توھان اڳ ئي ھن سنوار لاءِ 'مھربانيون' موڪلي چڪا آھيو
se: Don leat juo giitán dán rievdadeami ovddas
sk: Za túto úpravu ste už poďakovanie poslali
sl: Za to urejanje ste že poslali zahvalo
sr_ec: Већ сте се захвалили на овој измени
sr_el: Već ste se zahvalili na ovoj izmeni
sv: Du har redan skickat ett tack för denna redigering
te: ఈ దిద్దుబాటుకు ఈసరికే 'ధన్యవాదాలు' పంపించారు
tg_cyrl: Шумо аллакай барои ин вироиш 'ташаккур' фиристодед
th: คุณได้ส่ง 'คำขอบคุณ' สำหรับการแก้ไขนี้แล้ว
tr: Bu düzenleme için zaten bir 'Teşekkür' gönderdiniz
uk: Ви вже подякували за це редагування
vi: Bạn đã gửi lời cảm ơn vì sửa đổi này
zh_hans: 您已为此次编辑发送“感谢”
zh_hant: 您已為此次編輯傳送「感謝」

# diff-thanks-sent-cannot-unsend
source: Thanks cannot be unsent
ar: شكرا لا يمكن أن تكون غير مرسلة
az: Təşəkkür geri qaytarıla bilməz
bg: Изпращането на благодарност не може да бъде отменено
bs: Zahvala se ne može poništiti
ca: No poden desfer-se els agraïments enviats
cs: Poděkování nelze vrátit
cy: Ni ellir wrthdroi 'Diolch'.
da: Et 'Tak' kan ikke fortrydes
de: Ein Danke kann nicht ungesendet werden
es: No se puede deshacer el envío de agradecimientos
fa: تشکر را نمی‌توان پس گرفت
fi: Kiitoksen lähettämistä ei voi kumota
fr: Les remerciements ne peuvent pas être retirés
he: לא ניתן לבטל שליחת תודה
hu: A köszönetek nem visszavonhatóak
ia: Le regratiamentos inviate non pote esser disfacite
id: Terima kasih tidak bisa dikembalikan
is: Þakkir er ekki hægt að afturkalla
it: Non si può richiamare e annullare l'invio di ringraziamenti
ja: 感謝は取り消すことはできません
km: ការថ្លែងអំណរគុណដែលផ្ញើហើយមិនអាចលុបចោលបានទេ
ko: 감사 표현은 취소할 수 없습니다
lb: Mercie kënnen net zréckgeholl ginn
lt: Padėkos negali būti atšauktos
mk: Благорадниците не можат да се отповикуваат
ms: Ucapan terima kasih tidak boleh dinyahhantar
nb: Takk kan ikke gjøres om
nl: Het versturen van een bedankje kan niet ongedaan worden gemaakt
pa: 'ਧੰਨਵਾਦ' ਨੂੰ ਵਾਪਸ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ
pl: Podziękowania nie mogą zostać anulowane
pt_br: Os agradecimentos enviados não podem ser desfeitos
ro: Mulțumirile nu pot fi ignorate
ru: Отправка благодарности не может быть отменена
sd: مھربانيون اڻ-موڪلجي نٿيون سگهجن
se: Giitosa ii sáhte šat rievdadit
sk: Poďakovanie sa nedá vrátiť
sl: Zahval ni mogoče preklicati.
sr_ec: Није могуће опозвати слање захвалница
sr_el: Nije moguće opozvati slanje zahvalnica
sv: Tack kan inte ångras
te: పంపిన ధన్యవాదాలను వెనక్కి తీసుకోలేరు
th: ไม่สามารถยกเลิกการส่งคำขอบคุณได้
tr: Teşekkürler gönderilemez
uk: Подяка не може бути відкликана
vi: Không thể hoàn tác cảm ơn
zh_hans: 感谢无法撤回
zh_hant: 感謝無法撤回發送

# diff-unchanged-contextual-line
source: Contextual line, unchanged: $1
ar: السطر السياقي، دون تغيير: $1
az: Kontekst sətri, dəyişmədi: $1
da: Kontekstuel linje, uændret: $1
de: Kontextuelle Zeile, unverändert: $1
es: Línea contextual, sin cambios: $1
fa: سطر متنی، بدون تغییر: $1
fi: Asiayhteysrivi, muuttumaton: $1
fr: Ligne contextuelle, inchangé : $1
he: שורה שנותנת הקשר, ללא שינוי: $1
ia: Linea contextual, non cambiate: $1
mk: Контекстен ред, непроменет: $1
nb: Kontestuell linje, uendret: $1
nl: Contextuele regel, ongewijzigd: $1
pa: ਪ੍ਰਸੰਗਿਕ ਲਕੀਰ, ਬਦਲਦੀ ਨਹੀਂ ਹੈ: $1
pt_br: Linha contextual, inalterada: $1
ru: Контекстная строка, неизменная: $1
se: Kontekstuála linnjá, rievddakeahtes: $1
sl: Kontekstna vrstica, nespremenjena: $1
sv: Kontextuell rad, oförändrad: $1
tr: Bağlamsal satır, değişmedi: $1
uk: Контекстний рядок без змін: $1
zh_hans: 上下文行，未改变： $1
zh_hant: 上下文行，未變動的內容：$1

# diff-undo-message
source: This will undo the changes made by the revisions(s) of the article shown here. To continue, please provide a reason for undoing this edit.
ar: سيؤدي هذا إلى التراجع عن التغييرات التي تم إجراؤها من خلال المراجعات للمقالة المعروضة هنا. للمتابعة، يرجى تقديم سبب التراجع عن هذا التعديل.
az: Bu, burada göstərilən məqalədə edilən dəyişiklikləri ləğv edəcək. Davam etmək üçün zəhmət olmasa, bu redaktənin ləğvi üçün səbəb göstərin.
ca: Això desfarà els canvis fets per les revisions de l'article tal com es mostren aquí. Per a continuar, proporcioneu un motiu per a desfer la modificació.
da: Dette vil fortryde ændringerne foretaget af revisionerne af artiklen vist her. For at fortsætte skal du angive en grund til at fortryde denne redigering.
de: Dadurch werden die Änderungen rückgängig gemacht, die durch die Überarbeitung(en) des hier angezeigten Artikels vorgenommen wurden. Um fortzufahren, gib bitte einen Grund für das Rückgängigmachen dieser Änderung an.
es: Esto deshará los cambios hechos por la o las revisiones del artículo mostradas aquí. Para continuar, ingrese un motivo para deshacer esta edición.
fa: با این کار، تغییرات ایجاد شده در نسخه(ها)‌ای از مقاله که اینجا نمایش یافته‌اند، خنثی خواهند شد. برای ادامه، لطفاً دلیلی برای لغو این ویرایش ارائه کنید.
fi: Tämä kumoaa tässä näytettävien versioiden tekemät muutokset artikkeliin. Jatkaaksesi anna syy tämän muokkauksen kumoamiseen.
fr: Cela annulera les modifications faites par les révisions de l’article affichées ici. Pour poursuivre, veuillez fournir un motif pour annuler cette modification.
he: הפעולה הזאת תבטל את השינויים שנעשו על־ידי העריכות של הערך המוצגות כאן. כדי להמשיך, נא לספק סיבה לביטול העריכה הזאת.
ia: Isto disfacera le cambiamentos facite per le version(es) del articulo monstrate hic. Pro continuar, per favor forni un motivo pro disfacer iste modification.
id: Ini akan membatalkan perubahan yang dibuat sesuai revisi artikel yang ditampilkan di sini. Untuk melanjutkan, berikan alasan untuk mengembalikan penyuntingan ini.
ja: これにより、ここに示されている記事のリビジョンによって加えられた変更が元に戻されます。続行するには、この編集を元に戻す理由を入力してください。
mk: Ова ќе ги поништи промените направени во преработката на статијата прикажани овде. За да продолжите, наведете причина за поништувањето на ова уредување.
nb: Dette angrer endringer gjort ved sideversjonen(e) til artikkelen vist her. For å fortsette, angi en grunn til å omgjøre denne redigeringen.
nl: Hiermee worden de wijzigingen ongedaan gemaakt die zijn aangebracht in de versie(s) van de hier weergegeven pagina. Om door te gaan geeft u een reden op voor het ongedaan maken van deze bewerking.
pa: ਇਹ ਇੱਥੇ ਦਿਖਾਏ ਗਏ ਲੇਖ ਦੇ ਸੋਧਾਂ ਵੱਲੋਂ ਕੀਤੀਆਂ ਗਈਆਂ ਤਬਦੀਲੀਆਂ ਨੂੰ ਖਤਮ ਕਰ ਦੇਵੇਗਾ । ਜਾਰੀ ਰੱਖਣ ਲਈ, ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਸੋਧ ਨੂੰ ਵਾਪਸ ਲੈਣ ਦਾ ਕਾਰਨ ਦੱਸੋ।
pt_br: Esta operação irá desfazer as alterações realizadas pelas revisões do artigo mostradas aqui. Para continuar, forneça um motivo para desfazer esta edição.
ro: Acest lucru va anula modificările făcute de revizuirile articolului afișat aici. Pentru a continua, furnizați un motiv pentru anularea acestei modificări.
ru: Это приведёт к отмене изменений, внесённых в версиях статьи, показанных здесь. Чтобы продолжить, укажите причину отмены этого изменения.
se: Dát máhcaha rievdadusaid mat leat dahkkon siidoveršuvnnas/siidoveršuvnnain dán artihkkalii mii dás čájehuvvo. Jus áiggut joatkit, čális ákka manne máhcahit dán rievdadeami.
sl: To bo razveljavilo spremembe, narejene z redakcijo(ami) članka, prikazanega tukaj. Če želite nadaljevati, navedite razlog za razveljavitev tega urejanja.
sr_ec: Ово ће поништити измене напррављене у изменама чланка приказаним овде. Да наставите, наведите разлог за враћање ове измене.
sr_el: Ovo će poništiti izmene naprravljene u izmenama članka prikazanim ovde. Da nastavite, navedite razlog za vraćanje ove izmene.
sv: Detta gör genomförda ändringar ogjorda i versionerna av artikeln som visas här. Ange en anledning till att göra denna redigering ogjord för att fortsätta.
th: การดำเนินการนี้จะยกเลิกการเปลี่ยนแปลงที่ทำโดยการแก้ไขของบทความที่แสดงไว้ที่นี่ หากต้องการดำเนินการต่อ โปรดระบุเหตุผลในการยกเลิกการแก้ไขนี้
tr: Bu, burada gösterilen maddenin sürüm(ler)iyle yapılan değişiklikleri geri alacaktır. Devam etmek için lütfen bu düzenlemeyi geri alma nedeninizi belirtin.
uk: Це скасує зміни, внесені у показаних тут версіях статті. Щоб продовжити, вкажіть причину скасування цих змін.
vi: Thao tác này sẽ hoàn tác các thay đổi được thực hiện bởi (các) bản sửa đổi của bài viết được hiển thị ở đây. Để tiếp tục, vui lòng cung cấp lý do để hoàn tác chỉnh sửa này.
zh_hans: 此操作将会撤销显示的条目修订所作出的更改。若要继续，请提供撤销此编辑的理由。
zh_hant: 這將撤消此處顯示的條目修訂所做出的更改。若要繼續，請提供撤消此編輯的原因。
