Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# no-email-account-alert
source: Please setup an email account on your device and try again.
ar: يرجى إعداد حساب بريد إلكتروني على جهازك وحاول مرة أخرى.
ast: Configura una cuenta de corréu electrónicu nel preséu y téntalo otra vuelta.
az: Zəhmət olmasa, cihazınızda e-poçt hesabı quraşdırın və yenidən cəhd edin.
br: Kendalc'hit, mar plij da gefluniañ ur gemennadenn en hoc'h ardivink ha klaskit en-dro.
bs: Podesite e-poštu na svom uređaju pa pokušajte ponovo.
ca: Configureu un compte de correu en el vostre dispositiu i torneu-ho a provar.
ckb: تکایە ھەژماری ئیمەیڵێک جێگیر بکە لە ئامێرەکەت و ھەوڵ بدەرەوە.
cs: Prosím, přidejte do svého zařízení e-mailový účet a zkuste to znovu.
da: Opsæt venligst en e-mail-konto på din enhed og forsøg igen.
de: Bitte richte auf deinem Gerät ein E-Mail-Konto ein und versuche es erneut.
el: Παρακαλούμε ρυθμίστε ένα λογαριασμό ηλεκτρονικού ταχυδρομείου στην συσκευή σας και προσπαθήστε ξανά.
eo: Bonvolu agordi retpoŝtan konton sur via aparato kaj provi denove.
es: Configura una cuenta de correo electrónico en tu dispositivo e inténtalo de nuevo.
eu: Mesedez, ezarri ezazu email kontua zure gailuan eta saiatu zaitez berriz.
fa: لطفاً یک حساب ایمیل را بر روی دستگاهتان تنظیم کنید و دوباره تلاش کنید.
fi: Asenna sähköpostitili laitteeseesi ja yritä uudelleen.
fr: Veuillez configurer un compte de messagerie sur votre appareil et réessayer.
gl: Por favor, configure a súa conta de correo electrónico no seu dispositivo e inténteo de novo.
he: נא להגדיר חשבון דואר אלקטרוני במכשיר שלך ולנסות שוב.
hi: कृपया अपनी डिवाइस पर एक ईमेल अकाउंट स्थापित करें और पुनः प्रयास करें।
hu: Állíts be egy e-mail-fiókot az eszközödön és próbáld újra.
ia: Per favor configura un conto de e-mail sur tu apparato e tenta lo de novo.
id: Silakan menyiapkan sebuah akun surel di perangkat Anda dan coba lagi.
is: Settu upp tölvupóstreikning á tækinu þínu og reyndu svo aftur.
it: Configura un account di posta elettronica sul tuo dispositivo e riprova.
ja: アカウントのメールアドレスを設定してから、もう一度お試しください。
kab: Swel amiḍan n yiznan deg usagu-ik sakin ɛreḍ tikelt-nniḍen.
km: សូមកំណត់គណនីអ៊ីមែលលើឧបករណ៍របស់អ្នករួចសាកល្បងម្ដងទៀត។
ko: 장치에 이메일 계정을 설정한 뒤 다시 시도하세요.
lb: Configuréiert wgl. en E-Mail-Kont op Ärem Apparat a probéiert nach eng Kéier.
lt: Prašome nustatyti el. pašto paskyrą savo įrenginyje ir bandyti dar kartą.
mk: Зададете е-пошта на вашиот уред и обидете се повторно.
ms: Sila setup akaun e-mel pada peranti anda dan cuba lagi.
my: သင်၏ စက်ပစ္စည်းတွင် အီးမေးလ်လိပ်စာတစ်ခု ထည့်သွင်း၍ ထပ်မံကြိုးစားပါ။
nb: Legg til en epostkonto på enheten din og prøv igjen.
ne: तपाईँको उपकरणमा नयाँ इमेल ठेगाना राख्नुहोस् र पुनःप्रयास गर्नुहोस्।
nl: Stel alstublieft een e-mailaccount in op uw apparaat en probeer het opnieuw.
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਜੰਤਰ ਤੇ ਇੱਕ ਈਮੇਲ ਖਾਤਾ ਸਥਾਪਤ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Skonfiguruj konto e-mail w tym urządzeniu i spróbuj jeszcze raz.
pt_br: Por favor configure uma conta de email em seu dispositivo e tente novamente.
ro: Vă rugăm să configurați un cont de e-mail pe dispozitivul dumneavoastră și să încercați din nou.
ru: Пожалуйста, настройте на вашем устройстве учётную запись электронной почты и попробуйте ещё раз.
sd: مھرباني ڪري پنھنجي ڊوائس تي ڪو ايميل کاتو سيٽ اپ ڪريو ۽ ٻيھر ڪوشش ڪريو.
se: Lasit e-poastadovddaldaga iežat ovttadahkii ja geahččal ođđasit.
sk: Prosím, nastavte si na vašom zariadení e-mailový účet a skúste to znova.
sl: V svoji napravi nastavite e-poštni račun in poskusite znova.
sr_ec: Подесите налог за имејл на вашем уређају па покушајте поново.
sr_el: Podesite nalog za imejl na vašem uređaju pa pokušajte ponovo.
sv: Lägg in ett e-postkonto på din enhet och försök igen.
th: โปรดตั้งค่าบัญชีอีเมลบนอุปกรณ์ของคุณและลองอีกครั้ง
tr: Lütfen cihazınızda bir e-posta hesabı kurulumu yapıp yeniden deneyin.
uk: Будь ласка, налаштуйте обліковий запис електронної пошти на вашому пристрої і спробуйте знову.
vi: Vui lòng thiết lập một tài khoản thư điện tử trên thiết bị của bạn và thử lại.
zh_hans: 请在您的设备上设置电子邮件地址并重试。
zh_hant: 請在您的裝置上設定一個電子郵件地址後，再試一次。

source: No internet connection
ar: لا يوجد اتصال بالإنترنت
az: İnternet bağlantısı yoxdur
bg: Не сте свързани с интернет
br: Kevreadur ebet ouzh ar Genrouedad
bs: Nema internetske veze
ca: Sense connexió a Internet
ckb: پەیوەندیی ئینتەرنێت نییە
cs: Nejste připojeni k internetu.
cy: Dim cysylltiad gwe
da: Ingen internetforbindelse
de: Keine Internetverbindung
eo: Interreta konekto mankas
es: Sin conexión a internet
fa: عدم اتصال به اینترنت
fi: Ei Internet-yhteyttä
fr: Aucune connexion à Internet
gl: Sen conexión a Internet
he: אין חיבור אינטרנט
hu: Nincs internetkapcsolat
ia: Necun connexion a internet
id: Tidak ada sambungan internet
is: Engin internettenging
it: Nessuna connessione internet
ja: インターネットに接続されていません
km: គ្មានបណ្ដាញអ៊ីនធើណិត
ko: 인터넷 연결 없음
lb: Keng Internet Verbindung
lt: Nėra interneto ryšio
mk: Не сте поврзани со семрежјето
ms: Tiada sambungan internet
my: အင်တာနက် ကွန်နက်ရှင် မရှိပါ
nb: Ingen internettforbindelse
nl: Geen internetverbinding
pl: Brak połączenia z internetem
pt_br: Sem conexão com a internet
ro: Fără conexiune internet
ru: Нет подключения к интернету
sd: انٽرنيٽ ڳانڍاپو ناھي
se: Ii leat interneahttaoktavuohta
sk: Žiadne pripojenie na internet
sl: Ni internetne povezave
sr_ec: Нема интернет везе
sr_el: Nema internet veze
sv: Ingen Internetanslutning
te: ఇంటర్నెట్ కనెక్షను లేదు
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต
tr: İnternet bağlantısı yok
uk: Немає з'єднання з інтернетом
vi: Không có kết nối Internet
zh_hans: 无互联网连接
zh_hant: 無網路連線

# no-internet-connection-article-reload
source: A newer version of this article might be available, but cannot be loaded without a connection to the internet
ar: قد يتوفر إصدار أحدث من هذه المقالة، ولكن لا يمكن تحميله دون الاتصال بالإنترنت
az: Bu məqalənin daha yeni versiyası mövcud ola bilər, lakin internet bağlantısı olmadan yükləmək mümkün deyil
bg: Може да съществува по-нова версия на статията, но не може да бъде заредена без интернет връзка
bs: Moguće da je novija verzija ovog članka dostupna, ali se ne može učitati bez veze s internetom
ca: Podria haver-hi una nova versió de l'article, però no pot carregar-se perquè no hi ha connexió a Internet.
cs: Novější verze tohoto článku může být k dispozici, ale nelze ji načíst bez připojení k internetu.
da: Der findes mligvis en nyere version af denne artikel, men den kan ikke indlæses uden forbindelse til internettet
de: Eine neuere Version dieses Artikels könnte verfügbar sein, sie kann jedoch ohne Internetverbindung nicht geladen werden.
eo: Nova versio de ĉi tiu artikolo eble estas havebla, sed ne povas esti ŝarĝita sen Interreta konekto
es: Una versión más reciente de este artículo puede estar disponible, pero se puede cargar sin conexión a internet
fa: نسخهٔ جدیدتر این مقاله ممکن است موجود باشد، اما بدون اتصال به اینترنت، قابل دست‌یابی نیست
fi: Uudempi versio tästä artikkelista saattaa olla saatavilla, mutta sitä ei voida ladata ilman yhteyttä Internetiin
fr: Une version plus récente de cet article est peut-être disponible, mais ne peut pas être chargée sans connexion à Internet
gl: Pode haber unha nova versión deste artigo, pero non pode cargarse sen unha conexión a Internet.
he: ייתכן שזמינה גרסה חדשה של הערך הזה, אבל אי־אפשר לטעון אותה ללא חיבור לאינטרנט
hu: Ennek a cikknek lehet egy újabb változata is, de az internetkapcsolat nélkül nem tölthető be.
ia: Un version plus nove de iste articulo pote esser disponibile, ma non pote esser cargate sin connexion a internet
id: Versi yang lebih baru dari artikel ini mungkin tersedia, tetapi tidak dapat dimuat tanpa sambungan ke internet
is: Nýrri útgáfa af þessari grein gæti verið tiltæk, en ekki er hægt að ná í hana án internettengingar
it: Potrebbe essere disponibile una versione più recente di questa voce, ma non può essere caricata senza una connessione a internet
ja: この記事の新しい版があるかもしれませんが、インターネットに接続するまで読みこめません。
ko: 이 문서의 더 새로운 판을 볼 수 있으나 인터넷에 연결되지 않으면 불러올 수 없습니다
lt: Gali būti prieinama naujesnė šio straipsnio versija, tačiau jos negalima įkelti be interneto ryšio
mk: Може да постои понова верзија на статијава, но не може да се вчита без врска со семрежјето
ms: Versi baru rencana ini mungkin tersedia, tetapi tidak boleh dimuatkan tanpa sambungan ke internet
my: ဤဆောင်းပါး၏ ပိုမိုသစ်လွင်သောမူကို ရရှိနိုင်ကောင်းပါသည်၊ သို့သော် အင်တာနက်ကွန်နက်ရှင်မရှိဘဲ မဆွဲတင်နိုင်ပါ။
nb: Det kan hende at en nyere versjon av denne artikkelen er tilgjengelig, men en fungerende internettforbindelse trengs for å kunne sjekke
nl: Een nieuwere versie van deze pagina kan mogelijk beschikbaar zijn, maar kan niet worden geladen zonder internetverbinding
pl: Nowsza wersja tego artykułu może być dostępna, ale nie można jej załadować bez połączenia z Internetem
pt_br: Uma versão mais recente deste artigo pode estar disponível, mas não pode ser carregada sem uma conexão com a Internet
ro: O versiune mai recentă a acestui articol poate fi disponibilă, dar nu poate fi încărcată fără o conexiune la internet
ru: Возможно есть более новая версия статьи, но, чтобы её скачать, требуется подключение к интернету
sd: ھن مضمون جو ڪو اڃا نئون ورجاءُ موجود ٿي سگهي ٿو، پر انٽرنيٽ ڏانھن ڪنھن ڳانڍاپي سواءِ لاھي نٿو سگهجي
se: Ođđaset veršuvdna dán artihkkalis soaitá gávdnot, muhto dárbbašuvvo doaibmi interneahttaoktavuohta vai sáhttá dárkkistit
sk: Môže byť dostupná novšia verzia tohto článku, ale nedá sa ju načítať bez pripojenia k internetu.
sl: Morda je na voljo novejša redakcija tega članka, vendar je ni mogoče naložiti brez povezave z internetom
sr_ec: Новија верзија овог чланка је можда доступна, али не може бити учитана без интернет конекције.
sr_el: Novija verzija ovog članka je možda dostupna, ali ne može biti učitana bez internet konekcije.
sv: En nyare version av denna artikel kanske finns tillgänglig, men kan inte läsas in utan en Internetanslutning
th: อาจมีรุ่นใหม่ของบทความนี้ แต่ไม่สามารถโหลดได้โดยไม่เชื่อมต่อกับอินเทอร์เน็ต
tr: Bu maddenin daha yeni bir sürümü mevcut olabilir ancak internet bağlantısı olmadan yüklenemez
uk: Можливо, доступна новіша версія цієї статті, але вона не може бути завантажена через відсутність підключення до Інтернету
vi: Bài viết này có thể có một phiên bản mới hơn nhưng không thể tải nó vì không có kết nối Internet
zh_hans: 此条目有新版本，但由于无互联网连接而无法加载
zh_hant: 此條目有新版本，但沒有連上網路無法載入

# no-internet-connection-article-reload-button
source: Return to last saved version
ar: العودة إلى النسخة الأخيرة المحفوظة
az: Son saxlanmış versiyaya qayıt
bg: Връщане към последната съхранена версия
br: Distreiñ d'an doare diwezhañ enrollet
bs: Povratak na posljednju sačuvanu verziju
ca: Torna a la darrera versió desada
cs: Vrátit se k předchozí uložené verzi
da: Vend tilbage til seneste gemte version
de: Zurück zur zuletzt gespeicherten Version
eo: Reen al lasta konservita versio
es: Volver a la última versión guardada
fa: برگشت به آخرین نسخهٔ ذخیره‌شده
fi: Palaa viimeksi tallennettuun versioon
fr: Retour à la dernière version enregistrée
gl: Volver á última versión gardada
he: חזרה לגרסה השמורה האחרונה
hu: Visszatérés az utolsó mentett változathoz
ia: Retornar al ultime version salveguardate
id: Kembali ke versi terakhir yang disimpan
is: Fara til baka í síðustu vistuðu útgáfu
it: Torna all'ultima versione salvata
ja: 最後に保存した版に戻る
ko: 마지막으로 저장한 판으로 돌아가기
lb: Zréck op déi lescht gespäichert Versioun
lt: Grįžti į paskutinę išsaugotą versiją
mk: Врати на последната зачувана верзија
ms: Kembali ke versi terakhir yang disimpan
nb: Tilbake til sist lagrede versjon
nl: Terug naar laatst bewaarde versie
pl: Wróć do ostatnio zapisanej wersji
pt_br: Retornar para a última versão salva
ro: Reveniți la ultima versiune salvată
ru: Вернуться к последней сохранённой версии
sd: آخري سانڍيل ورجاءَ ڏانھن ورو
se: Ruovttoluotta maŋemus vurkejuvvon veršuvdnii
sk: Vrátiť sa k poslednej uloženej verzii
sl: Nazaj na zadnjo shranjeno redakcijo
sr_ec: Врати се на претходно сачувану верзију
sr_el: Vrati se na prethodno sačuvanu verziju
sv: Gå tillbaka till senast sparade version
te: చివరిగా భద్రపరచిన కూర్పుకు తిరిగివెళ్ళు
th: กลับไปยังรุ่นที่บันทึกไว้ล่าสุด
tr: En son kaydedilen sürüme dön
uk: Повернутися до останньої збереженої версії
vi: Quay về phiên bản cuối cùng được lưu
zh_hans: 返回最后保存的版本
zh_hant: 返回上一次儲存的版本

# not-now-title
source: Not now
az: İndi yox
da: Ikke nu
de: Jetzt nicht
ia: Non ora
it: Non ora
lb: Net elo
mk: Не сега
nl: Nu niet
pt_br: Agora não
ru: Не сейчас
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Şimdi değil
uk: Не зараз
zh_hans: 现在不要

# notifications-center-agent-description-from-format
source: From $1
ar: من $1
bg: От $1
br: Digant $1
bs: Od $1
ca: De $1
ckb: لە $1ەوە
cy: Gan $1
da: Fra $1
de: Von $1
es: De $1
fa: از $1
fr: De $1
he: מאת $1
ia: De $1
id: Dari $1
is: Frá $1
it: Da $1
ja: $1 より
km: ពី $1
ko: $1에서
lb: Vum $1
lt: Iš $1
mk: Од $1
ms: Daripada $1
my: $1 မှ
nb: Fra $1
ne: $1 बाट
nl: Van $1
pl: Od $1
pt_br: De $1
ro: De la $1
ru: От $1
sd: $1 کان
se: $1:is
sk: Od $1
sl: Iz $1
sr_ec: Од $1
sr_el: Od $1
sv: Från $1
te: $1 నుండి
th: จาก $1
tr: Gönderen $1
uk: З $1
uz: $1 dan
vi: Từ $1
zh_hans: 来自$1
zh_hant: 來自$1

# notifications-center-alert
source: Alert
ar: انذار
az: Xəbərdarlıq
bg: Известие
br: Kemennoù-diwall
bs: Upozorenje
ca: Alerta
ckb: ھۆشدار
cs: Upozornění
cy: Rhybudd
da: Advarsel
de: Warnung
es: Alerta
fa: هشدار
fi: Hälytys
fr: Alerte
he: התראה
hi: चेतावनी
ia: Alerta
id: Peringatan
is: Aðvörun
ja: アラート
km: សារជូនដំណឹង
ko: 중요 알림
lb: Warnung
lt: Įspėjimas
mk: Напомена
my: သတိပေးချက်
nb: Varsel
ne: सुचना
nl: Melding
pa: ਚੇਤਾਵਨੀ
pl: Uwaga
pt_br: Alerta
ro: Alerte
ru: Оповещение
sd: چتاءُ
se: Várrehus
sk: Upozornenie
sl: Opomnik
sr_ec: Обавештења
sr_el: Obaveštenja
sv: Varning
tr: Uyarı
uk: Сповіщення
vi: Nhắc nhở
zh_hans: 提醒
zh_hant: 警告

# notifications-center-applied-filters-accessibility-label
source: Notifications Filter - has filters applied
ar: تصفية الاشعارات - تم اضافة التصفيات
az: Bildirişlər Filtri - tətbiq olunmuş filtrlər var
bs: Filter obavještenja - ima primijenjene filtere
ca: Filtre de notificacions - té filtres aplicats
da: Meddelelsesfilter - har filtre anvendt
de: Benachrichtigungsfilter - Filter angewendet
es: Filtro de notificaciones - tiene filtros aplicados
fa: پالایهٔ اعلان‌ها - دارای پالایه‌های اعمال‌شده
fr: Filtrage des notifications : a des filtres appliqués
he: מסנן עדכונים – מסננים מופעלים
ia: Filtro de notificationes – ha filtros applicate
id: Filter Pemberitahuan - sudah menerapkan filter
is: Tilkynningasía - er með virkar síur
ja: 通知フィルター - フィルターが適用されています
ko: 알림 필터 - 필터 적용됨
lt: Pranešimų filtras - yra taikomų filtrų
mk: Филтер на известувања — има зададени филтри
nb: Varselfilter – har gjeldende filtre
nl: Meldingenfilter - heeft filters toegepast
pl: Filtr powiadomień - ma zastosowane filtry
pt_br: Filtro de notificações - tem filtros aplicados
ro: Filtru de notificări - are filtre aplicate
ru: Фильтр уведомлений: с применёнными фильтрами
se: Almmuhussilli - das leat gustovaš sillit
sk: Filter oznámení - má vybraný filter
sl: Filter obvestil – ima uporabljene filtre
sr_ec: Филтер обавештења - има примењене филтере
sr_el: Filter obaveštenja - ima primenjene filtere
sv: Aviseringsfilter - har tillämpade filter
te: గమనింపుల వడపోత - వడపోతలను వర్తింపజేసాం
tr: Bildirim Filtresi - uygulanan filtreler var
uk: Фільтр сповіщень – має застосовані фільтри
vi: Bộ lọc thông báo - đã áp dụng bộ lọc
zh_hans: 通知过滤器 - 已应用过滤器
zh_hant: 通知篩選 - 已套用篩選

# notifications-center-applied-project-filters-accessibility-label
source: Projects Filter - has filters applied
ar: تصفية المشاريع - تمت اضافة التصفية
az: Layihələr Filtri - tətbiq olunmuş filtrlər var
bs: Filter projekata - ima primijenjene filtere
ca: Filtre de projectes - té filtres aplicats
da: Projektfilter - har anvendt filtre
de: Projektfilter - Filter angewendet
es: Filtro de proyectos - tiene filtros aplicados
fa: پالایه‌های پروژه - دارای پالایه‌های اعمال‌شده
fr: Filtrage des projets : a des filtres appliqués
he: מסנן מיזמים – מסננים מופעלים
ia: Filtro de projectos – ha filtros applicate
id: Filter Proyek - sudah menerapkan filter
is: Verkefnasía - er með virkar síur
ja: プロジェクト フィルター - フィルターが適用されています
ko: 프로젝트 필터 - 필터 적용됨
lt: Projektų filtras - yra taikomų filtrų
mk: Филтер на известувања — има зададени филтри
nb: Prosjektfilter – har gjeldende filtre
nl: Projectenfilter - heeft filters toegepast
pl: Filtr projektów - ma zastosowane filtry
pt_br: Filtro de projetos - tem filtros aplicados
ro: Filtrul de proiecte - are filtre aplicate
ru: Фильтр проектов: с применёнными фильтрами
se: Prošeaktasilli – gustovaš sillit
sk: Filter projektov - má vybraný filter
sl: Filter projektov – ima uporabljene filtre
sr_ec: Филтер пројеката - има примењене филтере
sr_el: Filter projekata - ima primenjene filtere
sv: Projektfilter - har tillämpade filer
te: ప్రాజెక్టుల వడపోత - వడపోతలను వర్తింపజేసాం
tr: Proje Filtresi - filtre uygulanmış
uk: Фільтр Проектів – має застосовані фільтри
vi: Bộ lọc dự án - đã áp dụng bộ lọc
zh_hans: 项目过滤器 - 已应用过滤器
zh_hant: 計劃篩選 - 已套用篩選

# notifications-center-badge-button-accessibility-label
source: Notifications with unread badge
ar: اشعارات بدون اشارة القراءة
az: Oxunmamış nişanı olan bildirişlər
bs: Obavještenja s oznakom nepročitano
ca: Notificacions amb insígnia no llegida
ckb: ئاگادارکەرەوەکان بە نیشانەی نەخوێندراوەوە
da: Notifikationer med ulæst badge
de: Benachrichtigungen mit ungelesen-Symbol
es: Notificaciones con insignia de no leído
fa: اعلان‌های دارای نشان خوانده‌نشده
fr: Notifications avec un insigne non lu
he: עדכונים עם סמל "לא נקרא"
ia: Notificationes con marcator “non legite”
id: Pemberitahuan yang belum dibaca
is: Tilkynningar með ólesið-merki
ja: 未読バッジ付きの通知
ko: 읽지 않은 배지의 알림
lt: Pranešimai su neskaitytų ženkliuku
mk: Известувања со значка „непрочитано“
nb: Varsler med merking for ulest
nl: Meldingen met ongelezen badge
pl: Powiadomienia z nieprzeczytaną plakietką
pt_br: Notificações com o marcador 'não lida'
ro: Notificări cu insigna necitită
ru: Уведомления со значком непрочитанности
sd: نہ-پڙھيل بيج وارا اطلاع
se: Almmuhusat main leat merkejumit logakeahtás almmuhusaide
sk: Neprečítané oznámenia
sl: Obvestila z značko neprebrano
sr_ec: Обавештења са непрочитаним беџом
sr_el: Obaveštenja sa nepročitanim bedžom
sv: Aviseringar med bricka för oläst
tr: Okunmamış rozeti olan bildirimler
uk: Сповіщення зі значком непрочитаних
vi: Thông báo chưa đọc
zh_hans: 带有未读标记的通知
zh_hant: 帶有未讀標記的通知

# notifications-center-cell-notification-type-accessibility-label-format
source: $1 notification
ar: إشعار $1
az: $1 bildiriş
bg: Известие $1
br: $1 kemenn
bs: Obavještenje: $1
ca: notificació $1
ckb: ئاگادارکەرەوەی $1
cy: Hysbysiad $1
da: $1 notifikation
de: $1 Benachrichtigung
es: $1 notificación
fa: آگاه‌سازی $1
fi: $1-ilmoitus
fr: notification $1
he: התראה: $1
ia: Notification de $1
id: $1 pemberitahuan
is: $1 tilkynning
it: $1 notifica
ja: $1 通知
ko: $1 알림
lb: $1-Notifikatioun
lt: $1 pranešimas
mk: Известување $1
ms: Pemberitahuan $1
my: $1 အသိပေးချက်
nb: $1 varsel
ne: $1 सूचना
nl: $1-melding
pt_br: notificação $1
ro: $1 notificare
ru: Уведомление «$1»
sd: $1 اطلاع
se: $1 almmuhus
sk: $1 oznámenie
sl: Obvestilo $1
sr_ec: Обавештење: $1
sr_el: Obaveštenje: $1
sv: $1-avisering
te: $1 గమనింపు
th: $1 การแจ้งเตือน
tr: $1 bildirimi
uk: $1 повідомлення
vi: Thông báo $1
zh_hans: $1通知
zh_hant: $1通知

# notifications-center-change-password
source: Change password
ar: تغيير كلمة السر
az: Parolu dəyiş
bg: Промяна на паролата
br: Cheñch ger-tremen
bs: Promijeni lozinku
ca: Canvia la contrasenya
ckb: گۆڕینی تێپەڕوشە
cs: Změnit heslo
cy: Newid cyfrinair
da: Skift adgangskode
de: Passwort ändern
es: Cambiar contraseña
fa: تغییر رمز عبور
fi: Vaihda salasana
fr: Modifier le mot de passe
he: שינוי סיסמה
hi: पासवर्ड बदलें
hu: Jelszó módosítása
ia: Cambiar contrasigno
id: Ganti Kata Sandi
is: Breyta lykilorði
it: Cambia password
ja: パスワードを変更
km: ប្តូរពាក្យសម្ងាត់
ko: 비밀번호 바꾸기
lb: Passwuert änneren
lt: Keisti slaptažodį
mk: Смени лозинка
ms: Tukar katalaluan
my: စကားဝှက် ပြောင်းလဲရန်
nb: Endre passord
nl: Wachtwoord wijzigen
pa: ਪਾਸਵਰਡ ਬਦਲੋ
pl: Zmień hasło
pt_br: Alterar senha
ro: Schimbare parolă
ru: Изменить пароль
sd: ڳجهولفظ بدلايو
se: Rievdat beassansáni
sk: Zmeniť heslo
sl: Spremeni geslo
sr_ec: Промени лозинку
sr_el: Promeni lozinku
sv: Ändra lösenord
te: సంకేతపదాన్ని మార్చుకోండి
th: เปลี่ยนรหัสผ่าน
tr: Parolayı Değiştir
uk: Змінити пароль
vi: Thay đổi Mật khẩu
zh_hans: 更改密码
zh_hant: 修改密碼

# notifications-center-checking-for-notifications
source: Checking for notifications...
ar: التحقق من الاشعارات ...
az: Bildirişlər yoxlanılır...
bg: Проверява се за известия...
bs: Provjera obavještenja...
ca: Comprovació de les notificacions...
ckb: گەڕان بۆ ئاگادارییەکان...
cs: Kontrola oznámení...
cy: Wrthi'n chwilio am hysbysiadau...
da: Søger efter notifikationer...
de: Prüfen auf Benachrichtigungen...
es: Buscando notificaciones...
fa: در حال بررسی اعلان‌ها...
fi: Tarkistetaan ilmoituksia...
fr: Vérification des notifications...
he: בדיקת התראות...
hu: Értesítések keresése...
ia: Controlo de notificationes…
id: Memeriksa notifikasi...
is: Athuga með tilkynningar...
ja: 通知を確認中...
km: កំពុងពិនិត្យមើលសារជូនដំណឹង...
ko: 알림을 확인하는 중...
lt: Tikrinami pranešimai...
mk: Проверувам известувања...
my: အသိပေးချက်များကို စစ်ဆေးနေသည်...
nb: Sjekker varsler …
nl: Aan het controleren op meldingen...
pl: Sprawdzanie powiadomień...
pt_br: Verificando notificações...
ro: Se verifică notificările...
ru: Проверка уведомлений…
sd: اطلاعن لاءِ چڪاس ڪندي...
se: Iskame almmuhusaid ...
sk: Overovanie oznámení...
sl: Iskanje obvestil ...
sr_ec: Порверавам обавештења...
sr_el: Porveravam obaveštenja...
sv: Letar efter aviseringar...
te: గమనింపుల కోసం చూస్తున్నాం...
th: กำลังตรวจสอบการแจ้งเตือน...
tr: Bildirimler kontrol ediliyor...
uk: Перевірка сповіщень…
vi: Đang kiểm tra thông báo…
zh_hans: 正在检查通知…
zh_hant: 正在檢查通知…

# notifications-center-destination-app
source: In app
ar: في التطبيق
az: Tətbiqdə
bg: В приложението
br: En arload
bs: U aplikaciji
ca: A l'aplicació
ckb: لەنێو بەرنامە
cs: V aplikaci
cy: Mewnol
da: I appen
es: En la aplicación
fa: در برنامه
fi: Sovelluksessa
fr: Dans l’appli
he: ביישום
hi: ऐप में
ia: In application
id: Di aplikasi
is: Í forritinu
ja: アプリ内
km: នៅក្នុងកម្មវិធី
ko: 앱에서
lb: An der App
lt: Programėlėje
mk: Во прилог
ms: Dalam ap
my: အက်ပ်တွင်
nb: I appen
pa: ਐਪ ਵਿੱਚ
pl: W aplikacji
pt_br: No app
ro: În app
ru: В приложке
sd: ايپ تي
se: Áppas
sk: v aplikácii
sl: V aplikaciji
sr_ec: У апликацији
sr_el: U aplikaciji
sv: I appen
th: ในแอป
tr: Uygulamada
uk: У додатку
vi: Trong ứng dụng
zh_hans: 在App内
zh_hant: 在App內

# notifications-center-destination-web
source: On web
ar: على الويب
az: Vebdə
bg: В уеб
br: War ar genrouedad
bs: Na internetu
ca: Al web
ckb: لە وێب
cs: Na webu
cy: Yn y porwr
da: På web
de: Im Internet
es: En la web
fa: روی وب
fi: Verkossa
fr: Sur le web
he: באתר
hi: वेब पर
ia: Sur le web
id: Di web
is: Á vefnum
ja: ウェブ上
km: នៅលើវិប
ko: 웹에서
lt: Internete
mk: Во прелистувач
my: ဝဘ်ပေါ်တွင်
nb: På nettet
nl: Op internet
pa: ਵੈੱਬ 'ਤੇ
pl: Przez stronę
pt_br: na web
ro: Pe web
ru: В вебе
sd: ويب تي
se: Neahtas
sk: na webe
sl: Na spletu
sr_ec: На вебу
sr_el: Na vebu
sv: På webben
te: జాలంలో
th: บนเว็บ
tr: Web'de
uk: В Інтернеті
vi: Trên web
zh_hans: 在网络上
zh_hant: 在 Web
