Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# diff-undo-success
source: The revision was undone.
ar: تم التراجع عن المراجعة.
az: Versiya geri qaytarıldı.
ca: S'ha desfet la revisió.
da: Revisionen blev fortrudt.
de: Die Version wurde rückgängig gemacht.
es: La revisión se deshizo.
fa: ویرایش خنثی شد.
fi: Versio kumottiin.
fr: La révision a été annulée.
he: הגרסה בוטלה.
ia: Le version ha essite disfacite.
id: Revisi telah dibatalkan.
is: Yfirferðin var afturkölluð.
ja: 版が取り消されました。
ko: 이 판의 편집이 취소되었습니다.
lb: D'Versioun gouf réckgängeg gemaach.
lt: Keitimas atmestas.
mk: Преработката е вратена.
nb: Revisjonen ble gjort om.
nl: De versie is ongedaan gemaakt.
pa: ਸੋਧ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ।
pt_br: A revisão foi desfeita.
ru: Эта версия была отменена.
sd: ورجاءَ کي ختم ڪيو ويو.
se: Revišuvdna máhcahuvvui.
sl: Redakcija je razveljavljena.
sr_ec: Измена је поништена.
sr_el: Izmena je poništena.
sv: Versionen återställdes.
th: การแก้ไขถูกยกเลิกแล้ว
tr: Sürüm geri alındı.
uk: Версію скасовано.
vi: Bản sửa đổi đã được hoàn tác.
zh_hans: 已撤销此修订版本。
zh_hant: 已撤銷修訂。

# diff-unedited-lines-format
source: {{PLURAL:$1|$1 line unedited|$1 lines unedited}}
ar: {{PLURAL:$1|$1 سطر غير معدل|$1 أسطر غير معدلة}}
az: {{PLURAL:$1|$1 sətir redaktə olunmayıb}}
bg: {{PLURAL:$1|няма промяна в $1 ред|няма промяна в $1 реда}}
bs: {{PLURAL:$1|$1 red neizmijenjen|$1 reda neizmijenjena|$1 redova neizmijenjeno}}
ca: {{PLURAL:$1|$1 línia sense editar|$1 línies sense editar}}
cs: {{PLURAL:$1|Neupraven $1 řádek|Neupraveny $1 řádky|Neupraveno $1 řádků}}
da: {{PLURAL:$1| $1 linje uredigeret| $1 linjer uredigeret}}
de: $1 unbearbeitete {{PLURAL:$1|Zeile|Zeilen}}
es: {{PLURAL:$1|$1 renglón|$1 renglones}} sin editar
fa: {{PLURAL:$1|$1 سطر ویرایش نشد|$1 سطر ویرایش نشدند}}
fi: {{PLURAL:$1|$1 rivi ilman muutoksia|$1 riviä ilman muutoksia}}
fr: $1 ligne{{PLURAL:$1||s}} restaurée{{PLURAL:$1||s}}
he: {{PLURAL:$1|שורה שלא נערכה|$1 שורות שלא נערכו}}
hu: {{PLURAL:$1|Egy változatlan sor|$1 változatlan sor}}
ia: {{PLURAL:$1|1 linea|$1 lineas}} non modificate
id: $1 baris tidak disunting
is: {{PLURAL:$1|$1 lína óbreytt|$1 línur óbreyttar}}
it: {{PLURAL:$1|$1 riga non modificata|$1 righe non modificate}}
ja: {{PLURAL:$1|$1行が未編集}}
km: {{PLURAL:$1|បានឈប់កែប្រែ$1បន្ទាត់|បានឈប់កែប្រែ$1បន្ទាត់}}
ko: {{PLURAL:$1|편집되지 않은 줄 $1개}}
lb: {{PLURAL:$1|$1 Zeil net geännert|$1 Zeilen net geännert}}
mk: {{PLURAL:$1|$1 неуреден ред|$1 неуредени реда}}
nb: $1 {{PLURAL:$1|linje|linjer}} uredigert
nl: {{PLURAL:$1|$1 niet bewerkte regel|$1 niet bewerkte regels}}
pa: {{PLURAL:$1| $1 ਲਕੀਰ ਨਹੀਂ ਸੋਧੀ| $1 ਲਕੀਰਾਂ ਨਹੀਂ ਸੋਧੀਆਂ}}
pt_br: {{PLURAL:$1|$1 linha não editada|$1 linhas não editadas}}
ro: {{PLURAL:$1|$1 linie nemodificată|$1 linii nemodificate}}
ru: {{PLURAL:$1|$1 строка не изменилась|$1 строки не изменилось|$1 строк не изменилось}}
sd: {{PLURAL:$1|$1 سٽ اڻسنواريل|$1 سٽون اڻسنواريل}}
se: $1 rievdakeahtes {{PLURAL:$1|linnjá}}
sk: {{PLURAL:$1|Neupravený $1 riadok|Neupravené $1 riadky|Neupravených $1 riadkov}}
sl: {{PLURAL:$1|$1 vrstica neurejena|$1 vrstici neurejeni|$1 vrstice neurejene|$1 vrstic neurejenih}}
sr_ec: {{PLURAL:$1|$1 линија неуређена|$1 линија неуређено}}
sr_el: {{PLURAL:$1|$1 linija neuređena|$1 linija neuređeno}}
sv: {{PLURAL:$1|$1 oredigerad rad|$1 oredigerade rader}}
te: {{PLURAL:$1|$1 పంక్తిని సవరించలేదు|$1 పంక్తులను సవరించలేదు}}
tg_cyrl: {{PLURAL:$1|$1 сатр}} вироиш нашуд
tr: {{PLURAL:$1|$1 düzenlenmemiş çizgi|$1 düzenlenmemiş çizgi}}
uk: {{PLURAL:$1|$1 рядок не змінився|$1 рядки не змінилися|$1 рядків не змінилось}}
vi: $1 dòng chưa được sửa đổi
zh_hans: {{PLURAL:$1|$1行未被编辑|$1行未被编辑}}
zh_hant: {{PLURAL:$1|共$1行尚未編輯}}

# diff-user-button-accessibility-text
source: Double tap to open menu
ar: انقر مرتين لفتح القائمة
az: Menyunu açmaq üçün iki dəfə kliklə
ca: Fes doble toc per a obrir el menú
da: Dobbelttryk for at åbne menuen
de: Doppeltippen, um das Menü zu öffnen
es: Toca dos veces para abrir el menú
fa: برای گشودن منو دو بار ضربه بزنید
fi: Kaksoisnapauta avataksesi valikon
fr: Taper deux fois pour ouvrir le menu
he: יש להקיש פעמיים כדי לפתוח את התפריט
ia: Toccar duo vices pro aperir menu
id: Ketuk dua kali untuk membuka menu
is: Ýttu tvisvar til að opna valmynd
ja: ダブルタップしてメニューを開く
ko: 메뉴를 열려면 두 번 탭하세요
lb: Duebel tippe fir de Menü opzemaachen
lt: Dukart palieskite, kad atidarytumėte meniu
mk: Допрете двапати за да го отворите менито
nb: Dobbelttrykk for å åpne menyen
nl: Dubbeltik om het menu te openen
pa: ਮੀਨੂ ਖੋਲ੍ਹਣ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ
pt_br: Toque duas vezes para abrir o menu
ru: Нажмите дважды, чтобы открыть меню
sd: مينيو کولڻ لاءِ ڊبل ٽيپ ڪريو
se: Deaddil guktii rahpat fálu
sl: Dvokliknite, da odprete meni
sr_ec: Тапните два пута да отворите мени
sr_el: Tapnite dva puta da otvorite meni
sv: Dubbeltryck för att öppna menyn
th: แตะสองครั้งเพื่อเปิดเมนู
tr: Menüyü açmak için iki kez dokunun
uk: Двічі торкніться, щоб відкрити меню
vi: Nhấn đúp để mở menu
zh_hans: 双击打开菜单
zh_hant: 輕觸兩次來開啟選單

source: Dim images
ar: صور باهتة
ast: Amenorgar el rellume d'imáxenes
az: Şəkilləri qaralt
bs: Zatamni slike
ca: Atenuació d'imatges
ckb: وێنەی کز
cs: Ztmavení obrázků
cy: Tywyllu delweddau
da: Mørklæg billeder
de: Bilder abdunkeln
el: εικόνες Dim
eo: Malheligi bildojn
es: Atenuación de imágenes
eu: Irudiak arindu
fa: کم‌نور کردن تصاویر
fi: Himmennä kuvia
fr: Assombrir les images
ga: Maolaigh íomhánna
gl: Atenuación de imaxes
he: עמעום תמונות
hi: मंद छवियाँ
hu: Képek sötétítése
ia: Attenuar imagines
id: Redupkan gambar
is: Dekkja myndir
it: Attenuazione immagini
ja: 暗い画像
kab: Sibrek tugniwin
km: រូបភាពស្រអាប់
ko: 이미지를 어둡게
lb: Biller dimmen
mk: Пригушени слики
ms: Samarkan imej
my: ရုပ်ပုံများကို မှိန်ထားရန်
nb: Mørklegg bilder
nl: Afbeeldingen dimmen
pa: ਚਿੱਤਰ ਚਾਨਣ ਘਟਾਓ
pl: Przyciemnij obrazy
pt_br: Imagens fracas
ro: Întunecarea imaginilor
ru: Делать изображения менее яркими
sd: ڊم عڪس
se: Sevnnjodahte govaid
sk: Stmavenie obrázkov
sl: Zatemnjene slike
sr_ec: Затамни слике
sr_el: Zatamni slike
sv: Mörklägg bilder
ta: படங்களை மந்தப்படுத்து
te: బొమ్మలను డిమ్ము చెయ్యి
th: ลดแสงรูปภาพ
tr: Resimleri karart
uk: Затемнити зображення
vi: Làm tối các hình ảnh
zh_hans: 调暗图片
zh_hant: 調暗圖片

# donate-accessibility-amount-button-hint
source: Double tap to select donation amount.
ar: انقر مرتين لتحديد مبلغ التبرع.
az: İanə məbləğini seçmək üçün iki dəfə kliklə.
da: Tryk to gange for at vælge donationsbeløb.
de: Doppeltippen, um den Spendenbetrag auszuwählen.
es: Toca dos veces para seleccionar la cantidad a donar.
fa: برای انتخاب مقدار کمک دو بار ضربه بزنید.
fi: Kaksoisnapauta valitaksesi lahjoituksen määrän.
fr: Appuyez deux fois pour sélectionner le montant du don.
he: יש להקיש פעמיים כדי לבחור את סכום התרומה.
hi: दान राशि चुनने के लिए दो बार टैप करें।
hu: Dupla kattintás az adomány összegének megadásához.
ia: Tocca duo vices pro seliger le amonta del donation.
id: Ketuk dua kali untuk memilih jumlah donasi.
is: Ýttu tvisvar til að velja upphæð framlags.
it: Tocca due volte per selezionare l'importo da donare.
ko: 기부 금액을 선택하려면 두 번 탭하세요.
lb: Duebel tippe fir de Betrag vum Don ze wielen.
mk: Допрете двапати за да изберете износ за дарување.
nb: Dobbelttrykk for å velge donasjonsbeløp.
nl: Dubbeltik om het donatiebedrag te selecteren.
pa: ਦਾਨ ਦੀ ਰਕਮ ਚੁਣਨ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ।
pt_br: Toque duas vezes para selecionar o valor da doação.
ru: Нажмите дважды, чтобы выбрать сумму пожертвования.
sd: امداد جي رقم چونڊڻ لاءِ ڊبل ٽيپ ڪريو.
se: Deaddil guktii válljet donašuvdnasupmi.
sl: Dvakrat tapnite za izbiro zneska donacije.
sr_ec: Тапните двапут да изаберете износ донације.
sr_el: Tapnite dvaput da izaberete iznos donacije.
sv: Dubbeltryck för att välja donationsbelopp.
tr: Bağış tutarını seçmek için iki kez dokunun.
uk: Двічі натисніть, щоб вибрати суму пожертви.
zh_hans: 双击以选择捐款金额。
zh_hant: 觸按兩次來選擇捐款金額。

# donate-accessibility-donate-hint-format
source: Double tap to donate $1 to the Wikimedia Foundation.
ar: انقر مرتين للتبرع بمبلغ $1 لمؤسسة ويكيميديا.
az: Vikimedia Fonduna $1 ianə etmək üçün iki dəfə toxunun.
br: Pouezit daou wezh evit reiñ $1 d'an Diazezadur Wikimedia
da: Tryk to gange for at donere $1 til Wikimedia Foundation.
de: Doppeltippen, um $1 an die Wikimedia Foundation zu spenden.
es: Toca dos veces para donar $1 a la Fundación Wikimedia.
fa: برای اهدای مبلغ $1 به بنیاد ویکی‌مدیا، دو بار ضربه بزنید.
fi: Kaksoisnapauta lahjoittaaksesi $1 Wikimedia Foundation -säätiölle.
fr: Appuyez deux fois pour faire un don de $1 à la Fondation Wikimedia.
he: יש להקיש פעמיים כדי לתרום $1 לקרן ויקימדיה.
hu: Dupla kattintás, ha $1 összeggel támogatnád a Wikimédia Alapítványt.
ia: Tocca duo vices pro donar $1 al Fundation Wikimedia.
id: Ketuk dua kali untuk mendonasikan $1 ke Yayasan Wikimedia.
is: Ýttu tvisvar til að gefa $1 til Wikimedia Foundation.
it: Tocca due volte per donare $1 alla Wikimedia Foundation.
ko: 위키미디어 재단에 $1를 기부하려면 두 번 탭하세요.
lb: Duebel tippe fir $1 un d'Wikimedia Foundation ze spenden.
mk: Допрете двапати за да дарувате $1 на Фондацијата Викимедија.
nb: Dobbelttrykk for å donere $1 til Wikimedia Foundation.
nl: Dubbeltik om $1 te doneren aan de Wikimedia Foundation.
pa: ਵਿਕੀਮੀਡੀਆ ਸੰਸਥਾ ਨੂੰ $1 ਦਾਨ ਕਰਨ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ।
pt_br: Toque duas vezes para doar $1 à Fundação Wikimedia.
ru: Нажмите дважды, чтобы пожертвовать $1 в Фонд Викимедиа.
sd: وڪيميڊيا فائونڊيشن کي $1 امداد ڏيڻ لاءِ ڊبل ٽيپ ڪريو.
se: Deaddil guktii doneret $1 Wikimedia Foundationii.
sl: Dvakrat tapnite za doniranje $1 Fundaciji Wikimedia.
sr_ec: Тапните двапут да донирате $1 Задужбини Викимедије.
sr_el: Tapnite dvaput da donirate $1 Zadužbini Vikimedije.
sv: Dubbeltryck för att donera $1 till Wikimedia Foundation.
tr: Wikimedia Vakfı'na $1 bağışlamak için iki kez dokunun.
uk: Двічі натисніть, щоб пожертвувати Фонду Вікімедіа $1.
zh_hans: 双击以捐赠$1给维基媒体基金会。
zh_hant: 輕觸兩次來捐款 $1 給維基媒體基金會。

# donate-accessibility-email-opt-in-hint
source: Double tap to give the Wikimedia Foundation permission to email you.
ar: انقر نقرًا مزدوجًا لمنح مؤسسة ويكيميديا الإذن بإرسال بريد إلكتروني إليك.
az: Vikimedia Fonduna sizə e-poçt göndərmək icazəsi vermək üçün iki dəfə toxunun.
da: Dobbelttryk for at give Wikimedia Foundation tilladelse til at sende dig en e-mail.
de: Doppelt tippen, um der Wikimedia Foundation die Erlaubnis zu geben, Ihnen eine E-Mail zu senden.
es: Toca dos veces para permitir que la Fundación Wikimedia te envíe correos electrónicos.
fa: به‌منظور اعطای مجوز به بنیاد ویکی‌مدیا برای ارسال ایمیل به شما، دو بار ضربه بزنید.
fr: Appuyez deux fois pour autoriser la Fondation Wikimedia à vous envoyer un courriel.
he: יש להקיש פעמיים כדי לתת לקרן ויקימדיה הרשאה לשלוח לך דוא"ל.
hu: Dupla kattintás, ha engedélyezed a Wikimédia Alapítványt, hogy e-mailben tartsa veled a kapcsolatot.
ia: Tocca duo vices pro dar al Fundation Wikimedia le permission de inviar te e-mail.
id: Ketuk dua kali untuk memberikan izin kepada Yayasan Wikimedia agar dapat mengirim surel kepada Anda.
it: Tocca due volte per dare il permesso alla Wikimedia Foundation di inviarti delle email.
ko: 위키미디어 재단에 이메일을 보낼 수 있는 권한을 부여하려면 두 번 탭하세요.
lb: Duebel tippe fir der Wikimedia Foundation z'erlaben Iech E-Mailen ze schécken.
mk: Допрете двапати за да ѝ дозволите на Фондацијата Викимедија да ви испраќа е-пошта.
nb: Dobbelttrykk for å gi Wikimedia Foundation tillatelse til å sende deg e-post.
nl: Dubbeltik om de Wikimedia Foundation toestemming te geven u e-mail te sturen.
pa: ਵਿਕੀਮੀਡੀਆ ਸੰਸਥਾ ਨੂੰ ਤੁਹਾਨੂੰ ਈਮੇਲ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦੇਣ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ।
pt_br: Toque duas vezes para autorizar a Fundação Wikimedia a enviar-lhe e-mails.
ru: Нажмите дважды, чтобы разрешить Фонду Викимедиа отправлять вам электронные письма.
sd: وڪيميڊيا فائونڊيشن کي توهان کي ايميل ڪرڻ جي اجازت ڏيڻ لاءِ ٻہ ڀيرا ٽيپ ڪريو.
se: Deaddil guktii suovvat Wikimedia Foundationii sáddet dutnje e-boastta.
sl: Dvakrat tapnite, da Fundaciji Wikimedia dovolite, da vam pošlje e-pošto.
sr_ec: Тапните двапут да бисте дозволили Задужбини Викимедије да Вам шаље мејлове.
sr_el: Tapnite dvaput da biste dozvolili Zadužbini Vikimedija da šalje mejlove.
sv: Dubbeltryck för att ge Wikimedia Foundation tillåtelse att skicka e-post till dig.
tr: Wikimedia Vakfı'nın size e-posta göndermesine izin vermek için iki kez dokunun.
uk: Двічі натисніть, щоб дозволити Фонду Вікімедіа надсилати вам електронні листи.
zh_hans: 双击以授予维基媒体基金会向您发送电子邮件的权限。
zh_hant: 輕觸兩次來授予維基媒體基金能對您發送電子郵件的權限。

# donate-accessibility-keyboard-done-hint
source: Double tap to dismiss amount input keyboard view.
ar: انقر نقرًا مزدوجًا لرفض عرض لوحة مفاتيح إدخال المبلغ.
az: Məbləğ daxiletmə klaviatura görünüşünü rədd etmək üçün iki dəfə toxunun.
da: Tryk to gange for at afvise beløb indtastningstastaturvisning.
de: Doppeltippen, um die Tastaturansicht für die Betragseingabe zu schließen.
es: Toca dos veces para cerrar el teclado de la caja de ingreso de cantidad.
fa: برای نهفتن صفحه‌کلید وارد کردن مبلغ، دو بار ضربه بزنید.
fr: Double-appuyez pour ignorer la vue du clavier de saisie du montant.
he: יש להקיש פעמיים כדי לסגור את תצוגת מקלדת הזנת הסכום.
ia: Tocca duo vices pro clauder le claviero de entrata de amonta.
id: Ketuk dua kali untuk menutup papan ketik input jumlah.
it: Tocca due volte per annullare la visualizzazione da tastiera dell'importo immesso.
ko: 금액 입력 키보드를 닫으려면 두 번 탭하세요.
mk: Допрете двапати за да ја отстраните тастатурата за внесување на износ.
nb: Dobbelttrykk for å avvise tastastur for mengdeinndata.
nl: Dubbeltik om het toetsenbord voor het invoeren van bedragen te sluiten.
pt_br: Toque duas vezes para fechar a tela do teclado de entrada de valor.
ru: Нажмите дважды, чтобы закрыть режим ввода суммы с клавиатуры.
se: Deaddil guktii hilgut hivvodatdihtorbiepmu boallobeavddi.
sl: Dvakrat tapnite, da zaprete prikaz tipkovnice za vnos količine.
sv: Dubbeltryck för att stänga tangentbordsvyn för beloppsinmatningen.
tr: Miktar girişi klavye görünümünü kapatmak için iki kez dokunun.
uk: Двічі натисніть, щоб закрити перегляд клавіатури введення числа.
zh_hans: 双击以关闭输入金额的键盘视图。
zh_hant: 輕觸兩次來關閉用於輸入金額的鍵盤視圖。

# donate-accessibility-monthly-recurring-hint
source: Double tap to enable automatic monthly donations of this amount.
ar: انقر نقرًا مزدوجًا لتفعيل التبرعات الشهرية التلقائية بهذا المبلغ.
az: Bu məbləğin avtomatik aylıq ianələrini aktiv etmək üçün iki dəfə toxunun.
da: Tryk to gange for at aktivere automatiske månedlige donationer af dette beløb.
de: Doppeltippen, um automatische monatliche Spenden dieses Betrags zu aktivieren.
es: Toca dos veces para habilitar donaciones mensuales automáticas por esta cantidad.
fa: برای فعال‌سازی اهدای خودکار ماهانهٔ این مبلغ، دو بار ضربه بزنید.
fr: Double-appuyez pour activer les dons mensuels automatiques de ce montant.
he: יש להקיש פעמיים כדי לאפשר תרומות חודשיות אוטומטיות בסכום הזה.
hu: Dupla kattintással engedélyezheted az összeg automatikus, havi befizetését.
ia: Tocca duo vices pro activar donationes automatic mensual in iste amonta.
id: Ketuk dua kali untuk mengaktifkan donasi bulanan otomatis sebesar jumlah tersebut.
it: Tocca due volte per rendere le donazioni mensili automatiche con questo importo.
ko: 이 금액의 자동 월간 기부를 활성화하려면 두 번 탭하세요.
mk: Допрете двапати за да овозможите автоматско месечно дарување во овој износ.
nb: Dobbelttrykk for å aktivere automatiske månedlige donasjoner med dette beløpet.
nl: Dubbeltik om automatische maandelijkse donaties van dit bedrag in te schakelen.
pt_br: Toque duas vezes para ativar doações mensais automáticas desse valor.
ru: Нажмите дважды, чтобы включить автоматические ежемесячные пожертвования на эту сумму.
se: Deaddil guktii vai biddjojuvvo johtui automáhtalaš mánnosaš donašuvnnat dán supmis.
sl: Dvakrat tapnite, da omogočite samodejne mesečne donacije tega zneska.
sr_ec: Тапните двапут да сваки месец донирате овај износ.
sr_el: Tapnite dvaput da dozvolite automatske mesečne donacije sa ovim iznosom.
sv: Dubbeltryck för att aktivera automatiska månadsdonationer med detta belopp.
tr: Bu tutarda otomatik aylık bağış etkinleştirmek için iki kez dokunun.
uk: Двічі натисніть, щоб увімкнути автоматичні щомісячні пожертви на цю суму.
zh_hans: 双击以启用每月自动捐赠此金额。
zh_hant: 輕觸兩次來啟用每月自動捐贈此金額。

# donate-accessibility-textfield-hint
source: Enter custom amount to donate.
ar: أدخل المبلغ المخصص للتبرع به.
az: İanə etmək üçün fərdi məbləği daxil edin.
da: Indtast det beløb du ønsker at donere.
de: Geben Sie den gewünschten Spendenbetrag ein.
es: Ingresa una cantidad personalizada para donar.
fa: مبلغ سفارشی برای کمک را وارد کنید.
fr: Saisissez le montant personnalisé à donner.
he: יש להזין סכום מותאם אישית לתרומה.
ia: Inserer un amonta personalisate a donar.
id: Masukkan jumlah tertentu untuk disumbangkan.
it: Inserisci un importo personalizzato da donare.
ko: 기부용 맞춤 금액을 입력하세요.
mk: Внесете износ за дарување по ваш избор.
nb: Angi egendefinert donasjonsbeløp.
nl: Voer een aangepast bedrag in om te doneren.
pa: ਦਾਨ ਕਰਨ ਲਈ ਖ਼ੁਦ ਰਕਮ ਦਾਖ਼ਲ ਕਰੋ।
pt_br: Insira o valor personalizado que deseja doar.
ru: Введите произвольную сумму для пожертвования.
sd: امداد ڏيڻ لاءِ پنھنجي مرضي جي رقم داخل ڪريو.
se: Čális iežat merrojuvvon donašuvdnasupmi.
sl: Vnesite znesek po meri za donacijo.
sr_ec: Други износ донације.
sr_el: Drugi iznos donacije.
sv: Ange anpassat belopp att donera.
tr: Bağış yapmak için özel tutarı girin.
uk: Введіть власну суму пожертви.
zh_hans: 输入自定义捐赠金额。
zh_hant: 輸入自訂捐款金額。

# donate-accessibility-transaction-fee-hint
source: Double tap to add transaction fee to donation amount.
ar: انقر مرتين لإضافة رسوم المعاملة إلى مبلغ التبرع.
az: İanə məbləğinə əməliyyat haqqı əlavə etmək üçün iki dəfə toxunun.
da: Tryk to gange for at tilføje transaktionsgebyr til donationsbeløbet.
de: Doppeltippen, um die Transaktionsgebühr zum Spendenbetrag hinzuzufügen.
es: Toca dos veces para agregar el costo de la transacción al donativo.
fa: برای افزودن کارمزد تراکنش مبلغ کمک اهدایی دو بار ضربه بزنید.
fr: Double-appuyez pour ajouter des frais de transaction au montant du don.
he: יש להקיש פעמיים כדי להוסיף עמלת עסקה לסכום התרומה.
hu: Dupla kattintás a tranzakciós díj hozzáadásához.
ia: Tocca duo vices pro adder le costo del transaction al amonta del donation.
id: Ketuk dua kali untuk menambahkan biaya transaksi ke jumlah donasi.
it: Tocca due volte per aggiungere la commissione di transazione all'importo della donazione.
ko: 기부 금액에 거래 수수료를 추가하려면 두 번 탭하세요.
mk: Допрете двапати за да додадете трансакциска провизија во износот на дарот.
nb: Dobbelttrykk for å legge til transaksjonsgebyr til donasjonsbeløpet.
nl: Dubbeltik om de transactiekosten toe te voegen aan het donatiebedrag.
pt_br: Toque duas vezes para adicionar a taxa de transação ao valor da doação.
ru: Нажмите дважды, чтобы добавить комиссию за транзакцию к сумме пожертвования.
se: Deaddil guktii lasihit transakšuvdnabálvalusmáksu donašuvdnasupmii.
sl: Dvakrat tapnite, da znesku donacije dodate provizijo za transakcijo.
sr_ec: Тапните двапут да додате и провизију за трансакцију износу донације.
sr_el: Tapnite dvaput da dodate proviziju za transakciju iznosu donacije.
sv: Dubbeltryck för att lägga till transaktionsavgiften i donationsbeloppet.
tr: Bağış tutarına işlem ücreti eklemek için iki kez dokunun.
uk: Двічі натисніть, щоб додати комісію за транзакцію до суми пожертви.
zh_hans: 双击以添加交易手续费至捐赠金额。
zh_hant: 輕觸兩次來添加交易手續費到捐款金額。

# donate-already-donated
source: Thank you, dear donor! Your generosity helps keep Wikipedia and its and other free knowledge projects thriving.
ar: شكرًا لك أيها المتبرع العزيز! كرمك يساعد في استمرار ازدهار ويكيبيديا والمواقع الشقيقة لها.
az: Təşəkkürlər, əziz donor! Səxavətiniz Vikipediya və onun və digər azad bilik layihələrinin inkişaf etməsinə kömək edir.
da: Tak, kære donor! Din gavmildhed hjælper med at holde Wikipedia og dets søsterwebsteder i gang.
de: Vielen Dank für deine Spende! Deine Großzügigkeit trägt dazu bei, dass Wikipedia und ihre Schwesterprojekte weiter bestehen können.
es: ¡Gracias por tu donación! Tu generosidad mantiene viva la Wikipedia y otros proyectos relacionados.
fa: از شما اهداکنندهٔ عزیز سپاسگزاریم! سخاوت شما به رونق ویکی‌پدیا و وبگاه‌های خواهر آن کمک خواهد کرد.
fr: Merci, cher donateur ! Votre générosité permet à Wikipédia et à ses sites frères de continuer à prospérer.
he: תודה, תורם יקר! הנדיבות שלך עוזרת להבטיח את צמיחתם של ויקיפדיה ושל האתרים הקשורים אליה.
ia: Gratias, car donator! Tu generositate adjuta Wikipedia e su sitos fratres a prosperar.
id: Terima kasih, donatur yang terhormat! Kemurahan hati Anda akan membantu Wikipedia dan situs sejenisnya untuk terus berkembang.
it: Grazie a te che hai donato! La tua generosità ci aiuta a sostenere Wikipedia e altri progetti di conoscenza libera.
ja: ご寄付をしてくださり、ありがとうございます！あなたの寛大なご寄付が、ウィキペディアとその姉妹サイトの繁栄を支えています。
ko: 기부해 주셔서 감사합니다! 당신의 관대한 선택으로 위키백과와 자매 사이트의 발전에 큰 힘이 되었습니다.
mk: Ви благодариме, драг дарителу! Википедија и другите нејзини проекти за слободно знаење напредуваат благодарение на вашата великодушност.
nb: Takk, kjære giver! Din sjenerøsitet hjelper å blomstre Wikipedia og søsterprosjektene.
nl: Bedankt, beste donateur! Door uw vrijgevingheid kunnen Wikipedia en andere projecten voor vrije kennis blijven floreren.
pt_br: Obrigado, prezado(a) apoiador(a)! Sua generosidade ajuda a manter a Wikipédia e outros projetos de conhecimento livre prosperando.
ru: Спасибо за ваше пожертвование! Ваша поддержка помогает процветать Википедии и её родственным проектам.
sd: مھرباني، پيارا مدد ڪندڙ! توهان جي سخاوت وڪيپيڊيا ۽ ان جي ڀينر سائيٽن کي ترقي وٺرائڻ ۾ مدد ڪري ٿي.
se: Giitu, ráhkis skeŋkejeaddji! Du árvvasvuohta veahkeha Wikipedia ja dan oabbáprošeavttaid lihkostuvvat.
sl: Hvala, spoštovani donator! Vaša velikodušnost pomaga ohranjati uspeh Wikipedije in njenih sorodnih spletišč.
sr_ec: Хвала, драги донаторе! Ваша великодушност помаже да Википедија и њени сестрински сајтови напредују.
sr_el: Hvala, dragi donatore! Vaša velikodušnost pomaže da Vikipedija i njeni sestrinski sajtovi budu uspešni.
sv: Tack, kära donator! Din generositet hjälper Wikipedia och dess och andra fria kunskapsprojekt att blomstra.
tr: Teşekkürler sevgili bağışçı! Cömertliğiniz Vikipedi'nin ve diğer özgür bilgi projelerinin gelişmesine yardımcı oluyor.
uk: Дякуємо, шановний доноре! Ваша щедрість допомагає Вікіпедії та іншим проєктам вільних знань процвітати.
zh_hans: 谢谢您，亲爱的捐赠者！您的慷慨解囊会帮助维基百科与其他自由知识项目网站蓬勃发展。
zh_hant: 感謝您，親愛的捐款者！您的慷慨贊助會幫助維基百科與相關的姐妹網站蓬勃發展。
