Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# serbian-variants-alert-body
source: The Wikipedia app now supports the following Serbian variants as primary or secondary languages within the app, making it easier to read, search and edit in your preferred variants: српски ћирилица Serbian, Cyrillic (sr-ec) srpski latinica Serbian, Latin (sr-el)
ar: يدعم تطبيق Wikipedia الآن المتغيرات الصربية التالية كلغات أساسية أو ثانوية داخل التطبيق ، مما يسهل القراءة والبحث والتحرير في المتغيرات المفضلة لديك:! N !! N! српски ћирилица الصربية ، السيريلية (sr-ec)! ! srpski latinica الصربية، اللاتينية (sr-el)
az: Vikipediya tətbiqi artıq tətbiq daxilində əsas və ya köməkçi dillər kimi aşağıdakı serb variantlarını dəstəkləyir və bu, seçdiyiniz variantlarda oxumağı, axtarmağı və redaktə etməyi asanlaşdırır: српски ћирилица Serbian, Cyrillic (sr-ec) srpski latinica Serbian, Latin (sr-el)
bs: Aplikacija Wikipedia sada podržava sljedeće varijante srpskog jezika kao primarnih ili sekundarnih jezika unutar aplikacije, što olakšava čitanje, pretraživanje i uređivanje u željenim varijantama: српски ћирилица srpski, ćirilica (sr-ec) srpski latinica srpski, latinica (sr-el)
ca: L'aplicació Wikipedia admet ara les següents variants sèrbies com a llengües primàries o secundàries de l'aplicació, cosa que facilita la lectura, la cerca i l'edició de les vostres variants preferides: српски ћирилица Serbi, ciríl·lic (sr-ec) srpski latinica serbi, llatí (sr-el)
da: Wikipedia-appen understøtter nu følgende serbiske varianter som primære eller sekundære sprog i appen, hvilket gør det nemmere at læse, søge og redigere i dine foretrukne varianter: српски ћирилица serbisk, kyrillisk (sr-ec) srpski latinica serbisk, latin (sr-el)
de: Die Wikipedia-App unterstützt nun die folgenden Serbisch-Varianten als primäre oder sekundäre Sprachen innerhalb der App, was das Lesen, Suchen und Bearbeiten in Ihren bevorzugten Varianten erleichtert: српски ћирилица Serbisch, Kyrillisch (sr-ec) srpski latinica Serbisch, Lateinisch (sr-el)
es: La aplicación de Wikipedia ahora soporta las variantes del serbio siguientes como lenguas primarias o secundarias dentro de la aplicación, haciéndolo más fácil de leer, buscar y editar en tus variantes preferidas: српски ћирилица Serbio, cirílico (sr-ec) srpski latinica Serbio, latino (sr-el)
fa: برنامهٔ ویکی‌پدیا در حال حاضر از لهجه‌های مختلف زبان صربی به عنوان زبان‌های اصلی یا ثانویه در برنامه پشتیبانی می‌کند و خواندن، جستجو، و ویرایش در لهجهٔ دلخواه شما را آسان می‌کند: српски ћирилица Serbian, Cyrillic (sr-ec) srpski latinica Serbian, Latin (sr-el)
fr: L’application Wikipédia prend maintenant en charge les variantes suivantes du serbe comme langues primaire ou secondaires dans l’application, le rendant plus facile à lire, rechercher ou modifier dans vos variantes préférées : српски ћирилица – serbe cyrillique (sr-ec) srpski latinica – serbe latin (sr-el)
he: יישום ויקיפדיה תומך עכשיו בסוגים הבאים של קזחית בתור שפה ראשית או משנית בתוך היישום, כדי שיהיה קל לקרוא, לחפש, ולערוך בצורות הכתב המועדפות עליך: српски ћирилица סרבית, קירילית (sr-ec) srpski latinica סרבית, לטינית (sr-el)
ia: Le application de Wikipedia ora supporta le variantes sequente del serbo como linguas primari o secundari in le application, rendente lo plus facile leger, cercar e modificar in tu variantes preferite: српски ћирилица: serbo cyrillic (sr-ec) srpski latinica: serbo latin (sr-el)
id: Aplikasi Wikipedia kini mendukung varian bahasa Serbia berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda: српски ћирилица Serbian, Sirilik (sr-ec) srpski latinica Serbian, Latin (sr-el)
ko: 이제 위키백과 앱에서 아래의 세르비아어 변이형을 주 언어나 보조 언어로 설정할 수 있으며, 이를 통해 선호하는 변이형으로 문서의 열람, 검색, 편집 작업을 쉽게 할 수 있습니다. српски ћирилица 세르비아어 키릴 (sr-ec) srpski latinica 세르비아어 라틴 (sr-el)
lt: Vikipedijos programėlė dabar palaiko šiuos serbų k. variantus kaip pirmines ar antrines programėlės kalbas ir tai suteikia galimybę lengviau skaityti, ieškoti ir redaguoti jūsų norimais variantais: српски ћирилица Serbian, Cyrillic (sr-ec) srpski latinica Serbian, Latin (sr-el)
mk: Прилогот на Википедија сега ги поддржува следниве српски варијанти како главен или спореден јазик во прилогот, олеснувајќи го читањето, пребарувањето и уредувањето на вашите претпочитани варијанти: српски ћирилица — српски на кирилица (sr-ec) srpski latinica — српски на латиница (sr-el)
nb: Wikipedia-appen støtter nå følgende serbiske varianter som primær- eller sekundærspråk i appen, noe som gjør det enklere å lese, søke i og redigere på dine foretrukne varianter: српски ћирилица kyrillisk serbisk (sr-ec) srpski latinica Serbian, latinsk serbisk (sr-el)
nl: De Wikipedia-app ondersteunt nu de volgende varianten van Servisch als primaire of secundaire talen in de app, wat het makkelijker maakt pagina's te lezen, zoeken en bewerken in deze varianten: српски ћирилица Servisch, Cyrillisch (sr-ec) srpski latinica Servisch, Latijn (sr-el)
pt_br: O aplicativo da Wikipédia agora suporta as seguintes variantes sérvias como idiomas principais ou secundários dentro do aplicativo, tornando mais fácil ler, editar e pesquisar em suas variantes preferidas: српски ћирилица Serbian, Cirílico (sr-ec) srpski latinica Serbian, Latino (sr-el)
ro: Aplicația Wikipedia acceptă acum următoarele variante sârbești ca limbi principale sau secundare în cadrul aplicației, facilitând citirea, căutarea și editarea în variantele preferate: српски ћирилица Serbian, Cyrillic (sr-ec) srpski latinica Serbian, Latin (sr-el)
ru: Приложение Wikipedia теперь поддерживает следующие варианты сербского языка в качестве основных или дополнительных языков в приложении, что упрощает чтение, поиск и редактирование в предпочтительных вариантах: српски ћирилица Serbian, Cyrillic (sr-ec) srpski latinica Serbian, Latin (sr-el)
se: Wikipedia-áppa doarju dál čuovvovaš serbialaš-variánttaid váldo- dahje nubbingiellan áppas, juoga mii dahká álkibun lohkat, ohcat, ja rievdadit iežat oidojuvvon variánttaid: српски ћирилица kyrillialaš serbalaš (sr-ec) srpski latinica Serbian, latiinna serbalaš (sr-el)
sk: Wikipédia teraz podporuje aj varianty srbského jazyka ako primárny a sekundárny jazyk aplikácie: српски ћирилица Serbian, Cyrillic (sr-ec) srpski latinica Serbian, Latin (sr-el)
sl: Aplikacija Wikipedia zdaj podpira naslednji različici srbščine kot osnovni ali sekundarni jezik v aplikaciji, kar omogoča lažje branje, iskanje in urejanje v vaših želenih različicah: српски ћирилица – srbščina, cirilica (sr-ec) srpski latinica – srbščina, latinica (sr-el)
sr_ec: Апликација Википедија одсад подржава следеће варијанте српског језика као главне или споредне језике олакшавајући читање, претраживање и уређивање у жељеним варијантама: српски ћирилица (sr-ec) srpski latinica (sr-el)
sr_el: Aplikacija Vikipedija odsad podržava sledeće varijante srpskog jezika kao glavne ili sporedne jezike olakšavajući čitanje, pretraživanje i uređivanje u željenim varijantama: srpski ćirilica (sr-ec) srpski latinica (sr-el)
sv: Wikipediaappen stödjer följande serbiska varianter som primära eller sekundära språk i appen, vilket gör det enklare att läsa, söka och redigera på dina föredragna varianter: српски ћирилица serbiska, kyrilliska (sr-ec) srpski latinica serbiska, latinska (sr-el)
tr: Vikipedi uygulaması artık aşağıdaki Sırpça biçimlerini birincil veya ikincil dil olarak uygulama içinde destekliyor, bu şekilde tercih ettiğiniz biçimle daha kolay okuyabilir, aratabilir ve değişiklik yapabilirsiniz: српски ћирилица Sırpça, Kiril (sr-ec) srpski latinica Sırpça, Latin (sr-el)
uk: Тепер додаток Вікіпедії підтримує різні варіанти сербської мови як основну чи другорядну мову додатка, полегшуючи читання, пошук і редагування відповідно до ваших вподобань: српски ћирилица сербська, кирилиця (sr-ec) srpski latinica сербська, латинка (sr-el)
vi: Ứng dụng Wikipedia mới hỗ trợ các hệ chữ viết tiếng Serbia là ngôn ngữ giao diện chính hoặc phụ để cho bạn dễ tra cứu, tìm kiếm, và sửa đổi trong hệ chữ viết của bạn: српски ћирилица Serbia chữ Kirin (sr-ec) srpski latinica Serbia chữ Latinh (sr-el)
zh_hans: 维基百科应用现在支持以下塞尔维亚语变体作为应用内的主要语言或次要语言，从而使您更易于阅读，搜索和编辑首选变体： српски ћирилица Serbian, Cyrillic (sr-ec) srpski latinica Serbian, Latin (sr-el)
zh_hant: 維基百科應用程式現在支援下列塞爾維亞語異體字作為應用程式裡的主要語言或次要語言，能以您首選的異體字來更易於閱讀、搜尋、編輯： српски ћирилица，西里爾字母塞爾維亞語（sr-ec） srpski latinica，拉丁字母塞爾維亞語（sr-el）

# serbian-variants-alert-title
source: Updates to Serbian variant support
ar: تحديثات لدعم النسخة الصربية
az: Serbcə variant dəstəyi üçün yeniləmələr
bs: Ažuriranja podrške za varijantu srpskog jezika
ca: Actualitzacions per a l'admissió de variants sèrbies
da: Opdateringer til understøttelse af serbisk variant
de: Updates zur Serbisch-Varianten-Unterstützung
es: Actualizaciones a soporte de variantes del serbio
fa: بروزرسانی پشتیبانی از لهجه‌های زبان صربی
fi: Päivityksiä serbian kieliversiotukeen
fr: Mises à jour de la prise en charge des variantes du serbe
he: עדכונים לתמיכה בהגוונים של סרבית
hu: A szerb nyelvi változat támogatásának frissítése
ia: Actualisationes del supporto de variantes del serbo
id: Pembaruan dukungan untuk varian bahasa Serbia
is: Uppfærslur á stuðningi við tilbrigði serbnesku
ko: 세르비아어 변이형 지원 업데이트
lt: Serbų k. varianto palaikymo atnaujinimai
mk: Новост за поддршка на српски варијанти
nb: Oppdateringer i støtte for serbiske varianter
nl: Updates voor ondersteuning van Servische varianten
pl: Aktualizacje obsługi wariantów serbskich
pt_br: Atualizações para o suporte à variante sérvia
ro: Actualizări ale suportului pentru varianta sârbească
ru: Обновления поддержки вариантов Сербского
se: Ođasmahttimat mat dorjot serbalaš-variánttaid
sk: Aktualizácie podpory variánt srbského jazyka
sl: Posodobitve podpore za srbske različice
sr_ec: Ажурирања подршке за варијанте српског језика
sr_el: Ažuriranja podrške za varijante srpskog jezika
sv: Uppdaterades till stöd för serbiska varianter
tr: Sırpça biçim desteği güncellemeleri
uk: Оновлення щодо підтримки варіантів сербської
vi: Cập nhật hỗ trợ hệ chữ viết trong tiếng Serbia
zh_hans: 更新塞尔维亚语变体支持
zh_hant: 塞爾維亞語異體字支援更新

# settings-account
source: Account
ar: حساب
as: একাউণ্ট
az: Hesab
bg: Сметка
br: Kont
bs: Račun
ca: Compte
cs: Účet
cy: Cyfrif
da: Konto
de: Benutzerkonto
eo: Konto
es: Cuenta
fa: حساب
fi: Käyttäjätunnus
fr: Compte
gl: Conta
he: חשבון
hu: Fiók
ia: Conto
id: Akun
is: Aðgangur
it: Utenza
ja: アカウント
km: គណនី
ko: 계정
lb: Benotzerkont
lt: Paskyra
mk: Сметка
ms: Akaun
my: အကောင့်
nb: Konto
ne: खाता
pa: ਖਾਤਾ
pl: Konto
pt_br: Conta
ro: Cont
ru: Учётная запись
sd: کاتو
se: Geavaheaddjidovddaldat
sk: Účet
sl: Račun
sr_ec: Налог
sr_el: Nalog
sv: Konto
te: ఖాతా
th: บัญชี
tr: Hesap
uk: Обліковий запис
vi: Tài khoản
zh_hans: 账号
zh_hant: 帳號

# settings-appearance
source: App theme
af: Leesvoorkeure
ar: تفضيلات القراءة
ast: Preferencies de llectura
az: Proqram teması
bg: Настройки за четене
br: Penndibaboù lenn
bs: Postavke čitanja
ca: Preferències de lectura
ckb: ھەڵبژاردەکانی خوێندنەوە
cs: Nastavení čtení
cy: Dewisiadau darllen
da: App-tema
de: Erscheinungsbild
el: Προτιμήσεις ανάγνωσης
eo: Legopreferoj
es: Preferencias de lectura
eu: Irakurtzeko lehentasunak
fa: تنظیمات مطالعه
fi: Lukuasetukset
fr: Préférences de lecture
ga: Sainroghanna léitheoireachta
gl: Preferencias de lectura
he: העדפות קריאה
hi: पढ़ने की वरीयताएँ
hu: Olvasási preferenciák
ia: Thema del app
id: Preferensi pembacaan
is: Kjörstillingar við lestur
it: Tema dell'applicazione
ja: 閲覧設定
kab: Udem
km: ចំណង់ចំណូលចិត្តអំណាន
ko: 읽기 환경 설정
lb: Lies-Astellungen
lt: Skaitymo nustatymai
mk: Изглед на прилогот
ms: Keutamaan membaca
my: စာဖတ် အပြင်အဆင်များ
nb: Leseinnstillinger
ne: अध्ययन अभिरूचिहरू
nl: Appthema
pa: ਪੜ੍ਹਨ ਦੀਆਂ ਤਰਜੀਹਾਂ
pl: Preferencje czytania
pt_br: Tema do aplicativo
ro: Preferințe de citire
ru: Тема приложения
sd: پڙھڻ جون ترجيحون
se: Lohkanheivehusat
sk: Nastavenia čítania
sl: Nastavitve za branje
sr_ec: Подешавања за читање
sr_el: Podešavanja za čitanje
sv: Apptema
ta: வாசிப்பு விருப்பத்தேர்வுகள்
te: చదువుటకు అభిరుచులు
th: การตั้งค่าการอ่าน
tr: Uygulama teması
uk: Тема
vi: Tùy chọn đọc
zh_hans: 应用程序主题
zh_hant: 閱讀偏好設定

# settings-clear-cache
source: Clear cached data
ar: مسح المحتوى المخزن
ast: Borrar los datos de la caché
az: Keşdəki datanı sil
bg: Изчистване на кешираните данни
br: Diverkañ ar roadennoù krubuilhet
bs: Očisti keširane podatke
ca: Neteja les dades en cau
ckb: کاشی دراوە پاک بکەرەوە
cs: Vymažte data uložená v cache
cy: Clirio data wedi'i storio
da: Ryd cachede data
de: Gecachte Daten löschen
eo: Malplenigi la kaŝmemorigitajn datumojn
es: Borrar datos en antememoria
eu: Garbitu katxeratutako datuak
fa: پاک کردن داده‌‌های گرفته‌شده
fi: Tyhjennä välimuisti
fr: Effacer les données en cache
ga: Glan sonraí taiscthe
gl: Borrar os datos da caché
he: ניקוי נתונים מוטמנים
hi: कैश डेटा खाली करें
hu: Gyorsítótárazott adatok törlése
ia: Rader datos in cache
id: Hapus data dalam cache
is: Hreinsa gögn úr skyndiminni
it: Cancella i dati nella cache
ja: キャッシュを消去
kab: Sfeḍ akk isefka yeffren
ko: 캐시된 데이터 지우기
lb: Tëschegespäichert Date läschen
mk: Исчисти меѓускладирани податоци
ms: Padamkan data dalam cache
nb: Tøm mellomlager
nl: Cache legen
pa: ਕੈਸ਼ ਡਾਟਾ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść dane z pamięci podręcznej
pt_br: Limpar dados em cache
ro: Ștergeți datele din cache
ru: Очистить кэш
sd: ڪيچڊ ڊيٽا صاف ڪريو
se: Gurre gaskavuorkká
sk: Vyčistiť údaje vo vyrovnávacej pamäti
sl: Počisti predpomnjene podatke
sr_ec: Брисање кешираних података
sr_el: Brisanje keširanih podataka
sv: Rensa cachedata
th: ล้างข้อมูลที่แคชไว้
tr: Önbellekteki verileri temizle
uk: Очистити кеш
vi: Xóa dữ liệu đệm
zh_hans: 清空缓存数据
zh_hant: 清除快取資料

# settings-clear-cache-are-you-sure-message
source: Clearing cached data will free up about $1 of space. It will not delete your saved pages.
ar: مسح المحتوى المخزن سيتيح حوالي مساحة $1. هذا لن يحذف المقالات المحفوظة.
ast: Si se borren los datos de la caché lliberaránse cerca de $1 d'espaciu. Nun se borrarán les páxines guardaes.
az: Keşdəki datanın təmizlənməsi təxminən $1 yer boşaldacaq. O, saxladığınız səhifələri silməyəcək.
bg: Изчистването на кешираните данни ще освободи около $1 от пространството. Съхранените Ви страници няма да бъдат изтрити.
br: Diverkañ roadennoù krubuilhet a ziac'hubo war-dro $1 a blas. Ne ziverko ket ho pajennoù enrollet.
bs: Čišćenjem keširanih podataka oslobodit ćete otprilike $1 prostora. Ovim se neće izbrisati sačuvane stranice.
ca: En netejar la memòria cau s'alliberaran fins a $1 d'espai. No s'eliminaran les pàgines que heu desat.
ckb: پاککردنەوەی دراوەی کاش $1 لە مێمۆریت بۆ دەگەڕێنێتەوە. پەڕە پاشەکەوتکراوەکانت ناسڕێتەوە.
cs: Vymazání dat uložených v mezipaměti (cache) uvolní přibližně $1 místa. Vaše uložené články nebudou smazány.
da: Rydning af cachede data vil frigøre omkring $1 plads. Det vil ikke slette dine gemte sider.
de: Das Löschen gecachter Daten gibt etwa $1 Speicherplatz frei. Es löscht nicht deine gespeicherten Artikel.
eo: Malplenigi la kaŝmemorigitajn datumojn liberigos ĉirkaŭ $1 da spaco. Tio ne forigos viajn konservitajn paĝojn.
es: El borrado de los datos almacenados en caché liberará alrededor de $1 de espacio. No eliminará tus páginas guardadas.
eu: Cached datuen ezabaketak $1 inguruko espazioa libratuko du. Ez dira gordetako orrialdeak ezabatuko.
fa: پاک کردن داده‌‌های گرفته‌شده حدود $1 از فضای حافظه را خالی می‌کند. صفحات ذخیره شدهٔ شما حذف نخواهند شد.
fi: Välimuistin tyhjentäminen vapauttaa $1 tilaa. Tallennetut sivut säilytetään.
fr: L’effacement des données en cache libérera environ $1 d’espace. Cela ne supprimera pas vos pages sauvegardées.
gl: Se se borran os datos da caché liberaranse preto de $1 de espazo. Non borrará as súas páxinas gardadas.
he: ניקוי הנתונים המוטמנים יפנה בערך $1 של נפח אחסון. זה לא ימחק את הדפים השמורים שלך.
hi: कैश डेटा खाली करने से $1 स्पेस खाली होगी। इससे आपके सहेजे गए पेज नहीं डिलीट होंगे।
hu: A gyorsítótárazott adatok törlése körülbelül $1 helyet fog felszabadítani, az elmentett lapokat nem érinti.
ia: Rader le datos in cache liberara circa $1 de spatio. Isto non delera tu paginas salveguardate.
id: Menghapus data cache akan membebaskan sekitar $1 ruang. Ini tidak akan menghapus halaman tersimpan Anda.
is: Hreinsun gagna úr skyndiminni losar um það bil $1 af plássi. Það eyðir ekki vistuðu síðunum þínum.
it: Cancellando i dati della cache libererai circa $1 di spazio. Questo non cancellerà gli elenchi di lettura.
ja: キャッシュを消去すると約$1の容量が解放されます。この操作によってあなたが保存したページが削除されることはありません。
kab: Asfaḍ n isefka n tuffirt ad iserreḥ azal n $1 n umḍiq. Ayagi ur itekkes ara isebtar-ik yettwaskelsen.
ko: 캐시된 데이터를 지우면 약 $1의 공간을 확보할 것입니다. 당신이 저장한 문서를 삭제하지는 않습니다.
lb: D'Läsche vun tëschegespäicherten Donnéeën mécht ongeféier $1 Plaz fräi. Är gespäichert Säite ginn net geläscht.
mk: Чистењето на меѓускладирани податоци ќе ви ослободи $1. Нема да ви ги избрише зачуваните страници.
ms: Mengosongkan data cache akan membebaskan kira-kira $1 ruang. Ia tidak akan memadamkan halaman anda disimpan.
nb: Ved å tømme mellomlageret frigjør du rundt $1 med plass. Eventuelle lagrede sider vil ikke bli fjernet.
nl: Door het legen van de cache wordt er ongeveer $1 aan ruimte vrijgemaakt. Uw opgeslagen pagina's worden niet verwijderd.
pl: Wyczyszczenie danych z pamięci podręcznej zwolni około $1 miejsca. Nie spowoduje to usunięcia zapisanych stron.
pt_br: A limpeza dos dados armazenados em cache $1 de espaço. Ele não excluirá suas páginas salvas.
ro: Ștergerea datelor din cache va elibera aproximativ $1 din spațiul. Nu va va șterge paginile salvate.
ru: Очистка кэша освободит около $1 места на вашем устройстве. Это не удалит ваши сохранённые страницы.
sd: ڪيچڊ ڊيٽا صاف ڪرڻ سان توھان $1 جڳھ بچندي. ان سان توھان جا سانڍيل صفحا نہ ڊھندا.
se: Gaskavuorkká gurrema bokte luvvet sullii $1 saji. Jus ležžet vurkejuvvon siiddut, de dat eai sihkkojuvvo.
sk: Vyčistenie údajov vo vyrovnávacej pamäti uvoľní $1 miesta. Vaše uložené stránky sa neodstránia.
sl: Počiščenje predpomnjenih podatkov bo sprostilo približno $1 prostora. Vaše shranjene strani ne bodo izbrisane.
sr_ec: Чишћењем кешираних података ослободићете око $1 простора. Ваше сачуване странице се неће избрисати.
sr_el: Čišćenjem keširanih podataka oslobodićete oko $1 prostora. Vaše sačuvane stranice se neće izbrisati.
sv: Upp till $1 utrymme frigörs om cachedata rensas. Dina sparade sidor kommer inte att raderas.
th: การล้างข้อมูลที่แคชจะเพิ่มเนื้อที่ประมาณ $1 แต่จะไม่ลบหน้าที่บันทึกไว้ของคุณ
tr: Önbellekteki verileri silmek $1 kadar alan açacak. Kaydedilmiş sayfalarınız silinmeyecek.
uk: Очистка кешу вивільнить близько $1 місця. Вона не призведе до вилучення ваших збережених статей.
vi: Xóa dữ liệu đệm sẽ giải phóng khoảng $1 dung lượng. Việc này sẽ không xóa trang bạn đã lưu.
zh_hans: 清空缓存数据将腾出约$1空间。这将不会删除您保存的页面。
zh_hant: 清除快取資料將會釋放出 $1 空間大小。此操作並不會刪除掉您儲存的頁面。

# settings-clear-cache-are-you-sure-title
source: Clear cached data?
ar: مسح المحتوى المخزن؟
ast: ¿Borrar los datos de la caché?
az: Keşdəki data silinsin?
bg: Изчистване на кешираните данни?
br: Diverkañ ar roadennoù krubuilhet ?
bs: Da očistim keširane podatke?
ca: Voleu netejar les dades en cau?
ckb: پاککردنەوەی دراوەی کاش؟
cs: Vymazat data v mezipaměti?
cy: Clirio data wedi'i storio?
da: Ryd cachede data?
de: Gecachte Daten löschen?
eo: Ĉu malplenigi la datumojn?
es: ¿Quieres borrar los datos en la caché?
eu: Garbitu katxeratutako datuak?
fa: داده‌‌های گرفته‌شده پاک‌شوند؟
fi: Tyhjennetäänkö välimuisti?
fr: Effacer les données en cache ?
ga: Glan sonraí taiscthe?
gl: Borrar os datos da caché?
he: לנקות את הנתונים המוטמנים?
hi: कैश डेटा खाली करें?
hu: Törlöd a gyorsítótárazott adatokat?
ia: Rader datos in cache?
id: Hapus data dalam cache?
is: Hreinsa gögn úr skyndiminni?
it: Vuoi cancellare i dati nella cache?
ja: キャッシュを消去しますか?
kab: Sfeḍ isefka yeffren?
ko: 캐시된 데이터를 지우시겠습니까?
lb: Tëschegespäichert Date läschen?
mk: Да ги исчистам меѓускладираните податоци?
ms: Padamkan data dalam cache?
nb: Tøm mellomlager?
nl: Cache legen?
pa: ਕੀ ਕੈਸ਼ ਡਾਟਾ ਸਾਫ਼ ਕਰਨਾ ਹੈ?
pl: Czy wyczyścić dane z pamięci podręcznej?
pt_br: Limpar dados em cache?
ro: Ștergeți datele din cache?
ru: Очистить кэш?
sd: ڪيچڊ ڊيٽا صاف ڪريون؟
se: Gurre gaskavuorkká?
sk: Naozaj chcete vyčistiť údaje vo vyrovnávacej pamäti?
sl: Počistim predpomnjene podatke?
sr_ec: Обрисати кеширане податке?
sr_el: Obrisati keširane podatke?
sv: Rensa cachedata?
th: ล้างข้อมูลที่แคชไว้หรือไม่?
tr: Önbellekteki veriler temizlensin mi?
uk: Очистити кеш?
vi: Xóa dữ liệu đệm?
zh_hans: 清空缓存数据？
zh_hant: 清除快取資料？

# settings-clear-cache-cancel
source: Cancel
ar: ألغ
ast: Encaboxar
az: İmtina
bg: Отказ
br: Nullañ
bs: Otkaži
ca: Cancel·la
ckb: ھەڵوەشاندنەوە
cs: Storno
cy: Canslo
da: Annuller
de: Abbrechen
el: Ακύρωση
eo: Nuligi
es: Cancelar
eu: Utzi
fa: لغو
fi: Peruuta
fr: Annuler
ga: Cealaigh
gl: Cancelar
he: ביטול
hi: रद्द करें
hu: Mégse
ia: Cancellar
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
kab: Sefsex
km: បោះបង់
ko: 취소
ku_latn: Betal bike
lb: Ofbriechen
lt: Atšaukti
mk: Откажи
ms: Batalkan
my: မလုပ်တော့ပါ
nb: Avbryt
ne: रद्द गर्नुहोस्
nl: Annuleren
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
ro: Anulează
ru: Отмена
sd: رد
se: Gaskkalduhte
sk: Zrušiť
sl: Prekliči
sr_ec: Откажи
sr_el: Otkaži
sv: Avbryt
ta: கைவிடுக
te: రద్దుచేయి
th: ยกเลิก
tr: İptal
uk: Скасувати
uz: Bekor qilish
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# settings-clear-cache-ok
source: Clear cache
ar: مسح المخزون
as: কেশ্ব পৰিষ্কাৰ কৰক
ast: Borrar caché
az: Keşi təmizlə
bg: Изчистване на кеша
br: Goullonderiñ ar c'hrubuilh
bs: Očisti keš
ca: Neteja la memòria cau
ckb: پاککردنەوەی کاش
cs: Vyprázdnit cache
cy: Clirio storfa
da: Ryd cache
de: Cache löschen
eo: Malplenigi la kaŝmemoron
es: Vaciar antememoria
eu: Garbitu katxea
fa: پاک‌سازی حافظهٔ نهان
fi: Tyhjennä välimuisti
fr: Vider le cache
ga: Glan taisce
gl: Borrar caché
he: ניקוי מטמון
hi: कैश खाली करें
hu: Gyorsítótár törlése
ia: Rader cache
id: Hapus cache
is: Hreinsa skyndiminni
it: Pulisci cache
ja: 消去
kab: Sfeḍ tuffirt
ko: 캐시 지우기
lb: Tëschespäicher eidelmaachen
mk: Исчисти
ms: Padamkan cache
nb: Tøm mellomlager
nl: Cache wissen
pa: ਕੈਸ਼ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść pamięć podręczną
pt_br: Limpar cache
ro: Ștergeți memoria cache
ru: Очистить кэш
sd: ڪيچي صاف ڪريو
se: Gurre gaskamuittu
sk: Vyčistiť vyrovnávaciu pamäť
sl: Počisti predpomnenje
sr_ec: Обриши кеш
sr_el: Obriši keš
sv: Rensa cachen
th: ล้างแคช
tr: Önbelleği temizle
uk: Очистити кеш
uz: Keshni tozalash
vi: Xóa bộ nhớ đệm
zh_hans: 清空缓存
zh_hant: 清除快取

# settings-donate
source: Donate
ar: تبرع
az: İanə et
bg: Направете дарение
br: Ober un donezon
ca: Feu un donatiu
cy: Rhoi arian
da: Donér
de: Spenden
es: Donar
fa: کمک مالی
fi: Lahjoita
fr: Faire un don
he: לתרום
hi: विकिपीडिया को दान करें
hu: Adományozás
ia: Donar
id: Menyumbang
it: Dona
ja: 寄付
ko: 기부
lb: Spenden
mk: Дарувајте
ms: Derma
nb: Doner
nl: Doneren
pa: ਦਾਨ ਕਰੋ
pt_br: Doar
ru: Пожертвовать
sd: امداد ڏيو
se: Donere
sl: Donirajte
sr_ec: Донација
sr_el: Donacija
sv: Donera
th: บริจาค
tr: Bağış yap
uk: Пожертвувати
zh_hans: 捐款
zh_hant: 捐款
