Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# watchlist-added-toast-permanently
source: Added to your Watchlist permanently.
ar: تمت إضافته إلى قائمة مراقبتك بشكل دائم.
az: Daimi olaraq izləmə siyahınıza əlavə edildi.
ca: S'ha afegit a la llista de seguiment de forma permanent.
da: Tilføjet permanent til din overvågningsliste.
de: Zu Ihrer Beobachtungsliste dauerhaft hinzugefügt.
es: Agregado a tu lista de seguimiento de forma permanente.
fa: به‌طور دائمی به فهرست پیگیری شما افزوده شد.
fi: Lisätty tarkkailulistallesi pysyvästi.
fr: Ajouté à votre liste de suivi de façon permanente.
he: נוסף לרשימת המעקב שלך לתמיד.
ia: Addite permanentemente a tu observatorio.
id: Ditambahkan ke Daftar Pantauan Anda selamanya.
it: Aggiunta ai tuoi osservati speciali permanentemente.
ja: ウォッチリストに恒久的に追加されました。
ko: 영구 주시문서 목록에 추가되었습니다.
lb: Dauerhaft op Är Iwwerwaachungslëscht gesat.
mk: Трајно додадено во вашите набљудувани.
nb: Lagt til overvåkningslisten din permanent.
nl: Permanent toegevoegd aan uw volglijst.
pa: ਤੁਹਾਡੀ ਨਿਗਰਾਨ-ਸੂਚੀ ਵਿੱਚ ਪੱਕੇ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ।
pt_br: Adicionado às suas páginas vigiadas de forma permanente.
ru: Добавлено в ваш список наблюдения навсегда.
sd: مستقل طور تي توھان جي نظر۾فھرست ۾ رکيو ويو.
se: Lasihuvvon du čuovvunlistui bissovažžan.
sl: Trajno dodano na vaš spisek nadzorov.
sr_ec: На списку надгледања за стално.
sr_el: Na spisku nadgledanja za stalno.
sv: Lades till i din bevakningslista permanent.
th: เพิ่มเข้ารายการเฝ้าดูของคุณถาวร
tr: İzleme Listenize kalıcı olarak eklendi.
uk: Додано до вашого списку спостереження назавжди.
zh_hans: 已永久添加至您的监视列表。
zh_hant: 永久添加到您的監視清單。

# watchlist-added-toast-six-months
source: Added to your Watchlist for 6 months.
ar: تمت إضافته إلى قائمة مراقبتك لمدة 6 أشهر.
az: 6 ay müddətinə izləmə siyahınıza əlavə edildi.
ca: S'ha afegit a la llista de seguiment per 6 mesos.
da: Tilføjet til din overvågningsliste i 6 måneder.
de: Zu Ihrer Beobachtungsliste für 6 Monate hinzugefügt.
es: Agregado a tu lista de seguimiento por 6 meses.
fa: برای ۶ ماه به فهرست پیگیری شما افزوده شد.
fi: Lisätty tarkkailulistallesi 6 kuukaudeksi.
fr: Ajouté à votre liste de suivi pour 6 mois.
he: נוסף לרשימת המעקב שלך ל־6 חודשים.
ia: Addite a tu observatorio pro 6 menses.
id: Ditambahkan ke Daftar Pantauan Anda selama 6 bulan.
it: Aggiunta ai tuoi osservati speciali per 6 mesi.
ja: ウォッチリストに6か月間追加されました。
ko: 6개월간 주시문서 목록에 추가되었습니다.
lb: Fir 6 Méint op Är Iwwerwaachungslëscht gesat.
mk: Додадено во вашите набљудувани 6 месеци.
nb: Lagt til overvåkningslisten din for seks måneder.
nl: Voor 6 maanden toegevoegd aan uw volglijst.
pa: 6 ਮਹੀਨਿਆਂ ਲਈ ਤੁਹਾਡੀ ਨਿਗਰਾਨੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ।
pt_br: Adicionado às suas páginas vigiadas durante 6 meses.
ru: Добавлено в ваш список наблюдения на 6 месяцев.
sd: 6 مھينن لاءِ توھان جي نظر۾فھرست ۾ رکيو ويو.
se: Lasihuvvon du čuovvunlistui guđa mánnui.
sl: Dodano na vaš spisek nadzorov za 6 mesecev.
sr_ec: На списку надгледања 6 месеци.
sr_el: Na spisku nadgledanja 6 meseci.
sv: Lades till i din bevakningslista i 6 månader.
th: เพิ่มเข้ารายการเฝ้าดูของคุณเป็นเวลา 6 เดือน
tr: 6 ay boyunca İzleme Listenize eklendi.
uk: Додано до вашого списку спостереження на 6 місяців.
zh_hans: 已添加至您的监视列表，为期6个月。
zh_hant: 添加到您的監視清單 6 個月。

# watchlist-added-toast-three-months
source: Added to your Watchlist for 3 months.
ar: تمت إضافته إلى قائمة مراقبتك لمدة 3 أشهر.
az: 3 ay müddətinə izləmə siyahınıza əlavə edildi.
ca: S'ha afegit a la llista de seguiment per 3 mesos.
da: Tilføjet til din overvågningsliste i 3 måneder.
de: Zu Ihrer Beobachtungsliste für 3 Monate hinzugefügt.
es: Agregado a tu lista de seguimiento por 3 meses.
fa: برای ۳ ماه به فهرست پیگیری شما افزوده شد.
fi: Lisätty tarkkailulistallesi 3 kuukaudeksi.
fr: Ajouté à votre liste de suivi pour 3 mois.
he: נוסף לרשימת המעקב שלך ל־3 חודשים.
ia: Addite a tu observatorio pro 3 menses.
id: Ditambahkan ke Daftar Pantauan Anda selama 3 bulan.
ja: ウォッチリストに3か月間追加されました。
ko: 3개월간 주시문서 목록에 추가되었습니다.
lb: Fir 3 Méint op Är Iwwerwaachungslëscht gesat.
mk: Додадено во вашите набљудувани 3 месеци.
nb: Lagt til overvåkningslisten din for tre måneder.
nl: Voor 3 maanden toegevoegd aan uw volglijst.
pa: 3 ਮਹੀਨਿਆਂ ਲਈ ਤੁਹਾਡੀ ਨਿਗਰਾਨੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ।
pt_br: Adicionado às suas páginas vigiadas durante 3 meses.
ru: Добавлено в ваш список наблюдения на 3 месяца.
sd: 3 مھينن لاءِ توھان جي نظر۾فھرست ۾ رکيو ويو.
se: Lasihuvvon du čuovvunlistui golmma mánnui.
sl: Dodano na vaš spisek nadzorov za 3 mesece.
sr_ec: На списку надгледања 3 месеца.
sr_el: Na spisku nadgledanja 3 meseca.
sv: Lades till i din bevakningslista i 3 månader.
th: เพิ่มเข้ารายการเฝ้าดูของคุณเป็นเวลา 3 เดือน
tr: 3 ay boyunca İzleme Listenize eklendi.
uk: Додано до вашого списку спостереження на 3 місяці.
zh_hans: 已添加至您的监视列表，为期3个月。
zh_hant: 添加到您的監視清單 3 個月。

# watchlist-added-toast-view-watchlist
source: View Watchlist
ar: عرض قائمة المراقبة
az: İzləmə siyahısına bax
br: Gwelet ar roll-evezhiañ
ca: Mosta la llista de seguiment
da: Se overvågningsliste
de: Beobachtungsliste anzeigen
es: Ver lista de seguimiento
fa: مشاهدهٔ فهرست پیگیری
fi: Näytä tarkkailulista
fr: Afficher la liste de suivi
he: צפייה ברשימת המעקב
ia: Vider observatorio
id: Lihat Daftar Pantauan
is: Skoða vaktlista
ja: ウォッチリストを表示
ko: 주시문서 목록 보기
lb: Iwwerwaachungslëscht weisen
mk: Пог. набљудувани
nb: Se overvåkningsliste
nl: Volglijst bekijken
pa: ਨਿਗਰਾਨ-ਸੂਚੀ ਵੇਖੋ
pt_br: Ver páginas vigiadas
ru: Посмотреть список наблюдения
sd: نظر۾فھرست ڏسو
se: Čájet cuovvunlisttu
sl: Ogled spiska nadzorov
sr_ec: Списак надгледања
sr_el: Spisak nadgledanja
sv: Visa bevakningslista
th: ดูรายการเฝ้าดู
tr: İzleme Listesini Görüntüle
uk: Переглянути список спостереження
zh_hans: 查看监视列表
zh_hant: 查看監視清單

# watchlist-byte-change
source: {{PLURAL:$1|$1 byte|$1 bytes}}
ar: {{PLURAL:$1|$1 بايت}}
az: {{PLURAL:$1|$1 bayt}}
ca: ({{PLURAL:$1|1 octet|$1 octets}})
cy: {{PLURAL:$1|$1 beit|$1 beit|$1 feit|$1 beit}}
fa: {{PLURAL:$1|$1 بایت}}
fi: {{PLURAL:$1|1 tavu|$1 tavua}}
fr: {{PLURAL:$1|$1 octet|$1 octets}}
he: ({{PLURAL:$1|בית אחד|$1 בתים}})
ia: $1 byte{{PLURAL:$1||s}}
id: {{PLURAL:$1|$1 bita}}
is: ({{PLURAL:$1|1 bæti|$1 bæti}})
it: {{PLURAL:$1|$1 byte}}
ja: {{PLURAL:$1|$1バイト}}
ko: ({{PLURAL:$1|$1 바이트}})
lb: ({{PLURAL:$1|1 Byte|$1 Byte}})
mk: {{PLURAL:$1|$1 бајт|$1 бајти}}
nb: {{PLURAL:$1|$1 byte}}
pa: ({{PLURAL:$1|1 ਬਾਈਟ|$1 ਬਾਈਟਾਂ}})
ru: {{PLURAL:$1|байт|байта|байт}}
sd: {{PLURAL:$1|$1 بائيٽ|$1 بائيٽون}}
se: {{PLURAL:$1|$1 stávvalat}}
sl: {{PLURAL:$1|$1 zlog|$1 zloga|$1 zlogi|$1 zlogov}}
sr_ec: ({{PLURAL:$1|1 бајт|$1 бајтова}})
sr_el: ({{PLURAL:$1|1 bajt|$1 bajtova}})
sv: {{PLURAL:$1|$1 byte}}
th: {{PLURAL:$1|$1 ไบต์}}
tr: {{PLURAL:$1|$1 bayt}}
uk: {{PLURAL:$1|$1 байт|$1 байти|$1 байтів}}
zh_hans: {{PLURAL:$1|$1字节}}
zh_hant: {{PLURAL:$1|$1}} 位元組

# watchlist-change-expiry-option-one-month
source: 1 month
ar: شهر واحد
az: 1 ay
br: 1 mizvezh
ca: 1 mes
cy: 1 mis
da: 1 måned
de: 1 Monat
es: 1 mes
fa: ۱ ماه
fi: 1 kuukausi
fr: 1 mois
he: חודש
hu: 1 hónap
ia: 1 mense
id: 1 bulan
is: 1 mánuður
it: 1 mese
ja: 1ヵ月
ko: 1개월
lb: 1 Mount
mk: 1 месец
nb: 1 måned
nl: 1 maand
pa: 1 ਮਹੀਨਾ
pl: 1 miesiąc
pt_br: 1 mês
ro: 1 lună
ru: 1 месяц
sd: 1 مھينو
se: 1 mánnu
sl: 1 mesec
sr_ec: 1 месец
sr_el: 1 mesec
sv: 1 månad
th: 1 เดือน
tr: 1 ay
uk: 1 місяць
zh_hans: 1个月
zh_hant: 1 個月

# watchlist-change-expiry-option-one-week
source: 1 week
ar: أسبوع واحد
az: 1 həftə
br: 1 sizhunvezh
ca: 1 setmana
cy: 1 wythnos
da: 1 uge
de: 1 Woche
es: 1 semana
fa: ۱ هفته
fi: 1 viikko
fr: 1 semaine
he: שבוע
hu: 1 hét
ia: 1 septimana
id: 1 pekan
is: 1 vika
it: 1 settimana
ja: 1週間
ko: 1주
lb: 1 Woch
mk: 1 недела
nb: 1 uke
pa: 1 ਹਫ਼ਤਾ
pl: 1 tydzień
pt_br: 1 semana
ro: 1 săptămână
ru: 1 неделя
sd: 1 ھفتو
se: 1 vahkku
sl: 1 teden
sr_ec: 1 недеља
sr_el: 1 nedelja
sv: 1 vecka
th: 1 สัปดาห์
tr: 1 hafta
uk: 1 тиждень
zh_hans: 1周
zh_hant: 1 週

# watchlist-change-expiry-option-one-year
source: 1 year
ar: سنة واحدة
az: 1 il
br: 1 bloavezh
ca: 1 any
cy: 1 flwyddyn
da: 1 år
de: 1 Jahr
es: 1 año
fa: ۱ سال
fi: 1 vuosi
fr: 1 an
he: שנה
hu: 1 év
ia: 1 anno
id: 1 tahun
is: 1 ár
it: 1 anno
ja: 1年間
ko: 1년
lb: 1 Joer
mk: 1 година
nb: 1 år
nl: 1 jaar
pa: 1 ਸਾਲ
pl: 1 rok
pt_br: 1 ano
ro: 1 an
ru: 1 год
sd: 1 سال
se: 1 jahki
sl: 1 leto
sr_ec: 1 година
sr_el: 1 godina
sv: 1 år
th: 1 ปี
tr: 1 yıl
uk: 1 рік
zh_hans: 1年
zh_hant: 1 年

# watchlist-change-expiry-option-permanent
source: Permanent
ar: دائم
az: Daimi
br: Da viken
cy: Parhaol
de: Dauerhaft
es: Permanente
fa: دائمی
fi: Pysyvä
he: לתמיד
hu: Állandó
ia: Permanente
id: Selamanya
it: Permanentemente
ja: 恒久的
ko: 영구
lb: Dauerhaft
mk: Трајно
ms: Kekal
pa: ਪੱਕਾ
pl: Stały
pt_br: Permanente
ru: Навсегда
sd: مستقل
se: Bissovaš
sl: Trajno
sr_ec: За стално
sr_el: Za stalno
th: ถาวร
tr: Kalıcı
uk: Назавжди
zh_hans: 永久
zh_hant: 永久

# watchlist-change-expiry-option-six-months
source: 6 months
ar: 6 أشهر
az: 6 ay
br: 6 mizvezh
ca: 6 mesos
cy: 6 mis
da: 6 måneder
de: 6 Monate
es: 6 meses
fa: ۶ ماه
fi: 6 kuukautta
fr: 6 mois
he: 6 חודשים
hu: 6 hónap
ia: 6 menses
id: 6 bulan
it: 6 mesi
ja: 6ヵ月
ko: 6개월
lb: 6 Méint
mk: 6 месеци
nb: 6 måneder
nl: 6 maanden
pa: 6 ਮਹੀਨੇ
pl: 6 miesięcy
pt_br: 6 meses
ro: 6 luni
ru: 6 месяцев
sd: 6 مھينا
se: 6 mánu
sl: 6 mesecev
sr_ec: 6 месеци
sr_el: 6 meseci
sv: 6 månader
th: 6 เดือน
tr: 6 ay
uk: 6 місяців
zh_hans: 6个月
zh_hant: 6 個月

# watchlist-change-expiry-option-three-months
source: 3 months
ar: 3 أشهر
az: 3 ay
br: 3 mizvezh
ca: 3 mesos
cy: 3 mis
da: 3 måneder
de: 3 Monate
es: 3 meses
fa: ۳ ماه
fi: 3 kuukautta
fr: 3 mois
he: 3 חודשים
hu: 3 hónap
ia: 3 menses
id: 3 bulan
it: 3 mesi
ja: 3ヵ月
ko: 3개월
lb: 3 Méint
mk: 3 месеци
nb: 3 måneder
nl: 3 maanden
pa: 3 ਮਹੀਨੇ
pl: 3 miesiące
pt_br: 3 meses
ro: 3 luni
ru: 3 месяца
sd: 3 مھينا
se: 3 mánu
sl: 3 meseci
sr_ec: 3 месеца
sr_el: 3 meseca
sv: 3 månader
th: 3 เดือน
tr: 3 ay
uk: 3 місяці
zh_hans: 3个月
zh_hant: 3 個月

# watchlist-change-expiry-subtitle
source: Choose Watchlist time period
ar: اختر فترة قائمة المراقبة
az: İzləmədə saxlama müddətini seçin
ca: Trieu el període de temps de la llista de seguiment
cy: Dewiswch gyfnod amser y Rhestr Gwylio
da: Vælg tidsperiode for overvågningsliste
de: Beobachtungslisten-Zeitraum wählen
es: Elija el período de tiempo de la lista de seguimiento
fa: انتخاب دورهٔ زمانی فهرست پیگیری
fr: Choisir la période de temps de la liste de suivi
he: נא לבחור את הזמן לשמירה ברשימת המעקב
ia: Selige le periodo de tempore del observatorio
id: Pilih jangka waktu Daftar Pantauan
ja: ウォッチリストの期間を選択
ko: 주시문서 목록 기간 선택
mk: Изберете период на набљудување
nb: Velg tidsperiode for overvåkningsliste
nl: Kies tijdsperiode volglijst
pa: ਨਿਗਰਾਨ-ਸੂਚੀ ਦਾ ਸਮਾਂ ਮਿਆਦ ਚੁਣੋ
ps: د کتنلړ وخت موده غوره‌کول
pt_br: Escolher o período de tempo das páginas vigiadas
ru: Выберите период времени в списке наблюдения
sd: نظر۾فھرست جو عرصو چونڊيو
se: Vállje áigodaga čuovvunlistui
sl: Izberite čas spremljanja na spisku nadzorov
sr_ec: Трајање надгледања
sr_el: Trajanje nadgledanja
sv: Välj tidsperiod för bevakningslistan
th: เลือกช่วงเวลารายการเฝ้าดู
tr: İzleme listesi dönemini seçin
uk: Оберіть період, на який додати у список спостереження
zh_hans: 选择监视列表持续时间
zh_hant: 選擇監視清單時間週期

# watchlist-change-expiry-title
source: Watchlist expiry
ar: انتهاء صلاحية قائمة المراقبة
az: İzləmə siyahısının bitmə müddəti
ca: Venciment de la llista de seguiment
da: Overvågningsliste udløber
de: Beobachtungsliste läuft ab
es: Vencimiento de la lista de vigilancia
fa: انقضای فهرست پیگیری
fr: Expiration de la liste de suivi
he: תוקף ברשימת המעקב
ia: Expiration del observatorio
id: Kedaluwarsa daftar pantauan
ja: ウォッチリストの有効期限
ko: 주시문서 목록 만기일
mk: Истек на набљудувањето
nb: Utløpstid for overvåkningsliste
nl: Verval uit volglijst
pa: ਨਿਗਰਾਨ-ਸੂਚੀ ਦੀ ਮਿਆਦ ਪੁੱਗਣੀ
pt_br: Expiração das páginas vigiadas
ru: Срок действия списка наблюдения
sd: نظر۾فھرست جو خارج ٿيڻ
se: Čuovvunlisttu nohkanáigemearri
sl: Pretek spiska nadzorov
sr_ec: Трајање надгледања
sr_el: Trajanje nadgledanja
sv: Förfallotid för bevakningslistan
th: รายการเฝ้าดูหมดอายุ
tr: İzleme Listesinin sona ermesi
uk: Термін дії списку спостереження
zh_hans: 监视列表有效期限
zh_hant: 監視清單逾期

# watchlist-diff-action-button-title
source: Go to diff
ar: انتقل إلى الاختلاف
az: Fərqə get
ca: Vés a la diferència
de: Zum Diff gehen
es: Ir a diff
fa: رفتن به تفاوت
fr: Allez à la différence
he: מעבר להבדל
ia: Ir al diff
id: Lihat di diff
ja: 差分へ移動
ko: 차이로 이동
mk: Оди на разл.
nb: Gå til diff
nl: Ga naar wijz
pa: ਫ਼ਰਕ 'ਤੇ ਜਾਓ
pt_br: Ir para diff
sd: تفاوت ڏانهن وڃو
se: Mana erohussii
sl: Pojdi na razl
sr_ec: Идите на разлику измена
sr_el: Idite na razliku izmena
sv: Gå till diff
th: ไปที่ต่าง
tr: Farka git
uk: Перейти до порівняння версій
zh_hans: 跳转到差异
zh_hant: 跳到差異

# watchlist-edit-summary-accessibility
source: Edit summary
ar: تحرير الملخص
az: Dəyişikliklərin izahı
br: Diverradenn eus ar c'hemmoù
ca: Resum de l'edició
cy: Crynodeb golygu
de: Bearbeitungszusammenfassung
es: Editar resumen
fa: خلاصهٔ ویرایش
fi: Muokkausyhteenveto
fr: Résumé des modifications
he: תקציר העריכה
hu: Szerkesztési összefoglaló
ia: Summario del modification
id: Ringkasan suntingan
it: Oggetto della modifica
ja: 編集の要約
ko: 편집 요약
lb: Resümmee vun der Ännerung
mk: Опис на уредувањето
nb: Redigeringsforklaring
nl: Bewerkingssamenvatting
pa: ਸੋਧ ਦਾ ਸਾਰ
pt_br: Resumo da edição
ru: Описание изменений
sd: سنوار جو تتُ
se: Čoahkkáigeassu
sl: Povzetek urejanja
sr_ec: Опис измене
sr_el: Opis izmene
sv: Redigeringssammanfattning
th: ความย่อการแก้ไข
tr: Değişiklik özeti
uk: Опис редагування
zh_hans: 编辑摘要
zh_hant: 編輯摘要

# watchlist-empty-view-button-title
source: Search articles
ar: البحث عن المقالات
az: Məqalə axtar
br: Klask ur pennad
ca: Cerca d'articles
cy: Chwilio erthyglau
da: Søg artikler
de: Artikel suchen
es: Buscar artículos
fa: جستجوی مقاله‌ها
fi: Hae artikkeleita
fr: Rechercher des articles
he: חיפוש ערכים
hu: Cikkek keresése
ia: Cercar articulos
id: Cari artikel
ja: 記事を検索
ko: 문서 검색
mk: Пребарај статии
nb: Søk i artikler
nl: Pagina's zoeken
pa: ਲੇਖ ਖੋਜੋ
pt_br: Pesquisar artigos
ru: Искать статьи
sd: مضمون ڳوليو
se: Oza artihkkaliid
sl: Iskanje člankov
sr_ec: Претрага чланака
sr_el: Pretraga članaka
sv: Sök efter artiklar
th: ค้นหาบทความ
tr: Maddelerde ara
uk: Шукати статті
zh_hans: 搜索条目
zh_hant: 搜尋條目

# watchlist-empty-view-filter-title
source: You have no Watchlist items
ar: ليس لديك أي عناصر في قائمة المراقبة
az: İzləmə siyahınız boşdur
ca: No teniu cap element a la llista de seguiment
da: Du har ingen Overvågningslisteelementer
de: Du hast keine Beobachtungslisteneinträge
es: No tienes elementos en la lista de seguimiento
fa: هیچ موردی در فهرست پیگیری شما موجود نیست
fr: Vous n’avez pas d’élément en liste de suivi
he: אין לך פריטים ברשימת המעקב
hu: Nincsenek figyelőlista-elemeid
ia: Tu non ha articulos sub observation
id: Tidak ada butir dalam Daftar Pantauan Anda
ja: ウォッチリスト項目がありません
ko: 주시문서 항목이 없습니다.
mk: Немате ставки во Набљудуваните
nb: Du har ingen elementer på din overvåkningsliste
nl: Uw volglijst is leeg
pa: ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਨਿਗਰਾਨੀ ਸੂਚੀ ਚੀਜ਼ਾਂ ਨਹੀਂ ਹਨ
pt_br: Não tem páginas vigiadas
ru: У вас нет элементов в Списке наблюдения
sd: توهان نظر۾فھرست ۾ ڪي بہ شيون ناھن
se: Dus ii leat oktage elemeantta iežat čuovvunlisttus
sl: Na spisku nadzorov nimate predmetov
sr_ec: Списак надгледања је празан
sr_el: Spisak nadgledanja je prazan
sv: Du har inga poster i bevakningslistan
th: คุณไม่มีรายการเฝ้าดู
tr: İzleme Listenizde öge yok
uk: У вас немає елементів списку спостереження
zh_hans: 您没有监视列表项目
zh_hant: 您沒有監視清單項目

# watchlist-empty-view-subtitle
source: Keep track of what's happening to articles you are interested in. Tap the menu in the article and select “Watch” to see changes to an article.
ar: تابع ما يحدث للمقالات التي تهمك. انقر على القائمة الموجودة في المقالة وحدد "مشاهدة" لرؤية التغييرات التي تطرأ على المقالة.
az: Maraqlandığınız məqalələrdə nələrin baş verdiyini izləyin. Menyuya klikləyin və məqalədəki dəyişiklikləri görmək üçün “İzlə” düyməsinə klikləyin
ca: Seguiu el que està passant amb els articles que us interessen. Toqueu el menú de l'article i seleccioneu «Enganxa» per a veure els canvis d'un article.
de: Behalte im Blick, was mit Artikeln passiert, die dich interessieren. Tippe auf das Menü im Artikel und wähle „Beobachten“, um Änderungen an einem Artikel zu sehen.
es: Manténgase al tanto de lo que sucede con los artículos que le interesan. Toque el menú en el artículo y seleccione "Vigilar" para ver los cambios en un artículo.
fa: آنچه در مقاله‌های مورد علاقهٔ شما اتفاق می‌افتد را رهگیری کنید. در صفحهٔ مقاله روی منو ضربه بزنید و گزینهٔ «پیگیری» را انتخاب کنید تا تغییرات در آن مقاله را ببینید.
fr: Garder trace de ce qui s’est produit sur les articles qui vous intéressent. Taper sur le menu dans l’article et sélectionner « Suivre » pour voir chaque modification d’un article.
he: כאן אפשר לעקוב אחרי מה שקורה בערכים שמעניינים אותך. יש ללחוץ על תפריט הפעולות הנוספות ולבחור "מעקב" כדי לראות את השינויים לערך.
ia: Tene te al currente del articulos de tu interesse. Tocca le menu in le articulo e selige “Observar” pro vider le modificationes de un articulo.
ja: 興味のある記事で何が起こっているのか追跡します。記事への変更がわかるように、記事にあるメニューをタップして「ウォッチ」を選択してください。
ko: 관심 가는 문서에 일어나는 변화를 추적해보세요. 문서의 메뉴를 터치해 '주시'를 선택하면 해당 문서의 변경사항을 확인할 수 있습니다.
mk: Следете што се случува со статиите кои ве интересираат. Допрете на менито во статијата и изберете „Набљудувај“ за да видите промени во статија.
nb: Følg med på hva som skjer med artikler du er interessert i. Trykk på menyen i artikkelen og velg «Overvåk» for å se endringer til en artikkel.
nl: Blijf op de hoogte van pagina's waarin u geïnteresseerd bent. Tik op het menu in de pagina en selecteer “Volgen” om wijzigingen aan een pagina te bekijken.
pt_br: Acompanhe o que está acontecendo com os artigos nos quais você está interessado(a). Toque no menu do artigo e selecione “Vigiar” para ver as alterações em um artigo.
se: Čuovo mielde mii dáhpáhuvvá artihkkaliiguin main don beroštat. Coahkkal fálu artihkkalis ja vállje «Čuovo» oaidnit ovtta artihkkala rievdadusaid.
sl: Spremljajte spremembe člankov, ki vas zanimajo. Za opazovanje sprememb tapnite prelivni meni in izberite »Opazuj«.
sv: Håll reda på vad som händer i artiklar du är intresserad av. Tryck på menyn i artikeln och välj "Bevaka" för att se ändringar på en artikel.
tr: İlgilendiğiniz maddelere ne olduğunu takip edin. Maddedeki değişiklikleri görmek için menüye dokunun ve “İzle”yi seçin.
uk: Слідкуйте за тим, що відбувається з цікавими вам статтями. Натисніть на значок меню і виберіть «Стежити», щоб бачити зміни до статті.
zh_hans: 跟踪您感兴趣条目的最新状况。点击条目中的菜单并选择“监视”来查看条目的更改。
zh_hant: 持續追蹤您感興趣條目的最新狀況。請輕觸在條目的選單，並選擇「監視」來查看條目的變更內容。

# watchlist-empty-view-title
source: Articles you added to the Watchlist appear here
ar: المقالات التي أضفتها إلى قائمة المراقبة تظهر هنا
az: İzləmə siyahısına əlavə etdiyiniz məqalələr burada görünür
ca: Els articles que heu afegit a la llista de seguiment apareixen aquí
de: Artikel, die du zur Beobachtungsliste hinzugefügt hast, erscheinen hier
es: Los artículos que agregaste a la lista de seguimiento aparecen aquí
fa: مقاله‌هایی که به فهرست پیگیری اضافه کرده‌اید در اینجا ظاهر می‌شوند
fr: Les articles que vous avez ajouté à la liste de suivi apparaissent ici
he: ערכים שהוספת לרשימת המעקב מופיעים כאן
ia: Articulos que tu ha addite al Observatorio appare hic
ja: ウォッチリストに追加した記事がここに表示されます
ko: 주시문서 목록에 추가한 문서가 여기에 표시됩니다.
mk: Тука се покажуваат статиите што сте ги додале во Набљудуваните
nb: Artikler du har lagt til overvåkningslisten vises her
nl: Pagina's die u aan de volglijst hebt toegevoegd, worden hier weergegeven
pa: ਤੁਹਾਡੇ ਵੱਲੋਂ ਨਿਗਰਾਨੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤੇ ਲੇਖ ਇੱਥੇ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ
pt_br: Os artigos que adicionou às páginas vigiadas aparecem aqui
sd: مضمون جيڪي توهان نظر۾فھرست ۾ رکيا اھي هتي ظاهر ٿيندا
se: Artihkkalat maid leat bidjan čuovvunlistui čájehuvvojit dás
sl: Tu so prikazani članki, ki ste jih dodali na spisek nadzorov
sr_ec: Чланци које сте додали на списак надгледања ће се приказати овде
sr_el: Članci koje ste dodali na spisak nadgledanja će se prikazati ovde
sv: Artiklar som du har lagt till i bevakningslistan visas här
th: บทความที่คุณเพิ่มเข้าในรายการเฝ้าดูจะปรากฏที่นี่
tr: İzleme Listesine eklediğiniz maddeler burada görünür
uk: Тут відображаються статті, які ви додали до списку спостереження
zh_hans: 您添加到监视列表的条目会出现在这里
zh_hant: 您新增到監視清單的條目會顯示於此

# watchlist-expiration-subtitle
source: Pages remain by default, but options exist for temporary watching ranging from one week to one year.
ar: تظل الصفحات متاحة بشكل افتراضي، ولكن توجد خيارات للمشاهدة المؤقتة تتراوح من أسبوع إلى عام.
az: Səhifələr defolt olaraq qalır, lakin bir həftədən bir ilə qədər müvəqqəti izləmə üçün seçimlər mövcuddur.
ca: Les pàgines es mantenen per defecte, però hi ha opcions per a un seguiment temporal que va des d'una setmana a un any.
de: Seiten bleiben standardmäßig, aber es gibt Optionen für temporäre Beobachtung von einer Woche bis zu einem Jahr.
es: Las páginas permanecen aquí por defecto, pero hay opciones de seguimiento que van desde una semana a un año.
fa: صفحه‌ها به‌طور پیش‌فرض باقی می‌مانند، اما گزینه‌هایی برای پیگیری موقت از یک هفته تا یک سال در دسترس هستند.
fr: Les pages restent par défaut, mais des options existent pour un suivi temporaire allant de une semaine à un an.
he: ברירת המחדל היא שדפים נשארים, אבל קיימות אפשרויות למעקב זמני בטווח בין שבוע לשנה.
ia: Le paginas generalmente remane, ma existe optiones pro un observation temporari inter un septimana e un anno.
ja: 既定ではページは残り続けますが、1週間から1年間の範囲で一時的にウォッチするオプションがあります。
ko: 페이지는 계속 유지되는 것이 기본이지만, 1주에서 1년까지 기한별로 주시를 선택할 수 있는 옵션이 있습니다.
mk: Страниците остануваат по основно, но постојат можности за одредување на временска рамка на набљудување од една недела до една година.
nb: Sider forblir som standard, men det finnes alternativer for midlertidig visning fra én uke til ett år.
nl: Normaal gesproken blijven de pagina's erin staan, maar er zijn opties voor tijdelijk volgen, variërend van een week tot een jaar.
pt_br: As páginas permanecem por padrão, mas existem opções para visualização temporária que variam de uma semana a um ano.
ro: Paginile rămân în mod implicit, dar există opțiuni pentru vizionarea temporară, de la o săptămână la un an.
se: Siiddut bissot standárdan, muhto gávdnojit molssaeavttut gaskaboddosaš čájehemiide gaskal ovtta vahkku ja ovtta jagi.
sl: Po prvzetem strani ostanejo, vendar so na voljo možnosti za začasno opazovanje od enega tedna do enega leta.
sr_ec: Странице остају по подразумеваном, али опције за привремено надгледање постоје и оне су у распону од једне недеље до једне године.
sr_el: Stranice ostaju po podrazumevanom, ali opcije za privremeno nadgledanje postoje i one su u rasponu od jedne nedelje do jedne godine.
sv: Sidor stannar kvar som standard, men möjligheten att tillfälligt bevaka mellan en vecka till ett år finns.
th: หน้าจะยังคงอยู่ตามค่าเริ่มต้น แต่มีตัวเลือกสำหรับการรับชมชั่วคราวตั้งแต่หนึ่งสัปดาห์ถึงหนึ่งปี
tr: Sayfalar varsayılan olarak kalır ancak geçici izleme için bir haftadan bir yıla kadar seçenekler vardır.
uk: За замовчуванням сторінки залишаються у списку, але існує можливість тимчасового спостереження від одного тижня до одного року.
zh_hans: 页面保留默认设置，但可以选择临时观看，时间范围从一周到一年。
zh_hant: 預設會保留頁面，另有選項供臨時監看，範圍可選擇從一週至一年。
