Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# description-published-footer
source: You can also edit articles within this app. Try fixing typos and small sentences by clicking on the pencil icon next time
ar: يمكنك أيضا تعديل المقالات من خلال هذا التطبيق. جرب إصلاح الأخطاء الإملائية والعبارات الصغيرة عن طريق الضغط على أيقونة القلم في المرة القادمة
az: Siz həmçinin bu proqram daxilində məqalələri redaktə edə bilərsiniz. Növbəti dəfə qələm işarəsinə klikləməklə yazı səhvlərini və kiçik cümlələri düzəltməyə çalışın
bs: Također možete uređivati članke unutar aplikacije. Sljedeći put pokušajte popraviti tipfelere i kratke rečenice klikom na ikonu olovke
ca: Podeu editar articles des d'aquesta aplicació. Proveu d'arreglar-hi errades i frases curtes fent clic a la icona del llapis la propera vegada
cs: V této aplikaci také můžete editovat články. Zkuste opravit překlepy a krátké věty klepnutím na ikonu tužky
da: Du kan også redigere artikler i denne app. Prøv gerne at rette skrivefejl og mindre sætninger ved at trykke på blyantikonet næste gang
de: Du kannst Artikel auch innerhalb dieser App bearbeiten. Versuche, Tippfehler und kleine Sätze zu korrigieren, indem du das nächste Mal auf das Stiftsymbol klickst.
eo: Vi ankaŭ povas redakti artikolojn ene de ĉi tiu aplikaĵo. Provu sekvafoje ripari tajperarojn kaj malgrandajn frazojn alklakante la krajonan bildsimbolon.
es: También puedes editar artículos dentro de la app. Prueba a corregir errores ortográficos y pequeñas frases haciendo clic en el icono del lápiz la próxima vez
fa: شما با این نرم‌افزار می‌توانید مقالات را هم ویرایش کنید. با لمس کردن آیکون قلم می‌توانید غلط‌های تایپی، املایی و نوشتاری را برطرف کنید.
fi: Artikkeleita voi muokata myös tässä sovelluksessa. Kokeile vaikkapa kirjoitusvirheiden korjaamista napauttamalla kynän kuvaketta.
fr: Vous pouvez aussi modifier les articles dans cette application. La prochaine fois, essayez de corriger les fautes de frappe et les petites phrases en cliquant sur l’icône du crayon.
ga: Is féidir ailt a chur in eagar laistigh den aip seo, leis. Bain triail as earráidí cló agus abairtí gearra a dheisiú le cliceáil ar an deilbhín peann luaidhe an chéad uair eile
gl: Tamén pode editar artigos con esta aplicación. A próxima vez, tente amañar erros ortográficos e pequenas frases premendo na icona do lapis.
he: אפשר גם לערוך ערכים בתוך ביישום הזה. נסו לתקן שגיאות כתיב ומשפטים קצרים באמצעות לחיצה על סמל העיפרון בפעם הבאה
hi: आप इस एप में भी लेखों को सम्पादित कर सकते हैं। अगली बार पेंसिल आइकॉन पर क्लिक कर टाइपो और छोटे वाक्य सुधारने का प्रयास करें
hu: Az alkalmazás segítségével szócikkeket is szerkeszthetsz. Legközelebb a ceruza ikonra kattintva bátran javíts elírásokat és tipográfia hibákat.
ia: Tu pote etiam modificar articulos in iste application. Essaya corriger errores de orthographia e curte phrases cliccante sur le icone de stilo le proxime vice.
id: Anda juga dapat menyunting artikel dalam aplikasi ini. Coba perbaiki kesalahan ketik dan kalimat kecil dengan mengklik ikon pensil di lain waktu
is: Þú getur líka breytt greinum innan þessa forrits. Prófaðu að laga stafsetningu og styttri setningar með því að smella næst á blýantstáknmyndina
ja: アプリ内で記事も編集できます。次回は鉛筆アイコンをクリックして、誤字を直したり、文を編集したりを試してみましょう。
km: អ្នកក៏អាចកែប្រែអត្ថបទនៅក្នុងកម្មវិធីនេះដែរ។ លើកក្រោយសូមសាកល្បងកែតម្រូវកំហុសអក្ខរាវិរុទ្ធនិងប្រយោគខ្លីៗដោយចុចលើសញ្ញាខ្មៅដៃ
ko: 이 앱 안에서 문서를 편집할 수도 있습니다. 다음에 연필 아이콘을 클릭하여 오자와 일부 문장을 고쳐보십시오
lt: Taip pat galite redaguoti straipsnius šioje programėlėje. Pabandykite taisyti rašybos klaidas ir trumpus sakinius kitąkart paspaudžiant pieštuko ikoną
mk: Со прилогов можете и да уредувате статии. Следниот пат стиснете на моливчето за да исправите правописни грешки и куси реченици
ms: Anda juga boleh menyunting rencana dalam aplikasi ini. Cuba tentukan kesalahan taip dan kalimat kecil dengan mengklik ikon pensel lain kali
nb: Du også redigere artikler i denne appen. Prøv gjerne å fikse skrivefeil eller andre mindre endringer ved å trykke på blyantikonet neste gang.
nl: U kunt ook pagina's bewerken binnen de app. Probeer spelfouten en korte zinnen te repareren door de volgende keer te klikken op het pen-icoontje
pl: Możesz także edytować artykuły w tej aplikacji. Spróbuj poprawić literówki i małe zdania, klikając ikonę ołówka następnym razem
pt_br: Também pode editar artigos com este app. Tente corrigir erros ortográficos e pequenas frases clicando no ícone do lápis da próxima vez
ro: De asemenea, puteți edita articole din această aplicație. Încercați să remediați dactilografiile și propozițiile mici, făcând click pe pictograma creion data viitoare
ru: С этим приложением вы также можете редактировать статьи. Нажмите на иконку с изображением ручки, чтобы исправить опечатки и небольшие предложения
sd: اوهان هن ايپ ذريعي مضمون سنواري سگهو ٿا. جملن ۽ گرامر جون غلطيون ڪڍڻ لاءِ ٻي دفعي پينسل واري نشان کي ڪلڪ ڪريو
se: Sáhtát maid rievdadit artihkkaliid dáinna áppain. Geahččal áinnas divvut čállinmeattáhusaid ja oanehit rievdadusaid go deaddilat liánttagovaža nuppes.
sk: V tejto aplikácii môžete tiež upravovať články. Skúste opraviť preklepy a krátke vety ťuknutím na ikonu ceruzky
sl: V tej aplikaciji lahko članke tudi urejate. Poskusite naslednjič s klikom ikone svinčnika popravljati tipkarske napake in kratke stavke.
sr_ec: Такође можете да уређујете чланке у овој апликацији. Следећи пут покушајте да поправите грешке у куцању и кратке реченице кликом на икону оловке
sr_el: Takođe možete da uređujete članke u ovoj aplikaciji. Sledeći put pokušajte da popravite greške u kucanju i kratke rečenice klikom na ikonu olovke
sv: Du kan även redigera artiklar i denna app. Försök att åtgärda stavfel och mindre meningar genom att klicka på pennikonen nästa gång.
te: ఈ యాప్‌లో కూడా మీరు వ్యాసాలను సవరించవచ్చు. ఈసారి, పెన్సిల్ బొమ్మను నొక్కి చిన్నచిన్న భాషా దోషాలను, చిన్న వాక్యాలనూ సరిదిద్దండి.
th: คุณยังสามารถแก้ไขบทความในแอปนี้ได้ ลองแก้ไขคำที่พิมพ์ผิดและประโยคสั้น ๆ โดยคลิกที่ไอคอนดินสอครั้งถัดไป
tr: Bu uygulamadaki maddeleri de düzenleyebilirsiniz. Bir dahaki sefere kalem simgesini tıklatarak yazım hatalarını ve küçük cümleleri düzeltmeyi deneyin.
uk: У цьому додатку ви також можете редагувати статті. Натисніть на іконку із зображенням ручки, аби виправити описки та невеликі речення
vi: Bạn cũng có thể sửa đổi các bài viết dùng ứng dụng này. Hãy bấm nút biểu tượng bút chì vào lần sau để sửa các lỗi chính tả và câu ngắn.
zh_hans: 您也可以使用本应用编辑条目。下次试试点击铅笔图标来修正笔误以及短句
zh_hant: 您也可以使用本應用編輯條目。下次試試點擊鉛筆圖示來修正筆誤以及短句

# description-published-subtitle
source: You just made Wikipedia better for everyone
ar: أنت جعلت ويكيبيديا أفضل للجميع
as: আপুনি সকলোৰে বাবে ৱিকিপিডিয়া উন্নত কৰি তুলিছে
ast: Vienes de facer la Wikipedia meyor pa toos
az: Siz Vikipediyanı hamı üçün daha yaxşı hala gətirdiniz
bg: Току-що направихте Уикипедия по-добра за всички
bs: Upravo ste učinili Wikipediju boljom za sve
ca: Acabeu de fer la Viquipèdia millor per a tothom
cs: Právě jste pro všechny vylepšili Wikipedii
cy: Rydych chi wedi gwella Wicipedia i bawb
da: Du har lige gjort Wikipedia bedre for alle
de: Du hast soeben Wikipedia für jeden besser gemacht
eo: Vi ĵus plibonigis Vikipedion por ĉiu
es: Haciendo una Wikipedia mejor para todos
fa: شما ویکی پدیا را برای همه بهتر کردید
fi: Teit juuri Wikipediasta paremman kaikille
fr: Vous venez d’améliorer Wikipédia pour chacun
ga: Tá tú díreach tar éis Vicipéid a fheabhsú do gach duine
gl: Acaba de facer a Wikipedia mellor para todos
he: שיפרת עכשיו את ויקיפדיה בשביל כולם
hi: आपने अभी विकिपीडिया को सभी के लिए और अच्छा बना दिया
hu: Épp jobbá tetted a Wikipédiát mindenkinek
ia: Tu ha justo ora rendite Wikipedia melior pro omnes
id: Anda baru saja membuat Wikipedia lebih baik untuk semua orang
is: Þú varst að gera Wikipedia betri fyrir alla
it: Hai appena reso Wikipedia migliore per tutti
ja: みんなのためにウィキペディアを改善しました。
km: អ្នកទើបតែធ្វើឱ្យវិគីភីឌាកាន់តែប្រសើរឡើងសម្រាប់អ្នករាល់គ្នា
ko: 방금 우리 모두를 위해 위키백과의 발전에 기여하셨습니다
lb: Dir hutt grad d'Wikipedia fir jidderee besser gemaach
lt: Jūs ką tik padarėte Vikipediją geresne visiems
mk: Штотуку ја подобривте Википедија за сите читатели
ms: Anda hanya membuat Wikipedia lebih baik untuk semua orang
my: သင်သည် လူတိုင်းအတွက် ဝီကီပီးဒီးယားကို ပိုမိုကောင်းမွန်အောင် လုပ်ဆောင်ခဲ့သည်
nb: Du har nettopp gjort Wikipedia bedre for alle
ne: तपाईंले विकिपिडियालाई सबैको लागि अझ राम्रो बनाउनु भएकाे छ
nl: U hebt Wikipedia zojuist voor iedereen beter gemaakt
pl: Właśnie sprawiłeś, że Wikipedia jest lepsza dla wszystkich
pt_br: Você acabou de tornar a Wikipédia melhor para todos
ro: Tocmai ai făcut Wikipedia mai bună pentru toată lumea
ru: Вы только что сделали Википедию лучше для каждого
sd: اوهان هاڻ ئي ھر ڪنھن لاءِ وڪيپيڊيا کي بھتر بڻايو
se: Don dahket juste dál Wikipedia buorebun buohkaide
sk: Práve ste zlepšili Wikipédiu pre všetkých
sl: Wikipedijo ste pravkar izboljšali za vsakogar
sr_ec: Управо сте учинили Википедију бољом за свакога
sr_el: Upravo ste učinili Vikipediju boljom za svakoga
sv: Du gjorde precis Wikipedia bättre för alla
te: ఇప్పుడే మీరు వికీపీడియాను మెరుగుపరచారు
th: คุณทำให้วิกิพีเดียดีขึ้นสำหรับทุกคน
tr: Vikipedi'yi herkes için daha iyi yaptın
uk: Ви щойно зробили Вікіпедію кращою для всіх
vi: Bạn vừa cải thiện Wikipedia cho mọi người
zh_hans: 您刚刚完善了维基百科，人人都会受益
zh_hant: 您剛剛完善了維基百科，人人都會受益

# description-published-title
source: Description published!
ar: الوصف نشر!
ast: Publicóse la descripción
az: Təsvir dərc edildi!
bg: Описанието е публикувано!
br: Embannet eo bet an deskrivadur!
bs: Opis objavljen!
ca: S'ha publicat la descripció!
cs: Popis byl zveřejněn!
cy: Disgrifiad wedi cyhoeddi!
da: Beskrivelse offentliggjort!
de: Beschreibung veröffentlicht!
eo: Priskribo publikigita!
es: ¡Descripción publicada!
fa: توضیحات منتشر شد!
fi: Kuvaus julkaistu!
fr: Description publiée !
ga: Foilsíodh sainchuntas!
gl: Descrición publicada!
he: התיאור פורסם!
hi: विवरण प्रकाशित
hu: Leírás közzétéve!
ia: Description publicate!
id: Deskripsi diterbitkan!
is: Lýsing birt!
it: Descrizione pubblicata!
ja: 説明が公開されました!
km: បានចេញផ្សាយការពិពណ៌នាបានសម្រេចហើយ!
ko: 설명을 게시했습니다!
lb: Beschreiwung verëffentlecht!
lt: Aprašymas paskelbtas!
mk: Описот е објавен!
ml: വിവരണം പ്രസിദ്ധീകരിച്ചു!
ms: Huraian diterbitkan!
my: ဖော်ပြချက် လွှင့်တင်ပြီး!
nb: Beskrivelse publisert!
nl: Beschrijving gepubliceerd!
pa: ਵੇਰਵਾ ਛਾਪਿਆ!
pl: Opis opublikowany!
ps: څرگنداوی خپورشو!
pt_br: Descrição publicada!
ro: Descriere publicată!
ru: Описание сохранено!
sd: تشريح ڇپجي وئي!
se: Govvádus almmuhuvvon!
sk: Popis bol uverejnený!
sl: Opis objavljen!
sr_ec: Опис је објављен.
sr_el: Opis je objavljen.
sv: Beskrivningen publicerades!
te: వివరణను ప్రచురించాం!
th: เผยแพร่คำอธิบายแล้ว!
tr: Açıklama yayımlandı!
uk: Опис опубліковано!
vi: Đã đăng lời tóm lược!
zh_hans: 描述已发布！
zh_hant: 已發布描述！

# description-welcome-concise-sub-title
source: Ideally one line, between two to twelve words
ar: مثاليا سطر واحد، ما بين كلمتين إلى 12 كلمة
ast: Idealmente una llinia, ente dos y dolce palabres
az: İdeal olaraq bir sətir, iki ilə on iki söz arasında olmalıdır
bg: По възможност един ред, от две до дванадесет думи
bs: Idealno jedan red, između dvije i dvanaest riječi
ca: Idealment una línia, entre dos i dotze paraules
cs: V ideálním případě jeden řádek, mezi dvěma až dvanácti slovy
cy: Dim ond un llinell yn ddelfrydol, rhwng dau a ddeuddeg gair
da: Helst én linje, mellem to og tolv ord
de: Idealerweise eine Zeile, zwischen zwei und zwölf Wörtern
eo: Ideale unu linio, inter du kaj dek du vortoj
es: Idealmente una línea, entre dos a doce palabras
fa: به طور ایده‌آل یک خط، بین دو تا دوازده واژه
fi: Ideaalisesti yksi rivi, kahdesta kahteenkymmeneen sanaan
fr: En une ligne dans l’idéal, entre deux et douze mots
ga: Da bhféadfaí é, líne amháin idir dhá fhocal agus dhá fhocal déag
gl: Idealmente unha liña, entre dúas e doce palabras
he: הכי טוב שורה אחת, בין שתיים לשתים־עשרה מילים
hi: एक लाइन, दो से बारह शब्दों की उपयुक्त है
hu: Ideális, ha egy sor, kettő és tizenkettő szó között
ia: Idealmente un linea, inter duo e dece-duo parolas
id: Idealnya satu baris, antara dua hingga dua belas kata
is: Helst ein lína, frá tveimur til tólf orða langt
it: Idealmente una riga, da due a dodici parole
ja: 説明は1行のみで、30文字程度で書いてください
km: ឃ្លាខ្លីល្អបំផុតពីមានតែមួយជួរនិងមានពាក្យពី២ទៅ១២ពាក្យ
ko: 한 줄에, 두 단어에서 열 두 단어가 이상적입니다
lb: Idealerweis eng Zeil, tëscht zwee an zwielef Wierder
lt: Idealiai, viena eilutė, tarp dviejų ir dvylikos žodžių
mk: По можност еден ред, од два до дванаесет збора
ms: Idealnya satu baris, antara dua hingga dua belas kata
my: စာလုံးရေ နှစ်လုံးမှတစ်ဆယ့်နှစ်လုံးကြား တစ်ကြောင်းတည်းရေးနိုင်လျှင် အကောင်းဆုံးဖြစ်သည်။
nb: Helst én linje, mellom to og tolv ord
nl: Idealiter één regel, tussen de twee en twaalf woorden
pl: Lepsza jedna linia, od dwóch do dwunastu słów
pt_br: Idealmente uma linha, entre 2 a 12 palavras
ro: În mod ideal, o linie, între două până la douăsprezece cuvinte
ru: По возможности одна строка, от двух до двадцати слов
sd: مثالي طور هڪ سٽ، 2 کان 12 لفظن ائين
se: Buoremus lea okta linnjá, gaskal guokte ja guoktenuppelohkái sáni
sk: V ideálnom prípade jeden riadok s dvoma až dvanástimi slovami
sl: Najboljše ena vrstica, od dve do dvanajst besed
sr_ec: Идеално један ред, између две и дванаест речи
sr_el: Idealno jedan red, između dve i dvanaest reči
sv: Helst en rad, mellan två till tolv ord
te: పదీ పన్నెండు పదాలతో, ఒకే వరుసలో ఉంటే బాగుంటుంది.
th: ควรเขียนให้พอดีหนึ่งบรรทัด และเขียนตั้งแต่ 2-12 คำ
tr: İdeal olarak iki ila on iki kelime arasında bir çizgi
uk: В ідеалі один рядок від двох до дванадцяти слів
vi: Hãy cố gắng ghi lời tóm lược vừa một dòng và không quá 60 ký tự
zh_hans: 理想情况下，一行介于2到12个字之间
zh_hant: 原則上為一行，介於 2 至 12 個字之間

# description-welcome-concise-title
source: Keep it short
ar: أبقه مختصرا
as: সংক্ষিপ্ত ৰাখক
ast: Faila curtia
az: Qısa edin
bg: Трябва да е кратко
br: Krak ha berr
bs: Neka bude kratko
ca: Feu-la curta
ckb: با کورت بێت
cs: Kratší je lepší
cy: Cadwch hi'n fyr
da: Gør det kort
de: Kurz halten
eo: Skribu mallonge
es: Sé breve
fa: کوتاه بنویسید
fi: Pidä se lyhyenä
fr: Faites court
ga: Coinnigh gairid é
gl: Concisa
he: זה אמור להיות קצר
hi: इसे छोटा रखें
hu: Fogalmazz tömören
ia: Sia breve
id: Jaga agar tetap pendek
is: Vertu stuttorð(ur)
it: Sii breve
ja: できるだけ短くしましょう
km: ប្រើឃ្លាខ្លីៗ
ko: 간결한 설명을 추가하십시오
lb: Haalt Iech kuerz
lt: Turėtų būti trumpas
mk: Описот треба да биде краток
ms: Pastikan ia pendek
my: လိုရင်းတိုရှင်းဖော်ပြပါ
nb: Hold det kort
ne: यसलाई छोटो राख्नुहोस्
nl: Houd het kort
pa: ਇਸ ਨੂੰ ਛੋਟਾ ਰੱਖੋ
pl: Pisz krótko
ps: لنډ یې وساتئ
pt_br: Mantenha curta
ro: Pe scurt
ru: Пожалуйста, кратко
sd: ان کي مختصر رکو
se: Čále fal oanehaččat
sk: Píšte stručne
sl: Naj bo kratko
sr_ec: Будите кратки
sr_el: Budite kratki
sv: Håll den kort
te: చిన్నదిగా రాయండి
th: ควรเขียนสั้น ๆ
tr: Kısa tut
uk: Будь ласка, коротше
vi: Làm ngắn gọn
zh_hans: 保持简短
zh_hant: 保持簡短

# description-welcome-descriptions-sub-title
source: Summarizes an article to help readers understand the subject at a glance
ar: يلخص المقالة لمساعدة القراء على فهم الموضوع سريعا
ast: Resume un artículu p'ayudar a que los llectores entiendan la tema d'una güeyada.
az: Oxucuların bir baxışda mövzunu başa düşməsinə kömək etmək üçün məqaləni ümumiləşdirir
bg: Обобщава статия, за да помогне на читателите да разберат темата с един поглед
bs: Sažima članak da bi čitatelji na prvi pogled mogli razumjeti o čemu se radi
ca: Resumeix un article per ajudar als lectors a entre el tema a primer cop d'ull
ckb: وتارەکە کورت دەکاتەوە بۆ یارمەتیدانی خوێنەران لە تێگەیشتنی بابەتەکە بە سەیرکردنێکی
cs: Shrnuje základní informace o tématu článku, aby čtenáři ihned pochopili, o čem článek pojednává.
cy: Mae hynny'n crynhoi erthygl i helpu ddarllenwyr i ddeall pwnc yn fras
da: Opsummérer en artikel for at hjælpe læserne med at forstå emnet
de: Fasst einen Artikel zusammen, um Lesern beim Verstehen des Themas im Überblick zu helfen.
eo: Resumas artikolon por helpi legantojn kompreni la temon unuavide
es: Resume un artículo para ayudar a los lectores a entender el tema de un vistazo
fa: برای درک موضوع در یک نگاه توسط خوانندگان، خلاصه‌ای از مقاله را بیان می‌کند
fi: Artikkelin yhteenveto helpottaa sisällön hahmottamista nopealla vilauksella
fr: Résume un article pour aider le lecteur à comprendre le sujet au premier coup d’œil
ga: Coimrítear alt chun cabhrú le léitheoirí an t-ábhar a thuiscint ar an bpointe
gl: Resume un artigo para axudar ós lectores a entender o tema nunha primeira ollada
he: מסכם את הערך כדי לעזור לקוראים להבין את הנושא במבט מהיר
hi: लेख का सारांकन करें ताकि पाठक को विषय एक झलक में समझ आ जाये
hu: Összefoglalja a szócikk témáját, hogy az olvasó megtudja, miről szól
ia: Summarisa un articulo pro adjutar le lectores a comprender le subjecto a prime vista
id: Merangkum artikel untuk membantu pembaca memahami subjek secara sekilas
is: Tekur saman efni greinar í örfáum orðum til að hjálpa lesendum að skilja umfjöllunarefnið í fljótu bragði
it: Riassumi una voce per aiutare i lettori a capire l'argomento a colpo d'occhio
ja: 記事を要約して、読者がひと目でテーマが分かるようにします。
km: សង្ខេបអត្ថបទដើម្បីជួយអ្នកអានយល់អំពីប្រធានបទនេះភ្លាមៗ
ko: 독자들이 한눈에 주제를 파악할 수 있도록 글을 요약합니다
lb: Resuméiert en Artikel fir dem Lieser ze hëllefen de Sujet op ee Bléck ze verstoen
lt: Pateikia straipsnio santrauką, kad skaitytojai suprastų temą akimirksniu
mk: Дава краток преглед на статијата за да им помогне на читателите да ја разберат содржината со еден поглед
ms: Meringkaskan rencana untuk membantu pembaca memahami subjek dengan pantas
my: ဆောင်းပါးတစ်ခုကို အကျဉ်းချုပ်ဖော်ပြပေခြင်းသည်း တချက်ကြည့်ရုံဖြင့် အကြောင်းအရာကို စာဖတ်သူများ နားလည်စေရန် ကူညီပေးသည်။
nb: Sammenfatter en artikkel for å hjelpe lesere til å raskt forstå hva den handler om
nl: Vat een pagina samen om lezers te helpen bij het in één oogopslag begrijpen van een onderwerp
pa: ਪਾਠਕਾਂ ਨੂੰ ਇੱਕ ਨਜ਼ਰ ਵਿੱਚ ਵਿਸ਼ੇ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਇੱਕ ਲੇਖ ਦਾ ਸਾਰ ਦਿੰਦਾ ਹੈ
pl: Podsumowuje artykuł, aby pomóc czytelnikom w zrozumieniu tematu na pierwszy rzut oka
pt_br: Resume um artigo para ajudar os leitores a entender o assunto imediatamente
ro: Rezumă un articol pentru a ajuta cititorii să înțeleagă subiectul dintr-o privire
ru: Краткие описания помогают читателям понять тему статьи с первого взгляда
sd: ڪنھن بہ مضمون جو تت ڏئي ٿي تہ جيئن پڙھندڙ موضوع کي ھڪ جھلڪ ۾ سمجھي وڃن
se: Čoahkkáigeassá ovtta artihkkala lohkkiide veahkkin jođánit ipmirdit mas lea sáhka
sk: Zhŕňa článok, čím pomáha čitateľom ihneď pochopiť predmet článku
sl: Povzetek članka, ki bralcem pomaga razumeti temo ob prvem pogledu
sr_ec: Описи наслова резимирају чланак како би читаоци на први поглед разумели његову тему.
sr_el: Opisi naslova rezimiraju članak kako bi čitaoci na prvi pogled razumeli njegovu temu.
sv: Sammanfattar en artikel för att hjälpa läsare förstå ämnet med ett ögonkast
te: వ్యాస విషయం పాఠకులకు ఠక్కున అర్థమయ్యేలా వ్యాస సారాంశం ఇవ్వండి.
th: ใช้สรุปบทความเพื่อช่วยให้ผู้อ่านเข้าใจบทความได้อย่างรวดเร็ว
tr: Okuyucuların bir bakışta konuyu anlamalarına yardımcı olmak için bir maddeyi özetler.
uk: Підсумовує вміст статті, щоб допомогти читачам зрозуміти предмет статті з першого погляду
vi: Tóm lược bài để giúp độc giả dễ dàng hiểu đề tài
zh_hans: 概括条目以帮助读者一目了然地了解主题
zh_hant: 概括條目以幫助讀者一目了然地了解主題

# description-welcome-descriptions-title
source: Article descriptions
ar: وصف المقالة
ast: Descripciones del títulu
az: Məqalə təsvirləri
bg: Описания на статии
br: Deskrivadurioù ar pennad
bs: Opisi članaka
ca: Descripcions d'article
cs: Popis článku
cy: Disgrifiadau erthygl
da: Artikelbeskrivelser
de: Artikelbeschreibungen
eo: Titolaj priskriboj
es: Descripciones de títulos
fa: توضیحات مقاله
fi: Artikkelin kuvaukset
fr: Descriptions d’articles
ga: Sainchuntais theideal
gl: Descricións do título
he: תיאורי ערך
hi: लेख विवरण
hu: Cikkleírások
ia: Descriptiones de articulos
id: Deskripsi artikel
is: Lýsingar greina
it: Descrizioni delle voci
ja: 記事の説明
km: ចំណារពន្យល់អំពីអត្ថបទ
ko: 문서 설명
lb: Artikelbeschreiwungen
lt: Straipsnių aprašymai
mk: Описи на статии
ml: തലക്കെട്ട് വിവരണങ്ങൾ
ms: Huraian rencana
my: ခေါင်းစဉ် ဖော်ပြချက်များ
nb: Artikkelbeskrivelser
nl: Paginabeschrijvingen
pa: ਲੇਖ ਦੇ ਵੇਰਵੇ
pl: Opisy artykułów
ps: ليکنې څرگنداوی
pt_br: Descrições de artigos
ro: Descrierea articolelor
ru: Описания статей
sd: مضمونن جون تشريحون
se: Artihkkala govvádusat
sk: Popis článkov
sl: Opisi člankov
sr_ec: Описи чланака
sr_el: Opisi članaka
sv: Artikelbeskrivningar
te: వ్యాస వివరణలు
th: คำอธิบายบทความ
tr: Madde açıklamaları
uk: Описи статей
vi: Tóm lược bài viết
zh_hans: 条目描述
zh_hant: 條目描述
