Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# welcome-intro-free-encyclopedia-description
source: Wikipedia is written collaboratively by volunteers and consists of more than 40 million articles in over 300 languages.
ar: ويكيبيديا مكتوبة تعاونياً على يد متطوعين وفيها أكثر من 40 مليون مقالة بما يزيد عن 300 لغة.
as: স্বেচ্ছাসেৱকসকলৰ দ্বাৰা সহযোগিতামূলক ভাবে ৱিকিপিডিয়াক লিখা হৈছে আৰু ইয়াত ৩০০টাৰো অধিক ভাষাত ৪ কোটিৰো অধিক প্ৰবন্ধ আছে।
ast: Wikipedia ta escrita n'andecha por voluntarios, y contien más de 40 millones d'artículos en casi 300 llingües.
az: Vikipediya könüllülər tərəfindən birgə yazılır və 300-dən çox dildə 40 milyondan çox məqalədən ibarətdir.
bs: Wikipediju zajedno pišu volonteri i sastoji se od više od 40 miliona članaka na preko 300 jezika.
ca: La Viquipèdia és escrita col·laborativament per voluntaris i conté més de 40 milions d'articles en més de 300 llengües.
ckb: ویکیپیدیا لە لایەن خۆبەخشان دەنووسرێتەوە و ھەنووکە زیاتر لە ٤٠ ملیۆن وتار بە زیاتر لە ٣٠٠ زمانی جیاواز ھەن.
cs: Wikipedie je tvořena spoluprací více než 80 milionů dobrovolných přispěvatelů a skládá se z více než 50 milionů článků ve více než 300 jazycích.
da: Wikipedia er et samarbejde blandt frivillige og består af mere end 40 millioner artikler på mere end 300 sprog.
de: Wikipedia wurde kollaborativ von Freiwilligen verfasst und besteht aus mehr als 40 Millionen Artikeln in über 300 Sprachen.
el: Η Βικιπαίδεια γράφεται συνεργατικά από εθελοντές και αποτελείται από περισσότερα από 40 εκατομμύρια λήμματα σε σχεδόν 300 γλώσσες.
eo: Vikipedio estas kunlabore verkita de volontuloj kaj konsistas de pli ol 40 milionoj da artikoloj en preskaŭ 300 lingvoj.
es: Un colectivo de voluntarios escribe Wikipedia, la cual consiste de más de 40 millones de artículos en más de 300 lenguas.
eu: Wikipedia boluntarioek idatzi dute elkarlanean, eta 40 milioi artikulu baino gehiago biltzen dira 300 hizkuntza baino gehiagotan.
fa: ویکی‌پدیا توسط کاربران داوطلب به‌طور مشارکتی نوشته‌شده است و دربردارندهٔ بیش از ۴۰ میلیون مقاله به بیش از ۳۰۰ زبان است.
fi: Wikipedia on kirjoitettu yhteistyössä vapaaehtoisten kanssa ja se koostuu yli 40 miljoonasta artikkelista yli 300 kielellä.
fr: Wikipédia est écrit de façon collaborative par des bénévoles et consiste en plus de 40 millions d’articles dans plus de 300 langues.
ga: Comhfhiontar idir scríbhneoirí dheonacha atá i Vicipéid, atá níos mó ná 40 milliún alt i níos mó ná 300 teanga inti.
gl: Wikipedia está escrita de forma colaborativa por voluntarios e consta de máis de 40 millóns de artigos en preto de 300 linguas.
he: ויקיפדיה נכתבת באופן משותף על־ידי מתנדבים ומכילה יותר מ־40 מיליון ערכים בלמעלה מ־300 שפות.
hi: विकिपीडिया स्वयंसेवकों द्वारा सहयोग से लिखा गया है और इसमें 300 से अधिक भाषाओं में 40 मिलियन से अधिक लेख शामिल हैं।
hu: A Wikipédiát önkéntesek közösen írják, és több mint 40 millió szócikkből áll, több mint 300 nyelven.
ia: Wikipedia es scribite collaborativemente per voluntarios e consiste in plus de 40 milliones de articulos in plus de 300 linguas.
id: Wikipedia ditulis secara kolaboratif oleh sukarelawan dan terdiri dari lebih dari 40 juta artikel dalam lebih dari 300 bahasa.
is: Wikipedia er skrifuð í sameiningu af sjálfboðaliðum og samanstendur af meira en 40 milljón greinum á yfir 300 tungumálum.
it: Wikipedia è scritta collaborativamente da volontari e consiste in più di 40 milioni di voci in più di 300 lingue.
ja: ウィキペディアは、ボランティアの方々により執筆され、300言語を超えて4,000万以上の記事から成ります。
kab: Wikipedia uran-tt iwiziwen s uɛiwen , llant deg-s ugar n 40 n imeyaln n imagraden s 300 n tutlayin gar-asent taqbaylit.
km: វិគីភីឌាត្រូវបានសរសេរឡើងដោយមានការសហការគ្នាពីអ្នកស្ម័គ្រចិត្តជាច្រើននាក់ និងមានអត្ថបទជាង៤០លានចំណងជើង សរសេរជាភាសាជាង៣០០ភាសា។
ko: 위키백과는 자발적인 기여자들의 협업을 통해 작성되며 300개 이상의 언어의 40,000,000개 이상의 문서로 이루어져 있습니다.
lt: Vikipedija rašoma savanoriams bendradarbiaujant ir susideda iš daugiau nei 40 milijonų straipsnių daugiau nei 300 kalbų.
mk: Википедија ја пишуваат доброволци и содржи преку 40 милиони статии на преку 300 јазици.
ms: Wikipedia ditulis secara sukarela oleh sukarelawan dan terdiri daripada lebih 40 juta rencana dalam lebih 300 bahasa.
my: ဝီကီပီးဒီးယားကို စေတနာ့ဝန်ထမ်းများက ပူးပေါင်းရေးသားထားပြီး အနီးအနားရှိ ဘာသာစကားပေါင်း ၃၀၀ နီးပါးခန့်တွင် ဆောင်းပါးပေါင်း ၄၀ မီလီယံကျော် တည်ရှိပါသည်။
nb: Wikipedia skrives på dugnad av frivillige og består av mer enn 40 millioner artikler på mer enn 300 språk.
nl: Wikipedia wordt gezamenlijk geschreven door vrijwilligers en bestaat uit meer dan 40 miljoen pagina's in meer dan 300 talen.
pl: Wikipedia jest tworzona wspólnie przez wolontariuszy i składa się z ponad 40 milionów artykułów w ponad 300 językach.
pt_br: A Wikipédia é escrita em colaboração por voluntários e consiste em mais de 40 milhões de artigos em mais de 300 idiomas.
ro: Wikipedia este scrisă în colaborare de voluntari și constă din peste 40 de milioane de articole în peste 300 de limbi.
ru: Википедия создается совместно волонтерами и состоит из более 40 миллионов статей на более чем 300 языках.
sd: وڪيپيڊيا رضاڪارن پاران گڏجي لکيل آھي ۽ ان ۾ 300 کان مٿي ٻولين ۾ 40 ملين مضمون آھن.
se: Wikipedia čállojuvvo eaktodáhtolaččaid veahki vuođul ja das leat badjel 40 miljovnna artihkkala badjel 300 gillii.
sk: Wikipédiu píšu dobrovoľníci a skladá sa z viac než 40 miliónov článkov vo viac ako 300 jazykoch.
sl: Wikipedijo v sodelovanju pišejo prostovoljci in obsega več kot 40 milijonov člankov v več kot 300 jezikih.
sr_ec: Википедију заједничким снагама пишу добровољци и садржи преко 40 милиона чланака на преко 300 језика.
sr_el: Vikipediju zajedničkim snagama pišu dobrovoljci i sadrži preko 40 miliona članaka na preko 300 jezika.
sv: Wikipedia är ett samarbete som skrivs av frivilliga och består av fler än 40 miljoner artiklar på över 300 språk.
te: వికీపీడియాలో రాస్తున్నది స్వచ్ఛందంగా పాల్గొంటున్నవారే. ఇక్కడ 300 పైచిలుకు భాషల్లో 4 కోట్ల వ్యాసాలున్నాయి.
th: วิกิพีเดียนั้นร่วมกันเขียนขึ้นโดยอาสาสมัครและมีบทความมากกว่า 40 ล้านบทความในกว่า 300 ภาษา
tr: Vikipedi, gönüllüler tarafından ortaklaşa yazılmıştır ve 300'den fazla dilde 40 milyondan fazla maddeden oluşmaktadır.
uk: Вікіпедія написана спільними зусиллями волонтерів і складається з понад 40 мільйонів статей майже 300 мовами
uz: Vikipediya ko'ngillilar tomonidan hamkorlikda yozilgan va 300 dan ortiq tillarda 40 milliondan ortiq maqolalardan iborat.
vi: Nhờ những người tình nguyện cộng tác biên tập, Wikipedia có hơn 40 triệu bài trong hơn 300 ngôn ngữ.
zh_hans: 维基百科由志愿者共同编写，包含超过300种语言的4000多万篇条目。
zh_hant: 維基百科是由各志願者們協作編寫，並包含超過 300 種語言的 4000 萬個條目。

# welcome-intro-free-encyclopedia-more
source: Learn more about Wikipedia
af: Meer inligting oor Wikipedia
ar: معرفة المزيد عن ويكيبيديا
as: ৱিকিপিডয়াৰ বিষয়ে অধিক জানক
ast: Saber más sobre Wikipedia
az: Kiçik düzəlişlər haqqında ətraflı məlumat əldə edin
bg: Научете повече за Уикипедия
br: Gouzout hiroc'h diwar-benn Wikipedia
bs: Saznajte više o Wikipediji
ca: Més informació de la Viquipèdia
ckb: زیاتر فێرببە دەربارەی ویکیپیدیا
cs: Další informace o Wikipedii
cy: Dysgwch fwy am Wicipedia
da: Lær mere om Wikipedia
de: Mehr über Wikipedia erfahren
el: Μάθετε περισσότερα σχετικά με τη Βικιπαίδεια
eo: Ekscii pli pri Vikipedio
es: Más información sobre Wikipedia
eu: Wikipediari buruzko gehiago ikasi
fa: اطلاعات بیشتر در مورد ویکی‌پدیا
fi: Lue lisää Wikipediasta
fr: En savoir plus sur Wikipédia
ga: Foghlaim tuilleadh maidir le Vicipéid
gl: Saber máis sobre Wikipedia
he: מידע נוסף על ויקיפדיה
hi: विकिपीडिया के बारे में अधिक जानें
hu: Tudjon meg többet a Wikipédiáról
ia: Leger plus sur Wikipedia
id: Pelajari lebih lanjut tentang Wikipedia
is: Læra meira um Wikipedia
it: Ulteriori informazioni su Wikipedia
ja: ウィキペディアについての詳細
kab: Issin ugar ɣef Wikipedia
km: ស្វែងយល់បន្ថែមពីវិគីភីឌា
ko: 위키백과에 대해 더 알아보기
lb: Méi iwwer Wikipedia gewuer ginn
lt: Sužinokite daugiau apie Vikipediją
mk: Дознајте повеќе за Википедија
ms: Ketahui lebih lanjut mengenai Wikipedia
my: ဝီကီပီးဒီးယားအကြောင်း ပိုမိုလေ့လာရန်
nb: Lær mer om Wikipedia
ne: विकिपिडियाको बारेमा थप जान्नुहोस्
nl: Lees meer over Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ ਬਾਰੇ ਹੋਰ ਜਾਣੋ
pl: Dowiedz się więcej o Wikipedii
pt_br: Saiba mais sobre a Wikipedia
ro: Aflați mai multe despre Wikipedia
ru: Узнать подробнее о Википедии
sd: وڪيپيڊيا بابت وڌيڪ ڄاڻيو
se: Lassedieđut Wikipedia birra
sk: Ďalšie informácie o Wikipédii
sl: Več o Wikipediji
sr_ec: Сазнајте више о Википедији
sr_el: Saznajte više o Vikipediji
sv: Läs mer om Wikipedia
ta: விக்கிப்பீடியாவைப்பற்றி மேலும் அறி
te: వికీపీడియా గురించి మరింత తెలుసుకోండి
th: เรียนรู้เพิ่มเติมเกี่ยวกับวิกิพีเดีย
tr: Vikipedi hakkında daha fazla şey öğren
uk: Дізнайтеся більше про Вікіпедію
vi: Tìm hiểu thêm về Wikipedia
zh_hans: 了解关于维基百科的更多信息
zh_hant: 了解更多關於維基百科

# welcome-intro-free-encyclopedia-more-about
source: About Wikipedia
af: Oor Wikipedia
ar: عن ويكيبيديا
as: ৱিকিপিডিয়াৰ বিষয়ে
ast: Tocante a Wikipedia
az: Vikipediya haqqında
bg: За Уикипедия
br: Diwar-benn Wikipedia
bs: O Wikipediji
ca: Quant a la Viquipèdia
ckb: لەبارەی ویکیپیدیاوە
cs: O Wikipedii
cy: Ynglŷn â Wicipedia
da: Om Wikipedia
de: Über Wikipedia
el: Σχετικά με τη Βικιπαίδεια
eo: Pri Vikipedio
es: Acerca de Wikipedia
eu: Wikipediari buruz
fa: دربارهٔ ویکی‌پدیا
fi: Tietoja Wikipediasta
fr: À propos de Wikipédia
ga: Maidir le Vicipéid
gl: Sobre Wikipedia
he: אודות ויקיפדיה
hi: विकिपीडिया के बारे में
hu: A Wikipédia névjegye
ia: A proposito de Wikipedia
id: Tentang Wikipedia
is: Um Wikipedia
it: Informazioni su Wikipedia
ja: ウィキペディアについて
kab: Ɣef Wikipedia
km: អំពីវិគីភីឌា
ko: 위키백과 정보
lb: Iwwer Wikipedia
lt: Apie Vikipediją
mk: За Википедија
ms: Mengenai Wikipedia
my: ဝီကီပီးဒီးယားအကြောင်း
nb: Om Wikipedia
ne: विकिपिडियाको बारेमा
nl: Over Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ ਬਾਰੇ
pl: O Wikipedii
pt_br: Sobre Wikipedia
ro: Despre Wikipedia
ru: О Википедии
sd: وڪيپيڊيا بابت
se: Wikipedia birra
sk: O Wikipédii
sl: O Wikipediji
sr_ec: О Википедији
sr_el: O Vikipediji
sv: Om Wikipedia
ta: விக்கிப்பீடியாவைப் பற்றி
te: వికీపీడియా గురించి
th: เกี่ยวกับวิกิพีเดีย
tr: Vikipedi hakkında
uk: Про Вікіпедію
vi: Giới thiệu về Wikipedia
zh_hans: 关于维基百科
zh_hant: 關於維基百科

# welcome-intro-free-encyclopedia-more-description
source: Wikipedia is a global project to build free encyclopedias in all languages of the world. Virtually anyone with Internet access is free to participate by contributing neutral, cited information.
af: Wikipedia is ’n wêreldwye projek om vry ensiklopedieë te bou in alle tale in die wêreld. Omtrent enigeen met Internettoegang kan deelneem deur neutrale inligting met verwysings by te dra.
ar: ويكيبيديا مشروع عالمي لبناء موسوعات حرة بكل لغات العالم، عمليا أي شخص بوصول إلى إنترنت حر في المشاركة بالمساهمة بالمعلومات المحايدة، والمستشهدة.
as: ৱিকিপিডিয়া হৈছে বিশ্বৰ সকলো ভাষাতে মুক্ত বিশ্বকোষ নিৰ্মাণ কৰাৰ এক গোলকীয় প্ৰকল্প। ইণ্টাৰনেটৰ সংযোগ থকা যিকোনো লোকেই নিৰপেক্ষ তথা উদ্ধৃতিযুক্ত তথ্যৰ বৰঙণি আগবঢ়াই ইয়াত অংশগ্ৰহণ কৰিব পাৰে।
ast: Wikipedia ye un proyectu global pa crear enciclopedies llibres en toles llingües del mundu. Virtualmente cualquiera con accesu a Internet tien llibertá pa participar apurriendo información neutral y con referencies.
az: Vikipediya dünyanın bütün dillərində azad ensiklopediyalar yaratmaq üçün qlobal layihədir. İnternetə çıxışı olan demək olar ki, hər kəs neytral, istinad edilən məlumatı təqdim etməklə iştirak etməkdə sərbəstdir.
bs: Wikipedia je globalni projekt za izgradnju besplatnih enciklopedija na svim jezicima svijeta. Gotovo svako ko ima pristup internetu može slobodno učestvovati dodavanjem neutralnih, citiranih informacija.
ca: La Viquipèdia és un projecte global per construir enciclopèdies lliures en totes les llengües del món. Virtualment qualsevol amb accés a Internet és lliure de participar-hi tot contribuint-hi informació neutral i que es pugui citar.
ckb: ویکیپیدیا پرۆژەیەکی جیھانییە بۆ دروستکردنی ئینسایکڵۆپیدیای ئازاد بە ھەموو زمانەکانی جیھان. ھەمووکەسێک دەتوانێت بەشداری لە ویکیپیدیا بکات بەڵام بە مەرجی بێلایەنیی و دانانی سەرچاوەی جێباوەڕ بۆ نووسراوەکانیان و پەسەندکردنی مەرجەکانی بەکارھێنان و سیاسەتەکان.
cs: Wikipedie je globální projekt svobodných encyklopedií ve všech jazycích světa. Kdokoli s přístupem k internetu se může svobodně podílet přispíváním neutrálních a ověřených informací.
da: Wikipedia er et globalt projekt til at bygge frie encyklopædier i alle verdens sprog. Næsten alle med internetadgang kan deltage ved at bidrage neutral, kildeangivet information.
de: Wikipedia ist ein globales Projekt zur Erstellung freier Enzyklopädien in allen Sprachen der Welt. Praktisch jeder mit Internetanbindung kann mit neutralen und belegten Informationen beitragen.
el: Η Βικιπαίδεια είναι ένα παγκόσμιο εγχείρημα για την κατασκευή ελεύθερων εγκυκλοπαιδειών σε όλες τις γλώσσες του κόσμου. Εικονικά ο καθένας με πρόσβαση στο διαδίκτυο είναι ελεύθερος να συμμετάσχει συνεισφέροντας ουδέτερη, τεκμηριωμένη πληροφορία.
eo: Vikipedio estas tutmonda projekto por konstrui liberajn enciklopediojn en ĉiuj lingvoj de la mondo. Preskaŭ ĉiu ajn kun retaliro estas libera por kontribui per neŭtralaj informojn, citante fontojn.
es: Wikipedia es un proyecto mundial para crear enciclopedias libres en todas las lenguas del planeta. Virtualmente cualquier persona que cuente con acceso a Internet está invitada a aportarnos información neutral y respaldada con referencias.
eu: Wikipedia mundu osoko hizkuntzetan eraikitako doako entziklopedia da, proiektu globala. Interneteko sarbidea duen ia edonork dohainik parte hartzeko aukera dauka, informazio neutrala eta aipatuen ekarpenen bidez.
fa: ویکی‌پدیا یک پروژهٔ جهانی برای ایجاد دانشنامه‌های آزاد به همهٔ زبان‌های دنیا است. تقریباً هر فردی که به اینترنت دسترسی دارد، آزاد است که با افزودن اطلاعات بی‌طرف و مستند، در این امر مشارکت کند.
fi: Wikipedia on maailmanlaajuinen projekti luoda vapaa tietosanakirja kaikilla maailman kielillä. Käytännössä kuka tahansa, jolla on Internet-yhteys, voi vapaasti osallistua myötävaikuttamalla neutraaleihin, siteerattuihin tietoihin.
fr: Wikipédia est un projet global pour construire des encyclopédies libres dans toutes les langues du monde. Virtuellement, n’importe qui avec un accès à Internet est libre de participer en fournissant des informations neutres et citées.
ga: Is tionscadal domhanda í Vicipéid le ciclipéidí saora a thógáil i ngach uile teanga ar domhan. Tá beagnach gach aon duine le rochtain Idirlín ábalta páirt a ghlacadh trí ábhar neodrach a bhfuil tagairtí tugtha dóibh a scríobh.
gl: Wikipedia é un proxecto mundial para crear enciclopedias libres en tódalas linguas do planeta. Virtualmente calquera persoa que conte con acceso a Internet está invitada a achegar información neutral e respaldada con referencias.
he: ויקיפדיה היא מיזם עולמי לבניית אנציקלופדיה חופשית בכל השפות של העולם. כל מי שיש לו גישה לאינטרנט חופשי להשתתף על־ידי תרומה של מידע ניטרלי ומבוסס.
hi: विश्व की सभी भाषाओं में मुक्त ज्ञानकोश बनाने के लिए विकिपीडिया एक वैश्विक प्रोजेक्ट है। लगभग कोई भी जिसके पास इंटरनेट कनेक्शन है वो पक्षपात रहित, उद्धरण युक्त जानकारी के साथ इससे जुड़ने के लिए मुक्त है।
hu: A Wikipédia egy globális projekt, amelynek célja ingyenes enciklopédiák létrehozása a világ összes nyelvén. Gyakorlatilag bárki, akinek internet-hozzáférése van, szabadon részt vehet semleges, idézett információkkal.
ia: Wikipedia es un projecto global pro crear encyclopedias libere in tote le linguas del mundo. Practicamente tote persona con accesso a internet pote participar, contribuente information neutral e appoiate con referentias.
id: Wikipedia adalah proyek global untuk membangun ensiklopedia bebas dalam semua bahasa di dunia. Hampir semua orang dengan akses internet bebas berpartisipasi dengan memberikan kontribusi informasi yang netral dan dikutip.
is: Wikipedia er alheimsverkefni sem miðar að því að byggja upp frjáls alfræðisöfn á öllum heimsins tungumálum. Hver sá sem er með aðgang að internetinu má taka þátt í þessu með því að leggja fram hlutlausar upplýsingar með tilvísunum í heimildir.
it: Wikipedia è un progetto globale per costruire enciclopedie gratuite in tutte le lingue del mondo. Praticamente chiunque abbia accesso a internet è libero di partecipare fornendo informazioni neutrali e con riferimenti.
ja: ウィキペディアは世界中のすべての言語でフリー百科事典を構築する世界的なプロジェクトです。インターネットにアクセスできる方ならほとんど誰でも、中立で、出典付きの情報を自由に寄稿して参加することができます。
kab: Wikipedia d asenfaṛ amaḍalan i bennu n tsanayt tilellit di tutlayin n umaḍal meṛṛa. S wudem uhlis, yal yiwen s unekcum ar Internet yezmer ad ittekki s war tasnakta, s umuddu n timsisɣal.
km: វិគីភីឌាជាគម្រោងជាសាកលលោក ក្នុងគោលបំណងស្ថាបនាសព្វវចនាធិប្បាយសេរី ជាភាសាទាំងអស់ក្នុងពិភពលោក។ ជាក់ស្ដែង អ្នកដែលមានបណ្ដាញអ៊ីនធើណិតមានសិទ្ធិចូលរួមដោយសេរី ក្នុងការរួមចំណែកផ្ដល់ព័ត៌មានដែលមានអព្យាក្រិតនិងមានឯកសារយោងត្រឹមត្រូវ។
ko: 위키백과는 전 세계 모든 언어로 자유로운 백과사전을 만들어나가는 전 세계적인 프로젝트입니다. 실질적으로 인터넷에 접속된 누구든지 중립적인 인용 정보를 기여함으로써 자유로이 참여할 수 있습니다.
lt: Vikipedija yra visuotinis projektas, skirtas kurti laisvas enciklopedijas visomis pasaulio kalbomis. Praktiškai bet kas su interneto prieiga gali dalyvauti prisidedant prie neutralios ir šaltiniais paremtos informacijos.
mk: Википедија е целосветски проект слободни енциклопедии на сите јазици на светот. Секој може да учествува со свои придонеси, под услов да се неутрални и со наведени извори.
ms: Wikipedia adalah projek global untuk membina ensiklopedia bebas dalam semua bahasa di dunia. Hampir semua orang yang mempunyai akses Internet bebas untuk mengambil bahagian dengan menyumbang maklumat neutral, yang disebut.
my: ဝီကီပီးဒီးယားသည် တစ်ကမ္ဘာလုံးရှိ ဘာသာစကားအားလုံးတွင် စွယ်စုံကျမ်းများကို အခမဲ့ဖန်တီးရန် ကမ္ဘာလုံးဆိုင်ရာ ပရောဂျက်တစ်ခုဖြစ်သည်။ အင်တာနက်ရှိသော မည်သူမဆို ဆောင်းပါးများကို ဘက်လိုက်မှုမရှိ ပြင်ဆင်ခြင်း၊ သတင်းအချက်အလက်များကို စိစစ်ခြင်းတို့ကို လုပ်ဆောင်နိုင်ပါသည်။
nb: Wikipedia er et globalt prosjekt for å bygge frie encyklopedier på alle verdens språk. Alle og enhver med internettilgang kan i prinsippet bidra med nøytral og referansebelagt informasjon.
nl: Wikipedia is een wereldwijd project om een vrije encyclopedie te bouwen in alle talen van de wereld. Virtueel kan iedereen met internettoegang vrijelijk deelnemen en bijdragen in neutrale informatie die van bron voorzien is.
pl: Wikipedia to globalny projekt mający na celu tworzenie darmowych encyklopedii we wszystkich językach świata. Praktycznie każdy, kto ma dostęp do Internetu, może brać udział, przekazując neutralne, cytowane informacje.
pt_br: A Wikipedia é um projeto global para construir enciclopédias gratuitas em todos as idiomas do mundo. Praticamente qualquer pessoa com acesso à Internet é livre para participar, contribuindo com informações neutras e citadas.
ro: Wikipedia este un proiect global pentru construirea de enciclopedii gratuite în toate limbile lumii. Practic, oricine are acces la Internet este liber să participe contribuind cu informații neutre și citate.
ru: Википедия — это глобальный проект по созданию бесплатных энциклопедий на всех языках мира. Практически любой человек, имеющий доступ к Интернету, может свободно участвовать, предоставляя нейтральную, подкреплённую источниками информацию.
sd: دنيا جي سڀني ٻولين ۾ کليل انسائيڪلوپيڊيا ٺاھڻ لاءِ وڪيپيڊيا ھڪ عالمي رٿا آھي. اڻڌري، باحوالا معلومات جي ڀاڱيداري ڪري عملً ڪوبہ انٽرنيٽ رسائي سان شامل ٿيڻ لاءِ آزاد آھي.
se: Wikipedia lea máilmmiviidosaš prošeakta friddja encyklopediijaid huksemiid váras visot máilmmi gielaide. Juohkehaš gii beassá nehttii, sáhttá prinsihpas searvat veahkkin neutrála ja gáldovuođđuduvvon dieđuiguin.
sk: Wikipédia je celosvetový projekt zameraný na vybudovanie encyklopédie vo všetkých jazykoch sveta. Teoreticky môže ktokoľvek s prístupom na internet prispieť neutrálnymi informáciami s poskytnutím zdroja.
sl: Wikipedija je globalni projekt ustvarjanja prostih enciklopedij v vseh jezikih sveta. Sodeluje lahko skorajda vsak, ki ima dostop do interneta, in sicer s prispevanjem nepristranskih informacij in navajanjem virov.
sr_ec: Википедија је глобални пројекат слободних енциклопедија на свим језицима света. Свако са приступом интернету може да учествује под условом да располаже неутралним и провереним информацијама.
sr_el: Vikipedija je globalni projekat slobodnih enciklopedija na svim jezicima sveta. Svako sa pristupom internetu može da učestvuje pod uslovom da raspolaže neutralnim i proverenim informacijama.
sv: Wikipedia är ett globalt projekt för att bygga fria uppslagsverk på alla världens språk. I princip alla med Internetåtkomst kan bidra med neutral källbelagd information.
te: ప్రపంచ భాషలన్నిటి లోనూ స్వేచ్ఛా విజ్ఞాన సర్వస్వాన్ని నిర్మించడం కోసం పనిచేస్తున్న ప్రాజెక్టు, వికీపీడియా. ఇంటర్నెట్టున్న ప్రతీ ఒక్కరూ ఇక్కడ తటస్థమైన సమాచారాన్ని, మూలాలున్న సమాచారాన్ని చేర్చవచ్చు.
th: วิกิพีเดียเป็นโครงการสร้างสารานุกรมเสรีในทุกภาษาทั่วโลก ใครก็ตามที่มีการเข้าถึงอินเทอร์เน็ตสามารถเข้าร่วมได้อย่างเสรีด้วยการร่วมให้ข้อมูลที่เป็นกลางและมีแหล่งอ้างอิง
tr: Vikipedi dünyanın tüm dillerinde özgür ansiklopediler oluşturmayı amaçlayan bir küresel projedir. İnternet erişimi olan herkes tarafsız ve kaynaklı bilgilerle katkı yaparak katılım sağlamakta özgürdür.
uk: Вікіпедія — це глобальний проєкт зі створення безкоштовних енциклопедій на всіх мовах світу. Майже будь-хто, маючи доступ до Інтернету, може вільно брати в ньому участь, додаючи нейтральну, підкріплену джерелами інформацію.
vi: Wikipedia là dự án toàn thế giới để xây dựng bách khoa toàn thư trong tất cả mọi ngôn ngữ của thế giới. Ai có Internet thì có thể thoải mái tham gia đóng góp các thông tin trung lập có nguồn gốc.
zh_hans: 维基百科是一个全球项目，旨在为全世界所有语言编撰自由的百科全书。几乎所有可访问互联网的人都可以自由地向其贡献中立、有来源佐证的信息。
zh_hant: 維基百科是一個建立出世界上所有語言的自由百科全書之全球計劃。實質上任何能訪問網際網路的人都可自由參與來貢獻出中立，俱有引用來源的訊息。

# welcome-intro-free-encyclopedia-title
source: The free encyclopedia
af: Die vry ensiklopedie
ar: الموسوعة الحرة
as: মুক্ত বিশ্বকোষ
ast: La enciclopedia llibre
az: Azad ensiklopediya
bg: Свободната енциклопедия
br: An Holloueziadur digor
bs: Slobodna enciklopedija
ca: L’enciclopèdia lliure
ckb: ئینسایکڵۆپیدیای ئازاد
cs: Otevřená encyklopedie
cy: Y gwyddoniadur rhydd
da: Den frie encyklopædi
de: Die freie Enzyklopädie
el: Η ελεύθερη εγκυκλοπαίδεια
eo: La libera enciklopedio
es: La enciclopedia libre
eu: Entziklopedia askea
fa: دانشنامهٔ آزاد
fi: Vapaa tietosanakirja
fr: L’encyclopédie libre
ga: An chiclipéid shaor
gl: A enciclopedia libre
he: האנציקלופדיה החופשית
hi: मुक्त ज्ञानकोष
hu: A szabad enciklopédia
ia: Le encyclopedia libere
id: Ensiklopedia bebas
is: Frjálsa alfræðiorðasafnið
it: L'enciclopedia libera
ja: フリー百科事典
kab: Tasanayt tilellit
km: សព្វវចនាធិប្បាយសេរី
ko: 우리 모두의 백과사전
lb: Déi fräi Enzyklopedie
lt: Laisvoji enciklopedija
mk: Слободната енциклопедија
ms: Ensiklopedia bebas
my: အခမဲ့ လွတ်လပ်စွယ်စုံကျမ်း
nb: Den frie encyklopedi
ne: एक स्वतन्त्र विश्वकोष
nl: De vrije encyclopedie
pa: ਇਕ ਅਜ਼ਾਦ ਗਿਆਨਕੋਸ਼
pl: Wolna encyklopedia
pt_br: A Enciclopédia Livre
ro: Enciclopedia liberă
ru: Свободная энциклопедия
sd: مفت انسائيڪلوپيڊيا
se: Friddja encyklopediija
sk: Slobodná encyklopédia
sl: Prosta enciklopedija
sr_ec: Слободна енциклопедија
sr_el: Slobodna enciklopedija
sv: Den fria encyklopedin
ta: இலவச கலை கலஞ்சியம்
te: స్వేచ్ఛా విజ్ఞానసర్వస్వం
th: สารานุกรมเสรี
tr: Özgür ansiklopedi
uk: Вільна енциклопедія
vi: Bách khoa toàn thư mở
zh_hans: 自由的百科全书
zh_hant: 自由的百科全書
