Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# notifications-center-subheader-login-fail-unknown-device
source: Failed log in attempt
ar: محاولة تسجيل الدخول الفاشلة
az: Uğursuz giriş cəhdi
bs: Neuspješni pokušaj prijave
ca: Intent d'inici de sessió fallit
cs: Pokus o přihlášení se nezdařil
de: Fehlgeschlagener Anmeldeversuch
es: Intento de inicio de sesión fallido
fa: اقدام ناموفق برای ورود به حساب
fi: Epäonnistunut kirjautumisyritys
fr: Tentative de connexion échouée
he: ניסיון כניסה כושל
hu: Sikertelen bejelentkezés
ia: Tentativa fallite de apertura de session
id: Upaya masuk gagal
is: Misheppnuð tilraun til innskráningar
it: Tentativo di accesso fallito
ja: ログインの失敗
ko: 로그인 시도 실패
lt: Nepavykęs prisijungimo bandymas
mk: Неуспешен обид за најава
my: မအောင်မြင်သော လော့ဂ်အင်ဝင်ရန် ကြိုးပမ်းမှု
nb: Mislykket innloggingsforsøk
nl: Mislukte inlogpoging
pt_br: Tentativas falhada de entrada
ro: Încercări eșuate de autentificare
ru: Неудавшаяся попытка входа
sd: داخل ٿيڻ جي ناڪام ڪوشش
se: Sisačálihangeahččaleapmi ii menestuvvan
sk: Neúspešný pokus o prihlásenie
sl: Neuspešen poskus prijave
sr_ec: Неуспели покушаји пријаве
sr_el: Neuspeli pokušaji prijave
sv: Misslyckat inloggningsförsök
te: విఫలమైన లాగిన్ ప్రయత్నం
tr: Başarısız giriş denemesi
uk: Невдала спроба входу
vi: Lần đăng nhập không thành công
zh_hans: 失败的登录尝试
zh_hant: 嘗試登入失敗

# notifications-center-subheader-login-success-unknown-device
source: Login from an unfamiliar device
ar: تسجيل الدخول من جهاز غير مألوف
az: Tanınmayan cihazdan giriş
bg: Влизане от непознато устройство
bs: Prijava s nepoznatog uređaja
ca: Inici de sessió d'un dispositiu no habitual
cs: Přihlášení z neznámého zařízení
de: Anmeldung von einem unbekannten Gerät
es: Acceso a la cuenta desde un dispositivo inusual
fa: ورود به سامانه از یک دستگاه ناشناس
fi: Kirjautuminen tuntemattomalta laitteelta
fr: Connexion depuis un appareil inhabituel
he: כניסה ממכשיר לא מוכר
hu: Bejelentkezés ismeretlen eszközről
ia: Session proveniente de un apparato non familiar
id: Masuk log dari perangkat tak dikenal
is: Innskráning frá óþekktu tæki
it: Accesso da un dispositivo sconosciuto
ja: 身に覚えのない端末からのログイン
ko: 낯선 기기에서의 로그인
lb: Alogge vun engem onbekannten Apparat
lt: Prisijungimas iš nepažįstamo įrenginio
mk: Најава од непознат уред
ms: Log masuk daripada peranti yang tidak dikenali
my: မရင်းနှီးသောစက်ပစ္စည်းတစ်ခုမှ လော့ဂ်အင်ဝင်ဝင်ခြင်း
nb: Innlogging fra ukjent enhet
nl: Aanmelding vanaf een onbekend apparaat
pl: Logowanie z nieznanego urządzenia
pt_br: Acesso a partir de um dispositivo desconhecido
ro: Conectați-vă de pe un dispozitiv necunoscut
ru: Вход с неизвестного устройства
sd: اڻ-سونھين ڊوائيس ذريعي داخل ٿيڻ
se: Sisačáliheapmi amas ovttadagas
sk: Prihlásenie z neznámeho zariadenia
sl: Prijava iz neznane naprave
sr_ec: Пријава са непознатог уређаја
sr_el: Prijava sa nepoznatog uređaja
sv: Inloggning från en okänd enhet
te: గుర్తుతెలియని పరికరం నుండి లాగినయ్యారు
th: การเข้าสู่ระบบจากอุปกรณ์ที่ไม่คุ้นเคย
tr: Bilinmeyen bir cihazdan giriş
uk: Вхід у систему з незнайомого пристрою
vi: Đăng nhập từ thiết bị không quen
zh_hans: 来自不熟悉设备的登录
zh_hant: 使用不熟悉的裝置登入

# notifications-center-subheader-mention-article-talk-page
source: Mention on article talk page
ar: أذكر في صفحة نقاش المادة
az: Məqalənin müzakirə səhifəsində etiketlənmə
bs: Spomenuti ste na stranici za razgovor o članku
ca: Menció en la pàgina de discussió d'un article
ckb: ئاماژەپێدان لە پەڕەی وتوویژی وتار
de: Erwähnung auf der Diskussionsseite des Artikels
es: Mención en la página de discusión del artículo
fa: اشاره در بحث مقاله
fi: Maininta artikkelin keskustelusivulla
fr: Mention sur la page de discussion de l’article
he: אזכור בדף שיחה של ערך
ia: Mention sur le pagina de discussion del articulo
id: Sebutan pada halaman pembicaraan artikel
is: Minnst á í spjallsíðu greinar
ja: 記事のトークページでのメンション
ko: 문서의 토론 문서에 언급
lt: Paminėjimas straipsnio aptarimo puslapyje
mk: Спомнување на статиска разговорна страница
nb: Nevnt på diskusjonsside
nl: Vermelding op overlegpagina van een pagina
pt_br: Menção na página de discussão de um artigo
ro: Menționați pe pagina de discuție a articolului
ru: Упоминание на странице обсуждения статьи
sd: مضمون جي بحث صفحي تي مينشن
se: Namuhuvvon ságastallansiiddus
sk: Zmienka na diskusnej stránke článku
sl: Omemba na pogovorni strani članka
sr_ec: Помињање на страници за разговор чланка
sr_el: Pominjanje na stranici za razgovor članka
sv: Omnämnande på en artikels diskussionssida
te: వ్యాసపు చర్చ పేజీలో ప్రస్తావన
tr: Tartışma sayfasında bahsetme
uk: Згадка на сторінці обговорення статті
vi: Lời nhắc đến tại trang thảo luận bài viết
zh_hans: 条目讨论页上的提及
zh_hant: 在條目討論頁上的提及

# notifications-center-subheader-mention-edit-summary
source: Mention in edit summary
ar: أذكر في تحرير الملخص
az: Redaktə izahında etiketlənmə
bs: Spomenuti ste u sažetku izmjene
ca: Menció en un resum d'edició
de: Erwähnung in der Bearbeitungszusammenfassung
es: Mención en el resumen de edición
fa: اشاره در خلاصۀ ویرایش
fi: Maininta muokkausyhteenvedossa
fr: Mention dans un résumé de modifications
he: אזכור בתקציר עריכה
ia: Mention in summario de modification
id: Sebutan dalam ringkasan suntingan
is: Minnst á í breytingarágripi
ja: 編集概要でのメンション
ko: 편집 요약에 언급
lt: Paminėjimas keitimo santraukoje
mk: Спомнување во опис на уредување
nb: Nevnt i redigeringssammendrag
nl: Vermelding in bewerkingssamenvatting
pt_br: Menção no resumo de uma edição
ro: Menționați în rezumatul editării
ru: Упоминание в комментарии к правке
sd: سنوار جي تَتَ ۾ مينشن
se: Namuhuvvon rievdadančoahkkáigeasus
sk: Zmienka v sumári úprav
sl: Omemba v povzetku urejanja
sr_ec: Спомињање у опису измене
sr_el: Spominjanje u opisu izmene
sv: Omnämnande i redigeringssammanfattning
te: దిద్దుబాటు సారాంశంలో ప్రస్తావన
tr: Düzenleme özetinde bahsetme
uk: Згадка в описі редагування
vi: Lời nhắc đến trong tóm lược sửa đổi
zh_hans: 编辑摘要中的提及
zh_hant: 在編輯摘要中提及

# notifications-center-subheader-mention-failed
source: Failed mention
ar: فشل الإشارة
az: Uğursuz etiketlənmə
bs: Neuspješno spominjanje
ca: Menció fallida
cs: Neúspěšná zmínka
de: Fehlgeschlagene Erwähnung
es: Mención fallida
fa: اشارهٔ ناموفق
fi: Epäonnistunut maininta
fr: Mention échouée
he: אזכור כושל
ia: Mention fallite
id: Sebutan gagal
is: Mistókst á minnast á
it: Menzione fallita
ja: 言及に失敗しました
ko: 언급 실패
lt: Nepavykęs paminėjimas
mk: Неуспешно спомнување
nb: Mislykket nevning
nl: Mislukte vermelding
pt_br: Menção falhada
ro: Menționare eșuată
ru: Неудавшееся упоминание
sd: ناڪام مينشن
se: Namuheapmi ii menestuvvan
sk: Neúspešná zmienka
sl: Neuspešna omemba
sr_ec: Неуспешно спомињање
sr_el: Neuspešno spominjanje
sv: Omnämnande misslyckades
te: విఫల ప్రస్తావన
th: การกล่าวถึงล้มเหลว
tr: Başarısız bahsetme
uk: Не вдалося згадати
vi: Lời nhắc đến thất bại
zh_hans: 提及失败
zh_hant: 未提及

# notifications-center-subheader-mention-successful
source: Successful mention
ar: ذكر ناجح
az: Uğurlu etiketlənmə
bs: Uspješno spominjanje
ca: Menció exitosa
cs: Úspěšná zmínka
de: Erfolgreiche Erwähnung
es: Mención exitosa
fa: اشارهٔ موفق
fi: Onnistunut maininta
fr: Mention réussie
he: אזכור מוצלח
ia: Mention succedite
id: Sebutah berhasil
is: Tókst að minnast á
ja: 言及に成功しました
ko: 언급 성공
lt: Pavykęs paminėjimas
mk: Успешно спомнување
nb: Vellykket nevning
nl: Succesvolle vermelding
pt_br: Menção bem sucedida
ro: Menționare reușită
ru: Успешное упоминание
sd: ڪامياب مينشن
se: Lihkostuvvan namuheapmi
sk: Úspešná zmienka
sl: Uspešna omemba
sr_ec: Успешно спомињање
sr_el: Uspešno spominjanje
sv: Omnämnande genomfördes
te: విజయవంతమైన ప్రస్తావన
th: กล่าวถึงสำเร็จ
tr: Başarılı bahsetme
uk: Вдале згадування
vi: Lời nhắc đến thành công
zh_hans: 提及成功
zh_hant: 成功提及

# notifications-center-subheader-mention-talk-page
source: Mention on talk page
ar: أذكر في صفحة الحديث
az: Müzakirə səhifəsində etiketlənmə
bs: Spomenuti ste na stranici za razgovor
ca: Menció en una pàgina de discussió
cs: Zmínka na diskusní stránce
cy: Crybwylliad ar dudalen sgwrs
de: Erwähnung auf der Diskussionsseite
es: Mención en la página de discusión
fa: اشاره در صفحهٔ بحث
fi: Maininta keskustelusivulla
fr: Mention sur la page de discussion
he: אזכור בדף שיחה
ia: Mention sur pagina de discussion
id: Sebutan pada halaman pembicaraan
is: Minnst á í spjallsíðu
ja: トークページでのメンション
ko: 토론 문서에 언급
lt: Paminėjimas aptarimo puslapyje
mk: Спомнување на разговорна страница
nb: Nevning på diskusjonsside
nl: Vermelding op overlegpagina
pt_br: Menção na página de discussão
ro: Menționați pe pagina de discuție
ru: Упоминание на странице обсуждения
sd: بحث صفحي تي مينشن
se: Namuheapmi ságastallansiiddus
sk: Zmienka na diskusnej stránke
sl: Omemba na pogovorni strani
sr_ec: Помињање на страници за разговор
sr_el: Pominjanje na stranici za razgovor
sv: Omnämnande på diskussionssida
te: చర్చ పేజీలో ప్రస్తావన
th: กล่าวถึงในหน้าพูดคุย
tr: Tartışma sayfasında bahsetme
uk: Згадка на сторінці обговорення
vi: Lời nhắc đến tại trang thảo luận
zh_hans: 讨论页上的提及
zh_hant: 在討論頁上的提及

# notifications-center-subheader-message-user-talk-page
source: Message on your talk page
ar: رسالة على صفحة نقاشك
az: Müzakirə səhifənizdə mesaj
bs: Imate poruku na Vašoj stranici za razgovor
ca: Missatge en la vostra pàgina de discussió
cs: Zpráva na vaší diskusní stránce
cy: Neges ar eich tudalen sgwrs
de: Nachricht auf deiner Diskussionsseite
es: Mensaje en tu página de discusión
fa: پیام در صفحهٔ بحث شما
fi: Viesti keskustelusivullasi
fr: Message sur votre page de discussion
he: הודעה בדף השיחה שלך
ia: Message sur tu pagina de discussion
id: Pesan pada halaman pembicaraan Anda
is: Skilaboð á spjallsíðunni þinni
ko: 내 토론 문서의 메시지
lt: Žinutė jūsų aptarimo puslapyje
mk: Порака на вашата разговорна страница
nb: Melding på diskusjonssiden din
nl: Bericht op uw overlegpagina
pt_br: Mensagem na sua página de discussão
ro: Mesaj pe pagina de discuție
ru: Сообщение на вашей странице обсуждения
sd: توھان جي بحث صفحي تي نياپو
se: Dieđáhus du ságastallansiiddus
sk: Správa na Vašej diskusnej stránke
sl: Sporočilo na vaši pogovorni strani
sr_ec: Порука на Вашој страници за разговор
sr_el: Poruka na vašoj stranici za razgovor
sv: Meddelande på din diskussionssida
te: మీ చర్చ పేజీలో సందేశం
th: ข้อความในหน้าพูดคุยของคุณ
tr: Mesaj sayfanızdaki mesaj
uk: Повідомлення на вашій сторінці обговорення
vi: Tin nhắn tại trang thảo luận của bạn
zh_hans: 您讨论页上的消息
zh_hant: 在您的討論頁的訊息

# notifications-center-subheader-page-link
source: Page link
ar: وصلة صفحة
az: Səhifə keçidi
bs: Link stranice
ca: Enllaç de pàgina
ckb: بەستەری پەڕە
cs: Odkaz na stránku
cy: Dolen dudalen
da: Sidelink
de: Seitenlink
es: Página enlazada
fa: پیوند به صفحه
fi: Sivulinkki
fr: Page liée
he: קישור לדף
ia: Ligamine de pagina
id: Pranala halaman
is: Síðutengill
ja: ページリンク
ko: 문서 링크
lb: Säitelink
lt: Puslapio nuoroda
mk: Врска до страница
my: စာမျက်နှာလင့်ခ်
nb: Sidelenke
nl: Paginakoppeling
pa: ਸਫ਼ਾ ਕੜੀ
pl: Odnośnik do strony
pt_br: Link da página
ro: Link-ul paginii
ru: Ссылка на страницу
sd: صفحي جو ڳنڍڻو
se: Siidoliŋka
sk: Odkaz na stránku
sl: Povezava na stran
sr_ec: Веза ка страници
sr_el: Veza ka stranici
sv: Sidlänk
te: పేజీ లింకు
th: ลิงก์หน้า
tr: Sayfa bağlantısı
uk: Посилання на сторінку
vi: Liên kết đến trang
zh_hans: 页面链接
zh_hant: 頁面連結

# notifications-center-subheader-page-reviewed
source: Page reviewed
ar: تمت مراجعة الصفحة
az: Səhifə yoxlanılıb
bs: Stranica pregledana
ca: Pàgina revisada
cs: Stránka zkontrolována
da: Side gennemgået
de: Seite überprüft
es: Página revisada
fa: بازبینی صفحه
fi: Sivu arvioitu
fr: Page relue
he: הדף נסקר
hu: Ellenőrzött szócikk
ia: Pagina revidite
id: Halaman ditinjau
is: Síða yfirfarin
ja: ページが査読されました
ko: 문서 검토됨
lb: Säit nogekuckt
lt: Puslapis peržiūrėtas
mk: Прегледана страница
nb: Side gjennomgått
nl: Pagina beoordeeld
pa: ਸਫ਼ੇ ਦੀ ਸਮੀਖਿਆ ਕੀਤੀ ਗਈ
pt_br: Página revisada
ro: Pagină revizuită
ru: Страница прочитана
sd: صفحي جي نظرثاني ڪئي وئي
se: Siidu lohkkojuvvon
sk: Stránky skontrolovaná
sl: Stran je bila pregledana
sr_ec: Страница је прегледана
sr_el: Stranica je pregledana
sv: Sidgranskning
te: పేజీని సమీక్షించారు
tr: Sayfa incelendi
uk: Сторінку переглянуто
vi: Trang được duyệt
zh_hans: 页面已复核
zh_hant: 已檢閱頁面

# notifications-center-subheader-thanks
source: Thanks
ar: شكرًا
az: Təşəkkürlər
bg: Благодарност
br: Trugarez
bs: Zahvali se
ca: Gràcies
ckb: سپاس
cy: Diolch
da: Tak
de: Dankeschön
es: Agradecimientos
fa: تشکرها
fi: Kiitos
fr: Merci
he: תודה
hi: धन्यवाद
hu: Köszönetek
ia: Gratias
id: Terima kasih
is: Þakkir
it: Ringraziamenti
ja: ありがとうございます
ko: 감사합니다
lb: Merci
lt: Padėka
mk: Благодарности
ms: Terima kasih
my: ကျေးဇူးတင်မှုများ
nb: Takk
ne: धन्यवाद
nl: Bedankjes
pa: ਧੰਨਵਾਦ
pl: Podziękowania
pt_br: Agradecimento
ro: Mulțumiri
ru: Благодарность
sd: مھربانيون
se: Giitu
sk: Poďakovanie
sl: Hvala
sr_ec: Хвала
sr_el: Hvala
sv: Tack
te: ధన్యవాదాలు
th: ขอบคุณ
tr: Teşekkürler
uk: Подяка
vi: Lời cảm ơn
zh_hans: 感谢
zh_hant: 感謝

# notifications-center-subheader-translate-milestone
source: Translation milestone
ar: معلم الترجمة
az: Tərcümə mərhələsi
bs: Prekratnica za prevođenje
ca: Fita de traducció
cy: Carreg filltir cyfieithu
da: Oversættelsesmilepæl
de: Übersetzungsmeilenstein
es: Hito de la traducción
fa: دستاوردهای ترجمه
fi: Käännösvirstanpylväs
fr: Jalon de traductions
he: אבן דרך בתרגום
hu: Fordítási mérföldkő
ia: Petra milliari de traduction
id: Pencapaian terjemahan
is: Þýðingaráfangi
ja: 翻訳マイルストーン
ko: 번역 마일스톤
lt: Vertimo pasiekimas
mk: Преведувачко достигнување
my: ဘာသာပြန်မှု မိုင်တိုင်
nb: Oversettelsesmilepæl
nl: Vertaalmijlpaal
pa: ਤਰਜਮੇ ਦਾ ਮੀਲ ਪੱਥਰ
pt_br: Meta de tradução
ro: Bornă traduceri
ru: Веха в переводах
sd: ترجمي جو سنگِ-ميل
se: Jorgalanolahus
sk: Preklady
sl: Mejnik prevajanja
sr_ec: Прекретница превођења
sr_el: Prekretnica prevođenja
sv: Översättningsmilstolpe
te: అనువాదాల మైలురాయి
tr: Çeviri kilometre taşı
uk: Віха перекладу
vi: Cột mốc biên dịch
zh_hans: 翻译里程碑
zh_hant: 翻譯里程碑

# notifications-center-subheader-user-rights-change
source: User rights change
ar: تغيير صلاحيات المستخدم
az: İstifadəçi hüquqları dəyişikliyi
bg: Промяна на потребителските права
bs: Promjena korisničkih prava
ca: Canvi dels permisos d'usuari
ckb: گۆڕانی مافەکانی بەکارھێنەر
da: Ændringer af brugerrettigheder
de: Änderung der Benutzerrechte
es: Cambios de derechos de usuario
fa: تغییرات اختیارات کاربر
fi: Käyttäjäoikeuksien muutos
fr: Modification des droits utilisateur
he: שינוי הרשאות משתמש
hu: Szerkesztői jog módosulása
ia: Cambio de derectos de usator
id: Perubahan hak pengguna
is: Breyting á réttindum notanda
ja: 利用者権限の変更
ko: 사용자 권한 변경
lb: Ännerung vun de Benotzerrechter
lt: Naudotojo teisių pakeitimai
mk: Измена во кориснички права
my: အသုံးပြုသူအခွင့်ရေး ပြောင်းလဲမှု
nb: Endring av brukerrettigheter
nl: Wijzigingen in gebruikersrechten
pa: ਵਰਤੋਕਾਰ ਅਧਿਕਾਰਾਂ ਵਿੱਚ ਤਬਦੀਲੀਆਂ
pt_br: Mudanças nos direitos do usuário
ro: Modificări ale drepturilor de utilizator
ru: Изменения прав участника
sd: واپرائيندڙ جي حقن ۾ بدلاء
se: Geavahanvuoigatvuođaid rievdadeapmi
sk: Zmena používateľských práv
sl: Sprememba uporabniških pravic
sr_ec: Промена корисничких права
sr_el: Promena korisničkih prava
sv: Ändring av användarrättigheter
te: వాడుకరి హక్కుల మార్పు
th: เปลี่ยนแปลงสิทธิผู้ใช้
tr: Kullanıcı hakları değişikliği
uk: Зміна прав користувача
vi: Thay đổi quyền người dùng
zh_hans: 用户权限更改
zh_hant: 用戶權限變更

# notifications-center-subheader-welcome
source: Welcome!
ar: مرحبًا!
az: Xoş gəlmisiniz!
bg: Добре дошли!
br: Deuet-mat oc'h!
bs: Dobrodošli!
ca: Us donem la benvinguda!
ckb: بەخێربێیت!
cs: Vítejte!
cy: Croeso!
da: Velkommen!
de: Willkommen!
es: ¡Bienvenido!
fa: خوش آمدید!
fi: Tervetuloa!
fr: Bienvenue !
he: ברוך בואך!
hi: सुस्वागतम्‌!
hu: Üdvözlet!
ia: Benvenite!
id: Selamat datang!
is: Velkomin!
it: Benvenuto/a!
ja: ようこそ!
km: សូមស្វាគមន៍!
ko: 환영합니다!
lb: Wëllkomm!
lt: Sveiki atvykę!
mk: Добре дојдовте!
ms: Selamat datang!
my: ကြိုဆိုပါသည်!
nb: Velkommen!
ne: स्वागतम्!
nl: Welkom!
pa: ਜੀ ਆਇਆਂ ਨੂੰ!
pl: Witaj!
pt_br: Bem-vindo!
ro: Bun-venit!
ru: Добро пожаловать!
sd: ڀليڪار!
se: Bures boahtin!
sk: Vitajte!
sl: Pozdravljeni!
sr_ec: Добро дошли!
sr_el: Dobro došli!
sv: Välkommen!
te: స్వాగతం!
th: ยินดีต้อนรับ!
tr: Hoş geldiniz!
uk: Ласкаво просимо!
uz: Xush kelibsiz!
vi: Hoan nghênh!
zh_hans: 欢迎！
zh_hant: 歡迎！

# notifications-center-subheader-wikidata-connection
source: Wikidata connection made
ar: تم إجراء اتصال ويكي بيانات
az: Vikidata bağlantısı verilib
bg: Създадена е връзка с Уикиданни
bs: Napravljena veza s Wikipodacima
ca: Connexió a Wikidata realitzada
da: Wikidata-forbindelse oprettet
de: Wikidata-Verbindung hergestellt
es: Conexión a Wikidata realizada
fa: ایجاد ارتباط با ویکی‌داده
fi: Wikidata-yhteys muodostettu
fr: Connexion établie à Wikidata
he: קישור ויקינתונים בוצע
ia: Connexion a Wikidata establite
id: Koneksi Wikidata dibuat
is: Tenging gerð við Wikidata
ko: 위키데이터에 연결됨
lb: Wikidata-Verbindung hirgestallt
lt: Vikiduomenų ryšys sukurtas
mk: Направена врска со Википодатоци
nb: Wikidata-tilkobling gjort
nl: Wikidata verbinding gemaakt
pl: Nawiązano połączenie z Wikidanymi
pt_br: Conexão com Wikidata feita
ro: Conexiunea Wikidata a fost realizată
ru: Связь с Викиданными создана
sd: وڪيڊيٽا ڳانڍاپو ٺاھيو ويو
se: Wikidata-oktavuohta doaimmahuvvon
sk: Napojenie Wikidáta
sl: Povezava z Wikipodatki vzpostavljena
sr_ec: Направљена је веза ка Википодацима
sr_el: Napravljena je konekcija ka Vikipodacima
sv: Anslutning till Wikidata genomfördes
te: వికీడేటాతో కనెక్షను ఇచ్చారు
tr: Vikiveri bağlantısı oluşturuldu
uk: Встановлено підключення до Вікіданих
vi: Liên kết từ Wikidata
zh_hans: 已建立维基数据链接
zh_hant: 已建立維基數據連接

# notifications-center-swipe-mark-as-read
source: Mark as read
ar: علّم كمقروءة
az: Oxunmuş kimi işarələ
bg: Отбелязване като прочетено
bs: Označi kao pročitano
ca: Marca com a llegit
cs: Označit jako přečtené
cy: Marcio fel wedi'i ddarllen
da: Markér som læst
de: Als gelesen markieren
es: Marcar como leí­do
fa: علامت‌گذاری به عنوان خوانده‌شده
fi: Merkitse luetuksi
fr: Marquer comme lu
he: לסמן כהודעה שנקראה
hu: Jelölés olvasottként
ia: Marcar como legite
id: Tandai sudah dibaca
is: Merkja sem lesið
it: Segna come già letto
ja: 既読にする
km: កត់ចំណាំថាបានអានហើយ
ko: 읽은 것으로 표시
lb: Als gelies markéieren
lt: Žymėti skaitytu
mk: Означи како прочитано
my: ဖတ်ပြီးကြောင်း မှတ်သားရန်
nb: Merk som lest
nl: Als gelezen markeren
pa: ਪੜ੍ਹਿਆ ਵਜੋਂ ਨਿਸ਼ਾਨ ਲਾਓ
pl: Oznacz jako przeczytane
pt_br: Marcar como lida
ro: Marchează ca citit
ru: Отметить прочитанным
sd: پڙھيل طور نشان ھڻو
se: Merkes dan lohkkojuvvon
sk: Označiť ako prečítané
sl: Označi kot prebrano
sr_ec: Означи као прочитано
sr_el: Označi kao pročitano
sv: Markera som läst
te: చదివేసినట్లుగా గుర్తు పెట్టు
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okundu olarak işaretle
uk: Позначити як прочитане
uz: Oʻqilgan deb belgilash
vi: Đánh dấu là đã đọc
zh_hans: 标记为已读
zh_hant: 標記為已讀

# notifications-center-swipe-mark-as-unread
source: Mark as unread
ar: علم كغير مقروءة
az: Oxunmamış kimi işarələ
bg: Отбелязване като непрочетено
bs: Označi kao nepročitano
ca: Marca com a no llegit
cs: Označit jako nepřečtené
cy: Marcio fel heb ei ddarllen
da: Markér som ulæst
de: Als ungelesen markieren
es: Marcar como no leído
fa: علامت‌گذاری به عنوان خوانده‌نشده
fi: Merkitse lukemattomaksi
fr: Marquer comme non lu
he: לסמן כהודעה שלא נקראה
hu: Jelölés olvasatlanként
ia: Marcar como non legite
id: Tandai belum dibaca
is: Merkja sem ólesið
it: Segna come non letto
ja: 未読にする
km: កត់ចំណាំថាមិនទាន់អានហើយ
ko: 읽지 않은 것으로 표시
lb: Als net gelies markéieren
lt: Pažymėti kaip neskaitytą
mk: Означи како непрочитано
my: မဖတ်ရသေးကြောင်း မှတ်သားရန်
nb: Merk som ulest
nl: Als ongelezen markeren
pa: ਨਹੀਂ-ਪੜ੍ਹਿਆ ਵਜੋਂ ਨਿਸ਼ਾਨ ਲਾਓ
pl: Oznacz jako nieprzeczytane
pt_br: Marcar como não lida
ro: Marchează ca necitit
ru: Отметить непрочитанным
sd: نہ-پڙھيل طور نشان ھڻو
se: Merke logakeahttán
sk: Označiť ako neprečítané
sl: Označi kot neprebrano
sr_ec: Означи као непрочитано
sr_el: Označi kao nepročitano
sv: Markera som oläst
te: చదవనట్లుగా గుర్తు పెట్టు
th: ทำเครื่องหมายว่ายังไม่ได้อ่าน
tr: Okunmadı olarak işaretle
uk: Позначити як непрочитане
uz: Oʻqilmagan deb belgilash
vi: Đánh dấu là chưa đọc
zh_hans: 标记为未读
zh_hant: 標記為未讀

# notifications-center-swipe-more
source: More
ar: المزيد
az: Daha çox
bg: Още
br: Muioc'h
bs: Više
ca: Més
ckb: زیاتر
cy: Mwy
da: Mere
de: Mehr
es: Más
fa: بیشتر
fi: Lisää
fr: Plus
he: עוד
hi: और
hu: Tovább
ia: Plus
id: Lainnya
is: Meira
it: Altro
km: បន្ថែមទៀត
ko: 더 보기
ku_latn: Bêhtir
lb: Méi
lt: Daugiau
mk: Повеќе
ms: Lebih
my: ပို၍
nb: Mer
ne: थप
nl: Meer
pa: ਹੋਰ
pl: Więcej
pt_br: Mais
ro: Mai mult
ru: Ещё
sd: وڌيڪ
se: Eambbo
sk: Viac
sl: Več
sr_ec: Више
sr_el: Više
sv: Mer
te: మరిన్ని
th: เพิ่มเติม
tr: Daha fazla
uk: Ще
uz: Batafsil
vi: Thêm
zh_hans: 更多
zh_hant: 更多

# notifications-center-title
source: Notifications
ar: الإشعارات
az: Bildirişlər
bg: Известия
br: Kemennoù
bs: Obavještenja
ca: Notificacions
cy: Hysbysiadau
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
fa: آگاه‌سازی‌ها
fi: Ilmoitukset
he: התראות
hu: Értesítések
ia: Notificationes
id: Pemberitahuan
is: Tilkynningar
it: Notifiche
ja: 通知
km: សារជូនដំណឹង
ko: 알림
lb: Notifikatiounen
lt: Pranešimai
mk: Известувања
ms: Pemberitahuan
my: အသိပေးချက်များ
nb: Varsler
ne: सूचनाहरू
nl: Meldingen
pa: ਸੂਚਨਾਵਾਂ
pl: Powiadomienia
pt_br: Notificações
ro: Notificări
ru: Уведомления
sd: اطلاع
se: Almmuhusat
sk: Upozornenia
sl: Obvestila
sr_ec: Обавештења
sr_el: Obaveštenja
sv: Aviseringar
te: గమనింపులు
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
uz: Bildirishnomalar
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# notifications-center-toolbar-mark-accessibility-label
source: Mark selected notifications
ar: حدد الاشعارات المختارة
az: Seçilmiş bildirişləri işarələ
bg: Отбелязване на избраните известия
bs: Označite odabrana obavještenja
ca: Marca les notificacions seleccionades
da: Markér valgte notifikationer
de: Markieren ausgewählter Benachrichtigungen
es: Marcar notificaciones seleccionadas
fa: علامت‌گذاری اعلان‌های انتخاب‌شده
fi: Merkitse valitut ilmoitukset
fr: Marquer les notifications sélectionnées
he: נא לסמן את העדכונים הנבחרים
ia: Marcar notificationes seligite
id: Tandai notifikasi yang dipilih
is: Merkja valdar tilkynningar
ja: 選択した通知をマーク
ko: 선택한 알림 표시
lb: Ausgewielt Notifikatioune markéieren
lt: Žymėti pasirinktus pranešimus
mk: Обележи избрани известувања
my: ရွေးချယ်ထားသော အသိပေးချက်များကို အမှတ်အသားပြုရန်
nb: Merk valgte varsler
nl: Geselecteerde meldingen markeren
pl: Zaznacz wybrane powiadomienia
pt_br: Marcar as notificações selecionadas
ro: Marcați notificările selectate
ru: Отметить выбранные уведомления
sd: چونڊيل اطلاعن کي نشان ھڻو
se: Merke válljejuvvon almmuhusaid
sk: Označiť vybrané oznámenia
sl: Označi izbrana obvestila
sr_ec: Означи изабрана обавештења
sr_el: Označi izabrana obaveštenja
sv: Markera valda aviseringar
te: ఎంచుకున్న గమనింపులకు గుర్తు పెట్టు
th: ทำเครื่องหมายการแจ้งเตือนที่เลือก
tr: Seçili bildirimleri işaretle
uk: Позначити вибрані сповіщення
vi: Đánh dấu thông báo đã chọn
zh_hans: 标记选定的通知
zh_hant: 標記已選的通知

# notifications-center-type-item-description-mentions
source: Mentions
ar: الإشارات
az: Etiketlənmələr
bg: Споменавания
bs: Spominjanja
ca: Mencions
cy: Crybwylliadau
da: Omtaler
de: Erwähnungen
es: Menciones
fa: اشاره‌ها
fi: Maininnat
he: אזכורים
hi: उल्लेख
hu: Említések
ia: Mentiones
id: Sebutan
is: Minnst á
it: Menzioni
ja: 言及
ko: 언급
lb: Mentiounen
lt: Paminėjimai
mk: Споменувања
my: ရည်ညွန်းပြောဆိုချက်များ
nb: Nevninger
nl: Vermeldingen
pa: ਜ਼ਿਕਰ
pl: Wzmianki
pt_br: Menções
ro: Menționări
ru: Упоминания
sd: ذڪر
se: Namuheamit
sk: Zmienky
sl: Omembe
sr_ec: Спомињања
sr_el: Spominjanja
sv: Omnämnanden
te: ప్రస్తావనలు
th: กล่าวถึง
tr: Bahsetmeler
uk: Згадки
vi: Đề cập
zh_hans: 提及
zh_hant: 提及
