Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# diff-compare-header-from-info-heading
source: Previous Edit
ar: التعديل السابق
as: প্ৰেৰক:
ast: De:
az: Əvvəlki redaktə
bg: Предишна редакция
br: Kemm kent
bs: Od:
ca: Edició anterior
ckb: دەستکاریی پێشوو
cs: Předchozí editace
cy: Golygiad Blaenorol
da: Forrige redigering
de: Vorherige Bearbeitung
es: Edición anterior
fa: ویرایش قبلی
fi: Edellinen muokkaus
fr: Modification précédente
gl: De:
he: העריכה הקודמת
hi: मूल
hu: Előző szerkesztés
ia: Modification precedente
id: Suntingan Sebelumnya
is: Fyrri breyting
it: Modifica precedente
ja: 前の編集
km: ពី៖
ko: 이전 편집
lb: Vireg Ännerung
lt: Ankstesnis keitimas
mk: Претходно уредување
ms: Daripada:
my: မှ -
nb: Forrige redigering
ne: देखि:
nl: Vorige bewerking
pa: ਪਿਛਲਾ ਸੋਧ
pl: Poprzednia edycja
ps: پخوانی سمون
pt_br: Edição anterior
ro: Modificarea anterioară
ru: Предыдущая правка
sd: پوئين سنوار
se: Originála veršuvdna
sk: Predošlá úprava
sl: Prejšnje urejanje
sr_ec: Претходна измена
sr_el: Prethodna izmena
sv: Föregående redigering
te: నుండి:
tg_cyrl: Аз:
th: การแก้ไขก่อนหน้า
tr: Önceki Düzenleme
uk: Попереднє редагування
uz: Kimdan:
vi: Sửa đổi trước
zh_hans: 上一次编辑
zh_hant: 上一次編輯

# diff-compare-header-heading
source: Compare Revisions
ar: مقارنة المراجعات
ast: Comparar revisiones
az: Versiyaları müqayisə et
bg: Сравняване на версии
bs: Poređenje verzija
ca: Compara les revisions
ckb: پێداچوونەوەکان بەراورد بکە
cs: Porovnat revize
cy: Cymharu Golygiadau
da: Sammenlign revisioner
de: Versionen vergleichen
es: Comparar revisiones
fa: مقایسهٔ نسخه‌ها
fi: Versioiden vertailu
fr: Comparer les versions
gl: Comparar revisións
he: השוואת גרסאות
hi: अवतरणों की तुलना करें
hu: Változatok összehasonlítása
ia: Comparar versiones
id: Bandingkan Revisi
is: Bera saman útgáfur
it: Confronta versioni
ja: 版を比較
km: ប្រៀបធៀបកំណែប្រែ
ko: 판 비교
lb: Versioune vergläichen
lt: Lyginti versijas
mk: Спореди преработки
ms: Bandingkan Semakan
nb: Sammenlign revisjoner
nl: Versies vergelijken
pa: ਸੋਧਾਂ ਦੀ ਤੁਲਨਾ ਕਰੋ
pl: Porównaj wersje
ps: بياکتنو پرتلنه
pt_br: Comparar revisões
ro: Comparați Versiunile
ru: Сравнить версии
sd: ورجاءَ ڀيٽيو
se: Veršuvnnaid veardádallan
sk: Porovnať revízie
sl: Primerjava redakcij
sr_ec: Упореди измене
sr_el: Uporedi izmene
sv: Jämför versioner
te: కూర్పులను పోల్చు
th: เปรียบเทียบรุ่นแก้ไข
tr: Düzeltmeleri Karşılaştır
uk: Порівняння версій
vi: So sánh các Phiên bản
zh_hans: 对比修订
zh_hant: 比較修訂

# diff-compare-header-to-info-heading
source: Displayed Edit
ar: عرض تحرير
as: প্ৰতি:
ast: A:
az: Göstərilən redaktə
bg: Визуализирана редакция
br: Kemm diskouezet
bs: Za:
ca: Edició actual
ckb: دەستکاریی پیشاندراو
cs: Zobrazená editace
cy: Golygiad a Ddangosir
da: Vist redigering
de: Angezeigte Bearbeitung
es: Edición mostrada
fa: ویرایش نمایش‌یافته
fi: Näkyvä muokkaus
fr: Modification affichée
gl: Para:
he: העריכה המוצגת
hi: परिवर्तित:
hu: Megjelenített szerkesztés
ia: Modification monstrate
id: Suntingan yang Ditampilkan
is: Birt breyting
it: Modifica visualizzata
ja: 表示されている編集
km: ទៅកាន់៖
ko: 표시되는 편집
lb: Gewisen Ännerung
lt: Rodomas keitimas
mk: Прикажано уредување
ms: Kepada:
my: သို့ -
nb: Den viste redigeringen
ne: लाई:
nl: Weergegeven bewerking
pa: ਪ੍ਰਦਰਸ਼ਿਤ ਸੋਧ
pl: Wyświetlono Edytuj
ps: ښودل‌شوی سمون
pt_br: Edição exibida
ro: Modificarea afișată
ru: Отображаемая правка
sd: ظاھر ڪيل سنوار
se: Rievdaduvvon veršuvdna
sk: Zobrazená úprava
sl: Prikazano urejanje
sr_ec: Приказана измена
sr_el: Prikazana izmena
sv: Redigering som visas
te: వరకు:
tg_cyrl: Ба:
th: แสดงการแก้ไข
tr: Görüntülenen Düzenleme
uk: Показане редагування
uz: Kimga:
vi: Sửa đổi được Hiển thị
zh_hans: 展示的编辑
zh_hant: 顯示編輯

# diff-compare-title
source: Compare Revisions
ar: مقارنة المراجعات
ast: Comparar revisiones
az: Versiyaları müqayisə et
bg: Сравняване на версии
bs: Poređenje verzija
ca: Compara les revisions
ckb: پێداچوونەوەکان بەراورد بکە
cs: Porovnat revize
cy: Cymharu Golygiadau
da: Sammenlign revisioner
de: Versionsvergleich
es: Comparar revisiones
fa: مقایسهٔ نسخه‌ها
fi: Versioiden vertailu
fr: Comparer les versions
gl: Comparar revisións
he: השוואת גרסאות
hi: अवतरणों की तुलना करें
hu: Változatok összehasonlítása
ia: Comparar versiones
id: Bandingkan Revisi
is: Bera saman útgáfur
it: Confronta versioni
ja: 版を比較
km: ប្រៀបធៀបកំណែប្រែ
ko: 판 비교
lb: Versioune vergläichen
lt: Lyginti versijas
mk: Спореди преработки
ms: Bandingkan Semakan
nb: Sammenlign revisjoner
ne: संशोधनहरू तुलना गर्नुहोस्
nl: Versies vergelijken
pa: ਸੋਧਾਂ ਦੀ ਤੁਲਨਾ ਕਰੋ
pl: Porównaj wersje
ps: بياکتنو پرتلنه
pt_br: Comparar revisões
ro: Comparați Versiunile
ru: Сравнить версии
sd: ورجاءَ ڀيٽيو
se: Veršuvnnaid veardádallan
sk: Porovnať revízie
sl: Primerjava redakcij
sr_ec: Упореди измене
sr_el: Uporedi izmene
sv: Jämför versioner
te: కూర్పులను పోల్చు
th: เปรียบเทียบรุ่นแก้ไข
tr: Düzeltmeleri Karşılaştır
uk: Порівняння версій
vi: So sánh các Phiên bản
zh_hans: 对比修订
zh_hant: 比較修訂

# diff-content-added
source: Content added, $1
ar: تمت إضافة المحتوى، $1
az: Məzmun əlavə edildi, $1
da: Indhold tilføjet, $1
de: Inhalt hinzugefügt, $1
es: Contenido añadido, $1
fa: محتوای افزوده‌شده، $1
fi: Sisältöä lisätty, $1
fr: Contenu ajouté, $1
he: נוסף תוכן, $1
ia: Contento addite: $1
it: Contenuto aggiunto, $1
ko: 내용 추가됨, $1
lb: Inhalt derbäigesat, $1
mk: Додадена содржина, $1
nb: Innhold lagt til, $1
nl: Inhoud toegevoegd, $1
pa: ਸਮੱਗਰੀ ਜੋੜੀ, $1
ps: منځپانگه ورگډه‌شوې، $1
pt_br: Conteúdo adicionado, $1
ru: Содержимое добавлено, $1
sd: شامل ڪيل مواد، $1
se: Sisdoallu lasihuvvon, $1
sk: Pridaný obsah, $1
sl: Dodana vsebina, $1
sr_ec: Садржај додат, $1
sv: Innehåll lades till, $1
tr: İçerik eklendi, $1
uk: Додано вміст, $1
zh_hans: 已新增内容：$1
zh_hant: 已新增內容：$1

# diff-content-removed
source: Content removed, $1
ar: تمت إزالة المحتوى، $1
az: Məzmun silindi, $1
da: Indhold fjernet, $1
de: Inhalt entfernt, $1
es: Contenido eliminado, $1
fa: محتوی حذف‌شده، $1
fi: Sisältöä poistettu, $1
fr: Contenu supprimé, $1
he: הוסר תוכן, $1
ia: Contento removite: $1
it: Contenuto rimosso, $1
ko: 내용 제거됨, $1
lb: Inhalt ewechgeholl, $1
mk: Отстранета содржина, $1
nb: Innhold fjernet, $1
nl: Inhoud verwijderd, $1
pa: ਸਮੱਗਰੀ ਹਟਾਈ ਗਈ, $1
pt_br: Conteúdo removido, $1
ru: Содержимое удалено, $1
sd: ھٽايل مواد، $1
se: Sisdoallu sihkkojuvvon, $1
sk: Obsah odstránený, $1
sl: Odstranjena vsebina, $1
sr_ec: Садржај уклоњен, $1
sv: Innehåll togs bort, $1
tr: İçerik kaldırıldı, $1
uk: Вилучено вміст, $1
zh_hans: 已移除内容：$1
zh_hant: 已刪除內容：$1

# diff-context-cell-collapse-section
source: Collapse $1
ar: انهيار $1
az: $1 bağla
cy: Lleihau $1
da: Skjul $1
de: $1 zuklappen
es: Contraer $1
fa: نهفتن $1
fi: Tiivistä $1
fr: Replier $1
he: להסתיר את $1
ia: Contraher $1
ko: $1 접기
lb: $1 zouklappen
mk: Склопи $1
nb: Slå sammen $1
ne: $1 खुमच्याउनुहोस
nl: $1 inklappen
pa: $1 ਨੂੰ ਢਾਓ
ps: $1 پرځول
pt_br: Esconder $1
ru: Свернуть $1
sd: $1 تائين بند ڪريو
se: Časkke oktii $1
sk: Zbaliť $1
sl: Strni $1
sr_ec: Скупи $1
sv: Dölj $1
th: ยุบ $1
tr: $1 daralt
uk: Згорнути $1
zh_hans: 折叠$1
zh_hant: 折疊$1

# diff-context-cell-expand-section
source: Expand $1
ar: توسيع $1
az: $1 genişləndir
cy: Ehangu $1
da: Udvid $1
de: $1 ausklappen
es: Ampliar $1
fa: گسترش $1
fi: Laajenna $1
fr: Déplier $1
he: להציג את $1
ia: Expander $1
it: Espandi $1
ko: $1 펼치기
lb: $1 opklappen
mk: Расклопи $1
nb: Utvid $1
ne: $1 फैलाउनुहोस्
nl: $1 uitklappen
pa: $1 ਨੂੰ ਫੈਲਾਓ
ps: $1 غځول
pt_br: Expandir $1
ru: Развернуть $1
sd: $1 تائين پکيڙيو
se: Viiddit $1
sk: Rozbaliť $1
sl: Razširi $1
sr_ec: Развији $1
sv: Visa $1
th: ขยาย $1
tr: $1 genişlet
uk: Розгорнути $1
zh_hans: 展开$1
zh_hant: 展開$1

# diff-context-lines-collapsed-button-title
source: Show
ar: اعرض
as: দেখুৱাওক
ast: Amosar
az: Göstər
bg: Показване
br: Diskouez
bs: Prikaži
ca: Mostra
ckb: نیشان بدە
cs: Zobrazit
cy: Dangos
da: Vis
de: Zeigen
es: Mostrar
fa: نشان بده
fi: Näytä
fr: Afficher
gl: Amosar
he: הצגה
hi: दिखाएँ
hu: Mutat
ia: Monstrar
id: Tampilkan
is: Sýna
it: Mostra
ja: 表示
km: បង្ហាញ
ko: 표시
lb: Weisen
lt: Rodyti
mk: Прикажи
ml: പ്രദർശിപ്പിക്കുക
ms: Tunjukkan
my: ပြသရန်
nb: Vis
ne: देखाउनुहोस्
nl: Weergeven
pa: ਵਿਖਾਓ
pl: Pokaż
ps: ښودل
pt_br: Exibir
ro: Afișare
ru: Показать
sd: ڏيکاريو
se: Čájet
sk: Zobraziť
sl: Pokaži
sr_ec: Прикажи
sr_el: Prikaži
sv: Visa
te: చూపించు
tg_cyrl: Нишон додан
th: แสดง
tr: Göster
uk: Показати
uz: Koʻrsatish
vi: Hiện
zh_hans: 显示
zh_hant: 顯示

# diff-context-lines-expanded-button-title
source: Hide
ar: أخف
as: লুকুৱাওক
ast: Tapecer
az: Gizlət
bg: Скриване
br: Kuzhat
bs: Sakrij
ca: Amaga
ckb: بشارەوە
cs: Skrýt
cy: Cuddio
da: Skjul
de: Ausblenden
es: Ocultar
fa: پنهان کن
fi: Piilota
fr: Masquer
gl: Agochar
he: הסתרה
hi: छिपाएँ
hu: Elrejtés
ia: Celar
id: Sembunyikan
is: Fela
it: Nascondi
ja: 隠す
km: លាក់
ko: 숨기기
lb: Verstoppen
lt: Slėpti
mk: Скриј
ml: മറയ്ക്കുക
ms: Sorokkan
my: ဝှက်ရန်
nb: Skjul
ne: लुकाउनुहोस्
nl: Verbergen
pa: ਲੁਕਾਓ
pl: Ukryj
ps: پټول
pt_br: Ocultar
ro: Ascunde
ru: Скрыть
sd: لڪايو
se: Čiega
sk: Skryť
sl: Skrij
sr_ec: Сакриј
sr_el: Sakrij
sv: Dölj
te: దాచు
tg_cyrl: Пинҳон
th: ซ่อน
tr: Gizle
uk: Приховати
uz: Yashirish
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏

# diff-header-revision-accessibility-text
source: Revision made at
ar: تمت المراجعة في
az: Versiyanın tarixi
ca: Revisió feta el
ckb: پێداچوونەوە ئەنجام دراوە لە
da: Revision foretaget den
de: Version vorgenommen am
es: Revisión hecha el
fa: ویرایش انجام‌شده در
fi: Versio, joka on tehty
fr: Révision faite le
he: הגרסה נעשתה ב־
ia: Version facite le
id: Revisi yang dilakukan pada
is: Endurskoðun gerð
it: Versione del
ko: 편집일:
mk: Преработката е направена во
nb: Sideversjon utført
nl: Versie gemaakt op
pa: 'ਤੇ ਸੋਧ ਕੀਤੀ ਗਈ
ps: بياکتنې وخت
pt_br: Revisão feita em
ru: Изменения внесены
sd: مطابق ڪيل ورجاءُ
se: Siidoveršuvdna čađahuvvon
sk: Revízia vykonaná v
sl: Datum redakcije:
sr_ec: Измена начињена
sr_el: Izmena načinjena
sv: Versionen gjordes
th: แก้ไขเมื่อ
tr: Sürüm tarihi
uk: Версія створена
vi: Phiên bản được tạo lúc
zh_hans: 修订日期
zh_hant: 修訂建立於

# diff-multi-line-format
source: Lines $1 - $2
ar: خطوط $1 - $2
ast: Ringleres $1-$2
az: $1 - $2 sətirləri
bg: Редове $1 – $2
br: Linennoù $1 - $2
bs: Redovi $1–$2
ca: Línies $1 - $2
ckb: دێڕەکانی $1 - $2
cs: Řádky $1 až $2
cy: Llinellau $1 - $2
da: Linjerne $1 - $2
de: Zeilen $1 bis $2
es: Renglones $1-$2
fa: سطرهای $1 تا $2
fi: Rivit $1-$2
fr: Lignes $1–$2
he: שורות ‏$1 - $2
hi: पंक्ति $1 - $2
hu: $1 - $2 sor
ia: Lineas $1 - $2
id: Baris $1 - $2
is: Línur $1 - $2
it: Righe $1 - $2
ja: $1 - $2行目
km: បន្ទាត់ទី $1 - $2
ko: 줄 $1 - $2
lb: Linnen $1 - $2
lt: Eilutės $1 - $2
mk: Редови $1 - $2
ms: Baris $1 - $2
nb: Linje $1–$2
nl: Regels $1 - $2
pa: ਲਾਈਨਾਂ $1-$2
pl: Linie $1 – $2
pt_br: Linhas $1 - $2
ro: Linii $1 - $2
ru: Строки $1 - $2
sd: سٽون $1 - $2
se: Gurgadasat $1–$2
sk: Riadky $1 - $2
sl: Vrstice $1–$2
sr_ec: Редови $1—$2
sr_el: Redovi $1—$2
sv: Rader $1 - $2
te: పంక్తులు $1 - $2
tg_cyrl: Сатрҳои $1 – $2
th: บรรทัด $1 - $2
tr: Satır $1 - $2
uk: Рядки $1—$2
vi: Các dòng $1–$2
zh_hans: 第$1-$2行
zh_hant: 第$1到$2行

# diff-paragraph-moved
source: Paragraph moved
ar: انتقلت الفقرة
ast: Párrafu movíu
az: Paraqraf köçürüldü
bg: Преместен е абзац
br: Rannbennad dilec'hiet
bs: Odlomak premješten
ca: S'ha mogut el paràgraf
ckb: پەڕەگراف گوێزرایەوە بۆ
cs: Odstavec přesunut
cy: Symudwyd y paragraff
da: Afsnit flyttet
de: Abschnitt verschoben
es: Párrafo movido
fa: پاراگراف منتقل شد
fi: Kappale siirretty
fr: Paragraphe déplacé
he: הפסקה הועברה
hi: पैराग्राफ स्थानांतरित किया
hu: Bekezdés áthelyezve
ia: Paragrapho displaciate
id: Paragraf telah dipindahkan
is: Málsgrein færð
it: Paragrafo spostato
ja: 段落移動
km: បានផ្លាស់ទីកថាខណ្ឌ
ko: 문단 이동됨
lb: Abschnitt geréckelt
lt: Pastraipa perkelta
mk: Пасусот е преместен
ms: Perenggan dipindahkan
nb: Avsnitt flyttet
nl: Paragraaf verplaatst
pl: Przesunięty akapit
pt_br: Parágrafo movido
ro: Paragraful a fost mutat
ru: Абзац перемещен
sd: نثري-ٽڪرو چوريو ويو
se: Teakstabihttá sirdojuvvui
sk: Odsek presunutý
sl: Odstavek prestavljen
sr_ec: Пасус је премештен
sr_el: Pasus je premešten
sv: Paragraf flyttades
te: పేరాగ్రాఫును తరలించారు
th: ย้ายย่อหน้า
tr: Paragraf taşındı
uk: Абзац переміщено
vi: Đoạn văn được di chuyển
zh_hans: 已移动段落
zh_hant: 章節已移動

# diff-paragraph-moved-direction-down
source: down
ar: أسفل
as: তললৈ
ast: abaxo
az: aşağı
bg: надолу
bs: dolje
ca: avall
ckb: خوارەوە
cs: dolů
cy: i lawr
da: ned
de: runter
es: hacia abajo
fa: پایین
fi: alas
fr: bas
gl: abaixo
he: מטה
hi: नीचे
hu: le
ia: a basso
id: turun
is: niður
it: giù
ja: 下へ
km: ចុះក្រោម
ko: 아래로
lb: erof
lt: žemyn
mk: надолу
ml: താഴേക്ക്
ms: bawah
my: အောက်
nb: ned
ne: तल
nl: naar beneden
pa: ਹੇਠਾਂ
pl: w dół
ps: کښته
pt_br: baixo
ro: jos
ru: вниз
sd: ھيٺ
se: Vulos
sk: nižšie
sl: navzdol
sr_ec: доле
sr_el: dole
sv: ned
te: క్రిందికి
tg_cyrl: поён
th: ลง
tr: aşağı
uk: нижче
uz: pastga
vi: xuống
zh_hans: 向下
zh_hant: 向下

# diff-paragraph-moved-direction-up
source: up
ar: فوق
as: ওপৰলৈ
ast: arriba
az: yuxarı
bg: нагоре
bs: gore
ca: amunt
ckb: سەرەوە
cs: nahoru
cy: i fyny
da: op
de: hoch
es: hacia arriba
fa: بالا
fi: ylös
fr: haut
gl: arriba
he: מעלה
hi: ऊपर
hu: föl
ia: in alto
id: naik
is: upp
it: su
ja: 上へ
km: ឡើងលើ
ko: 위로
lb: erop
lt: aukštyn
mk: нагоре
ml: മുകളിലേക്ക്
ms: atas
my: အပေါ်
nb: opp
ne: माथि
nl: naar boven
pa: ਉੱਤੇ
pl: w górę
ps: پورته
pt_br: subir
ro: sus
ru: вверх
sd: مٿي
se: Bajás
sk: vyššie
sl: navzgor
sr_ec: горе
sr_el: gore
sv: upp
te: పైకి
th: ขึ้น
tr: yukarı
uk: вище
uz: tepaga
vi: lên
zh_hans: 向上
zh_hant: 向上

# diff-paragraph-moved-distance-line
source: {{PLURAL:$1|$1 line|$1 lines}}
ar: {{PLURAL:$1|$1 سطر|$1 أسطر}}
ast: {{PLURAL:$1|$1 llinia|$1 llinies}}
az: {{PLURAL:$1|$1 sətir}}
bg: {{PLURAL:$1|$1 ред|$1 реда}}
br: {{PLURAL:$1|$1 linenn}}
bs: {{PLURAL:$1|$1 red|$1 reda|$1 redova}}
ca: {{PLURAL:$1|$1 línia|$1 línies}}
ckb: {{PLURAL:$1|$1 دێڕ}}
cs: {{PLURAL:$1|$1 řádek|$1 řádky|$1 řádků}}
cy: {{PLURAL:$1|$1 llinell|$1 llinell|$1 linell|$1 llinell}}
da: {{PLURAL:$1|$1 linje|$1 linjer}}
de: {{PLURAL:$1|$1 Zeile|$1 Zeilen}}
es: {{PLURAL:$1|$1 renglón|$1 renglones}}
fa: {{PLURAL:$1|$1 سطر|$1 سطر}}
fi: {{PLURAL:$1|$1 rivi|$1 riviä}}
fr: $1 ligne{{PLURAL:$1||s}}
he: {{PLURAL:$1|שורה אחת|$1 שורות}}
hu: {{PLURAL:$1|Egy sor|$1 sor}}
ia: {{PLURAL:$1|1 linea|$1 lineas}}
id: $1 baris
is: {{PLURAL:$1|$1 lína|$1 línur}}
it: {{PLURAL:$1|$1 linea|$1 linee}}
ja: {{PLURAL:$1|$1行}}
km: {{PLURAL:$1|$1 បន្ទាត់|$1 បន្ទាត់}}
ko: {{PLURAL:$1|줄 $1개}}
lb: {{PLURAL:$1|$1 Zeil|$1 Zeilen}}
lt: {{PLURAL:$1|$1 linija|$1 linijos}}
mk: {{PLURAL:$1|$1 ред|$1 реда}}
ml: {{PLURAL:$1|ഒരു വരി|$1 വരികൾ}}
ms: {{PLURAL:$1|$1 baris|$1 baris}}
nb: $1 {{PLURAL:$1|linje|linjer}}
nl: {{PLURAL:$1|$1 regel|$1 regels}}
pa: {{PLURAL:$1| $1 ਲਕੀਰ| $1 ਲਕੀਰਾਂ}}
pl: {{PLURAL:$1|$1 linia|$1 linie|$1 linii}}
pt_br: {{PLURAL:$1|$1 linha|$1 linhas}}
ro: {{PLURAL:$1|$1 linie|$1 linii}}
ru: {{PLURAL:$1|$1 строка|$1 строки|$1 строк}}
sd: {{PLURAL:$1|$1 سٽ|$1 سٽون}}
se: {{PLURAL:$1|$1 gurgadas|$1 gurgadasa}}
sk: {{PLURAL:$1|$1 riadok|$1 riadky|$1 riadkov}}
sl: {{PLURAL:$1|$1 vrstico|$1 vrstici|$1 vrstice|$1 vrstic}}
sr_ec: {{PLURAL:$1|$1 линија|$1 линије}}
sr_el: {{PLURAL:$1|$1 linija|$1 linije}}
sv: {{PLURAL:$1|$1 rad|$1 rader}}
te: {{PLURAL:$1|$1 వరుస|$1 వరుసలు}}
tg_cyrl: {{PLURAL:$1|$1 сатр}}
th: {{PLURAL:$1|$1 บรรทัด|$1 บรรทัด}}
tr: {{PLURAL:$1|$1 çizgi|$1 çizgi}}
uk: {{PLURAL:$1|$1 рядок|$1 рядки|$1 рядків}}
uz: {{PLURAL:$1|$1 ta qator}}
vi: $1 dòng
zh_hans: {{PLURAL:$1|$1行|$1行}}
zh_hant: {{PLURAL:$1|$1 行}}

# diff-paragraph-moved-distance-section
source: {{PLURAL:$1|$1 section|$1 sections}}
ar: {{PLURAL:$1|$1 قسم|$1 أقسام}}
ast: {{PLURAL:$1|$1 seición|$1 seiciones}}
az: {{PLURAL:$1|$1 bölmə}}
bg: {{PLURAL:$1|$1 раздел|$1 раздела}}
bs: {{PLURAL:$1|$1 odlomak|$1 odlomka|$1 odlomaka}}
ca: {{PLURAL:$1|$1 secció|$1 seccions}}
ckb: {{PLURAL:$1|$1 بەش}}
cs: {{PLURAL:$1|$1 sekce|$1 sekce|$1 sekcí}}
cy: {{PLURAL:$1|$1 adran}}
da: {{PLURAL:$1|$1 sektion|$1 sektioner}}
de: {{PLURAL:$1|$1 Abschnitt|$1 Abschnitte}}
es: {{PLURAL:$1|$1 sección|$1 secciones}}
fa: {{PLURAL:$1|$1 بخش|$1 بخش}}
fi: {{PLURAL:$1|$1 kappale|$1 kappaletta}}
fr: $1 section{{PLURAL:$1||s}}
he: {{PLURAL:$1|פרק אחד|$1 פרקים}}
hu: {{PLURAL:$1|$1 szakasz}}
ia: {{PLURAL:$1|1 section|$1 sectiones}}
id: $1 bagian
is: {{PLURAL:$1|$1 hluti|$1 hlutar}}
it: {{PLURAL:$1|$1 sezione|$1 sezioni}}
ja: {{PLURAL:$1|$1節}}
km: {{PLURAL:$1|$1 ផ្នែក|$1 ផ្នែក}}
ko: {{PLURAL:$1|$1개 문단}}
lb: {{PLURAL:$1|$1 Abschnitt|$1 Abschnitter}}
lt: {{PLURAL:$1|$1 skyrius|$1 skyriai}}
mk: {{PLURAL:$1|$1 оддел|$1 оддели}}
nb: $1 {{PLURAL:$1|seksjon|seksjoner}}
nl: {{PLURAL:$1|Eén sectie|$1 secties}}
pa: {{PLURAL:$1| $1 ਭਾਗ}}
pl: {{PLURAL:$1|$1 sekcja|$1 sekcje|$1 sekcji}}
pt_br: {{PLURAL:$1|$1 seção|$1 seções}}
ro: {{PLURAL:$1|$1 secțiune|$1 secțiuni}}
ru: {{PLURAL:$1|$1 раздел|$1 раздела|$1 разделов}}
sd: {{PLURAL:$1|$1 ڀاڱو|$1 ڀاڱا}}
se: $1 {{PLURAL:$1|oassi|oasi}}
sk: {{PLURAL:$1|$1 sekcia|$1 sekcie|$1 sekcií}}
sl: {{PLURAL:$1|$1 razdelek|$1 razdelka|$1 razdelki|$1 razdelkov}}
sr_ec: {{PLURAL:$1|$1 одељак|$1 одељци}}
sr_el: {{PLURAL:$1|$1 odeljak|$1 odeljci}}
sv: {{PLURAL:$1|$1 avsnitt}}
te: {{PLURAL:$1|$1 విభాగం|$1 విభాగాలు}}
tg_cyrl: {{PLURAL:$1|$1 ҷузъ|$1 ҷузъҳо}}
th: {{PLURAL:$1|$1 ส่วน|$1 ส่วน}}
tr: {{PLURAL:$1|$1 bölüm|$1 bölüm}}
uk: {{PLURAL:$1|$1 розділ|$1 розділи|$1 розділів}}
uz: {{PLURAL:$1|$1 ta boʻlim}}
vi: $1 phần
zh_hans: {{PLURAL:$1|$1个章节|$1个章节}}
zh_hant: {{PLURAL:$1|$1 個段落}}

# diff-paragraph-moved-format
source: Paragraph moved $1 $2
ar: انتقلت الفقرة $1 $2
ast: Párrafu movíu $2 $1
az: Paraqraf $2 $1 köçürüldü
bg: Преместен абзац $2 $1
bs: Odlomak premješten za $1 $2
ca: El paràgraf s'ha mogut $1 $2
ckb: پەڕەگرافەکە $2 گوێزرایەوە بۆ $1
cs: Odstavec přesunut $2 $1
cy: Symudwyd y paragraff $1 $2
da: Afsnit flyttet $1 $2
de: Der Absatz wurde $1 $2 verschoben
es: Párrafo movido $1 $2
fa: پاراگراف $2 به $1 منتقل شد
fi: Kappale siirretty $2 $1
fr: Paragraphe déplacé vers le $1 de $2
he: פסקה הועברה $1 $2
hi: पैराग्राफ मूव किया $1 $2
ia: Paragrapho displaciate $1 $2
id: Paragraf dipindahkan $1 $2
is: Málsgrein færð $1 $2
it: Paragrafo spostato $1 $2
ja: 段落が$1に$2移動
km: បានផ្លាស់ទីកថាខណ្ឌ $1 $2
ko: $1 $2 이동됨
lb: Abschnitt $2 $1 geréckelt
lt: Pastraipa perkelta $1 $2
mk: Пасусот е преместен $2 $1
ms: Perenggan dipindahkan $1 $2
nb: Avsnitt flyttet $1 $2
nl: Paragraaf verplaatst $1 $2
pl: Akapit przesunięty
pt_br: Parágrafo movido $1 $2
ro: Paragraful a mutat $1 $2
ru: Абзац перемещен $1 $2
sd: نثري ٽڪرو چوريو ويو $1 $2
sk: Odsek presunutý $1 $2
sl: Odstavek premaknjen $2 $1
sr_ec: Параграф премештен $1 $2
sr_el: Paragraf premešten $1 $2
sv: Paragraf flyttades $1 $2
te: పేరాగ్రాఫు $2 $1 తరలించారు
th: ย้ายย่อหน้า$1ไป $2แล้ว
tr: Paragraf taşındı $1 $2
uk: Абзац переміщено $1 на $2
vi: Đoạn văn đã được di chuyển $1 $2
zh_hans: 段落$1移动$2
zh_hant: 章節$1移動了$2

# diff-revision-error-title
source: Unable to load revision
ar: تعذر تحميل المراجعة
ast: Nun puede cargase la revisión.
az: Versiyanı yükləmək mümkün olmadı
bg: Версията не може да се зареди
bs: Nije moguće učitati verziju
ca: No s'ha pogut carregar la revisió
ckb: نەتواندرا پێداچوونەوەکە باربکرێت
cs: Nepodařilo se načíst revizi
cy: Ni ellir llwytho golygiad
da: Kunne ikke indlæse revisionen
de: Die Version konnten nicht geladen werden.
es: No se puede cargar la revisión
fa: ناتوان از بارگیری نسخه
fi: Versiohistorian näyttäminen epäonnistui
fr: Impossible de charger la révision
he: לא ניתן לטעון גרסה
hi: अवतरण लोड करने में असमर्थ।
hu: A lapváltozat betöltése sikertelen
ia: Impossibile cargar le version
id: Tidak bisa memuat revisi.
is: Tókst ekki að ná í útgáfu
it: Impossibile caricare i dati della versione
ja: 版を読み込めませんでした。
km: មិនអាចផ្ទុកកំណែប្រែទេ
ko: 판을 불러올 수 없습니다
lb: Versioun konnt net geluede ginn
lt: Nepavyko įkelti versijos
mk: Не можам да ја вчитам преработката
ms: Semakan tidak dapat dimuatkan
nb: Kunne ikke laste revisjon
ne: संशोधन खोल्न सकिएन
nl: Kan versie niet laden
pl: Nie udało się załadować wersji
pt_br: Não foi possível carregar a revisão
ro: Nu pot încărca versiunile
ru: Не удалось загрузить ревизию
sd: ورجاءُ لاھڻ ۾ ناڪام
se: Ii sáhttán viežžat revišuvnna
sk: Nepodarilo sa načítať revíziu
sl: Redakcije ni mogoče naložiti.
sr_ec: Није могуће учитати измену
sr_el: Nije moguće učitati izmenu
sv: Kunde inte läsa in version
te: కూర్పును లోడు చెయ్యలేక పోతున్నాం
th: ไม่สามารถดึงข้อมูลรุ่น
tr: Revizyon yüklenemedi
uk: Неможливо завантажити версію
vi: Không thể tải dữ liệu phiên bản.
zh_hans: 无法加载修订版本
zh_hant: 無法載入修訂

# diff-rollback
source: Rollback
ar: استرجاع
az: Geri qaytar
br: Disteuler
ca: Reverteix
ckb: گەڕاندنەوە
cy: Gwrthdroi
da: Rul tilbage
de: Zurücksetzen
es: Revertir
fa: واگردانی
fi: Palauta
fr: Révoquer
he: שחזור
hu: Visszaállítás
ia: Revocar
id: Kembalikan
is: Taka til baka
ja: 巻き戻し
ko: 일괄 되돌리기
lb: Zerécksetzen
lt: Atmesti
mk: Отповикување
nb: Tilbakestill
ne: पूर्ववत्
nl: Terugdraaien
pa: ਵਾਪਸ-ਮੋੜੋ
ps: شاگرځ
pt_br: Reverter
ru: Откатить
sd: واپس ورايو
se: Rievdat ruovttoluotta
sk: vrátiť
sl: Vrni
sr_ec: Врати
sr_el: Vrati
sv: Rulla tillbaka
th: ย้อนรวดเดียว
tr: Geri döndürme
uk: Відкинути
vi: Lùi tất cả
zh_hans: 回退
zh_hant: 回退

# diff-rollback-alert-message
source: Are you sure you want to rollback the edits?
ar: هل أنت متأكد أنك تريد التراجع عن التعديلات؟
az: Düzəlişləri geri qaytarmaq istədiyinizə əminsiniz?
br: Ha sur oc'h e fell deoc'h disteurel ar c'hemmoù ?
ca: Esteu segur que voleu revertir les modificacions?
ckb: ئایا دڵنیایت کە دەتەوێت دەستکارییەکان بگەڕێنیتەوە؟
cy: Ydych chi wir eisiau gwrthdroi'r golygiadau?
da: Er du sikker på at du vil rulle ændringerne tilbage?
de: Bist du sicher, dass du die Bearbeitungen rückgängig machen willst?
es: ¿Está seguro de que desea revertir las ediciones?
fa: آیا از واگردانی این ویرایش‌ها مطمئن هستید؟
fi: Haluatko varmasti kumota muokkaukset?
fr: Voulez-vous vraiment révoquer ces modifications ?
he: האם ברצונך באמת לשחזר את העריכות?
hu: Biztosan vissza akarod vonni a szerkesztéseket?
ia: Es tu secur de voler revocar le modificationes?
id: Apakah Anda yakin ingin mengembalikan suntingan?
is: Ertu viss um að þú viljir afturkalla breytingarnar?
it: Sei sicuro di voler annullare le modifiche?
ja: 本当に編集を巻き戻しますか？
ko: 이 편집을 일괄적으로 되돌리시겠습니까?
lb: Sidd Dir sécher, datt Dir dës Ännerungen zrécksetze wëllt?
lt: Ar tikrai norite atmesti keitimus?
mk: Дали сигурно сакате да ги отповикате уредувањата?
nb: Er du sikker på at du vil tilbakestille redigeringene?
nl: Weet u zeker dat u de bewerkingen wilt terugdraaien?
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਸੋਧਾਂ ਵਾਪਸ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹੋ?
ps: ايا تاسو ډاډه ياست چې د سمونونو شاگرځ وکړئ؟
pt_br: Tem certeza de que deseja reverter as edições?
ro: Sigur doriți să anulați modificările?
ru: Вы уверены, что хотите откатить эти правки?
sd: ڇا توھان کي پڪ آھي تہ توھان سنوارن کي واپس ورائڻ چاھيو ٿا؟
se: Háliidat go duođaid máhcahit rievdadeami?
sk: Naozaj chcete vrátiť úpravy späť?
sl: Ali res želite vrniti urejanja?
sr_ec: Сигурно врати измене?
sr_el: Sigurno vrati izmene?
sv: Är du säker på att du vill rulla tillbaka redigeringarna?
th: คุณแน่ใจหรือไม่ว่าต้องการย้อนการแก้ไขแบบรวดเดียว?
tr: Değişiklikleri geri döndürmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете відкотити редагування?
vi: Bạn có chắc chắn muốn lùi các sửa đổi không?
zh_hans: 您确定要回退此编辑吗？
zh_hant: 您確定要回退這些編輯嗎？
