Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# profile-page-donate-subtext
source: Or support Wikipedia with a donation to keep it free and accessible for everyone around the world.
ar: أو ادعم ويكيبيديا بالتبرع لإبقائها مجانية ومتاحة للجميع في جميع أنحاء العالم.
az: Və ya Vikipediyanı pulsuz və dünyada hər kəs üçün əlçatan saxlamaq üçün ianə ilə dəstəkləyin.
da: Eller støt Wikipedia med en donation for at holde den gratis og tilgængelig for alle rundt om i verden.
de: Oder unterstütze Wikipedia mit einer Spende, damit die Seite weiterhin kostenlos und für alle Menschen auf der Welt zugänglich bleibt.
es: O apoyar a Wikipedia con una donación para mantenerla libre y accesible para todos en todo el mundo.
fr: Ou soutenez Wikipédia avec un don pour le garder gratuit et accessible à tous dans le monde.
he: או לתמוך בוויקיפדיה בתרומה כדי לשמור על כל שהיא תהיה חופשית ונגישה לכולם ברחבי העולם.
ia: O appoia Wikipedia con un donation pro mantener lo gratuite e accessibile a tote le mundo.
mk: Или поддржете ја Википедија со паричен прилог за да биде остане бесплатна, слободна и достапна за сите ширум светот.
nl: Of steun Wikipedia met een donatie, zodat het gratis en voor iedereen ter wereld toegankelijk blijft.
pt_br: Ou apoie a Wikipédia com uma doação para mantê-la gratuita e acessível a todos em todo o mundo.
sv: Eller stöd Wikipedia med en donation för att hålla den gratis och tillgänglig för alla runt om i världen.
tr: Veya Vikipedi'yi bağış yaparak destekleyebilir, böylece onun dünya çapındaki herkes için özgür ve ulaşılabilir kalmasını sağlayabilirsiniz.
uk: Або підтримайте Вікіпедію пожертвою, щоб вона залишалася безкоштовною та доступною для всіх у всьому світі.
zh_hans: 或通过捐款来支持维基百科，使之维持自由且人人可访问。
zh_hant: 或透過捐款支持維基百科，來讓世界各地的人可免費使用。

# profile-page-join-subtext
source: Sign up for a Wikipedia account to track your contributions, save articles offline, and sync across devices.
ar: قم بالتسجيل للحصول على حساب ويكيبيديا لتتبع مساهماتك، وحفظ المقالات دون اتصال بالإنترنت، ومزامنتها عبر الأجهزة.
az: Töhfələrinizi izləmək, məqalələri oflayn yadda saxlamaq və cihazlar arasında sinxronizasiya etmək üçün Vikipediyada qeydiyyatdan keçin.
de: Registriere dich für ein Wikipedia-Konto, um deine Beiträge zu verfolgen, Artikel offline zu speichern und geräteübergreifend zu synchronisieren.
es: Regístrese a una cuenta de Wikipedia para rastrear sus contribuciones, guardar artículos fuera de línea y sincronizar entre dispositivos.
fr: Créez un compte Wikipédia pour suivre vos contributions, enregistrer des articles hors ligne et synchroniser sur plusieurs appareils.
he: אנו מזמינים אותך להירשם לחשבון ויקיפדיה כדי לעקוב אחר התרומות שלך, לשמור ערכים במצב לא מקוון ולסנכרן בין מכשירים.
ia: Crea un conto de Wikipedia pro traciar tu contributiones, salveguardar articulos foras de linea, e synchronisar inter apparatos.
mk: Направете сметка на Википедија за да си ги следите придонесите, да зачувувате статии вонмрежно и да усогласите на поеќе уреди.
nl: Maak een Wikipedia-account aan om uw bijdragen bij te houden, pagina's offline op te slaan en te synchroniseren op verschillende apparaten.
pt_br: Crie uma conta na Wikipédia para acompanhar suas contribuições, salvar artigos offline e sincronizar entre dispositivos.
sv: Registrera ett Wikipedia-konto för att spåra dina bidrag, spara artiklar offline och synkronisera mellan enheter.
tr: Katkılarınızı takip etmek, maddeleri çevrimdışı kaydetmek ve aygıtlar arasında senkronize etmek için bir Vikipedi hesabına kaydolun.
uk: Зареєструйте обліковий запис у Вікіпедії, щоб відстежувати свій внесок, зберігати статті в автономному режимі та синхронізувати їх на різних пристроях.
zh_hans: 注册维基百科账号来追踪您的贡献、离线保存条目，以及跨设备同步。
zh_hant: 在維基百科註冊帳號可讓您追蹤自己的貢獻、儲存離線條目、以及跨裝置同步。

# profile-page-join-title
source: Log in / Join Wikipedia
ar: تسجيل الدخول / الانضمام إلى ويكيبيديا
az: Vikipediyaya qoşul / Daxil ol
da: Log ind / Tilmeld dig Wikipedia
de: Anmelden / Wikipedia beitreten
es: Iniciar sesión / Registrarse en Wikipedia
fi: Liity Wikipediaan / Kirjaudu sisään
fr: Rejoignez Wikipédia / Se connecter
he: כניסה לחשבון / הצטרפות לוויקיפדיה
ia: Aperir session / Adherer a Wikipedia
it: Entra / unisciti a Wikipedia
ja: ウィキペディアにログインまたは登録
ko: 위키백과에 로그인 / 가입
mk: Зачленете се / Најава на Википедија
ms: Sertai Wikipedia / Log masuk
nl: Inloggen/Lid worden van Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ ਨਾਲ ਜੁੜੋ / ਦਾਖਲ ਹੋਵੋ
pt_br: Entrar / Cadastrar-se na Wikipédia
ru: Войдите / Присоединитесь к Википедии
sr_ec: Придружите се Википедији / Пријава
sv: Logga in / skapa konto på Wikipedia
tr: Giriş yapın / Vikipedi'ye katılın
uk: Увійти / приєднатися до Вікіпедії
zh_hans: 登录/加入维基百科
zh_hant: 登入 / 加入 Wikipedia

# profile-page-logged-out-year-in-review-subtext
source: Log in or create an account to get an improved year in review next year
ar: قم بتسجيل الدخول أو إنشاء حساب للحصول على مراجعة أفضل للعام المقبل
az: Gələn il illik statistika əldə etmək üçün daxil olun və ya hesab yaradın
de: Melde dich an oder erstelle ein Konto, um nächstes Jahr einen verbesserten Jahresrückblick zu erhalten
es: Conéctate o crea una cuenta para obtener una revisión mejorada el año que viene.
fr: Connectez-vous ou créez un compte pour obtenir un meilleur Bilan de l'Année la prochaine fois
he: ניתן להיכנס או ליצור חשבון כדי לקבל סקירת שנה משופרת בשנה הבאה
ia: Aperi session o crea un conto pro obtener un summario del anno meliorate le proxime anno
it: Accedi o crea un account per ottenere una migliore rassegna annuale il prossimo anno
lb: Loggt Iech an oder leet e Benotzerkont u fir d'nächst Joer e verbesserte Joresréckbléck ze kréien
mk: Најавете се или направете сметка за да го подобриме Прегледот на годината за следната година
nl: Meld u aan of maak een account aan om volgend jaar een verbeterd jaaroverzicht te krijgen
pt_br: Entre ou crie uma conta para obter uma análise melhorada do ano no próximo ano.
sv: Logga in eller skapa ett konto för att få en förbättrad årsöversikt nästa år
tr: Gelecek yıl daha iyi bir yılın değerlendirmesi almak için oturum açın ya da bir hesap oluşturun
uk: Увійдіть або створіть обліковий запис, щоб наступного року отримати покращений огляд за рік
zh_hans: 请登录或创建账号，以在来年获得更好的年度回顾
zh_hant: 登入或建立帳號來取得明年的改善年度回顧

# profile-year-in-review-login-subtitle
source: Log in or create an account to see Year in Review and be eligible for more personalized insights.
ar: قم بتسجيل الدخول أو إنشاء حساب لمشاهدة مراجعة العام مرة أخرى والتأهل للحصول على رؤى أكثر تخصيصًا.
az: İlin İcmalına baxmaq və daha çox fərdiləşdirilmiş məlumatlar əldə etmək üçün daxil olun və ya hesab yaradın.
de: Melde dich an oder erstelle ein Konto, um den Jahresrückblick zu sehen und Zugang zu personalisierten Einblicken zu erhalten.
es: Inicia sesión o crea una cuenta para volver a ver el resumen del año y poder acceder a más información personalizada.
fr: Connectez-vous ou créez un compte pour revoir le Bilan de l'Année et avoir droit à des informations plus personnalisées.
he: יש להיכנס או ליצור חשבון כדי לצפות בסקירה השנתית שלך שוב ולזכות בתובנות שיותר תואמות לך.
ia: Aperi session o crea un conto pro vider le Summario del anno e reciper informationes plus profunde e personalisate.
it: Accedi o crea un'utenza per consultare nuovamente l'Anno in Rassegna e ricevere approfondimenti personalizzati.
ja: ログインまたはアカウントを作成すると、「一年の振り返り」を見て、よりパーソナライズされた洞察を得ることができます。
mk: Најавете се или направете сметка за да го видите Прегледот на годината и да добиете право на повеќе персонализирани сознанија.
nl: Meld u aan of maak een account aan om het jaaroverzicht te bekijken en in aanmerking te komen voor meer gepersonaliseerde inzichten.
pl: Zaloguj się lub utwórz konto, aby ponownie zobaczyć Podsumowanie roku i uzyskać dostęp do bardziej spersonalizowanych informacji.
pt_br: Entre ou crie uma conta para ver o Resumo do Ano e ter acesso a informações mais personalizadas.
sv: Logga in eller skapa ett konto för att se årsöversikten och få mer personliga insikter.
tr: Yılın Değerlendirmesini görmek ve daha fazla kişiselleştirilmiş içgörü için oturum açın ya da bir hesap oluşturun.
uk: Увійдіть або створіть обліковий запис, щоб переглянути «Огляд року» та мати право на отримання більш персоналізованої статистики.
zh_hans: 登录或创建账号即可查看年度回顾，并获得更多个性化分析数据。
zh_hant: 登入或建立帳戶即可再次查看年度回顧，並獲得更多個人化的洞察資訊。

# profile-year-in-review-login-title
source: Log in for access to Year in Review
ar: تسجيل الدخول للوصول إلى مراجعة العام
az: İlin İcmalına baxa bilmək üçün daxil olun
de: Melde dich an, um auf den Jahresrückblick zuzugreifen
es: Inicia sesión para consultar el resumen anual
fr: Connectez-vous pour accéder au Bilan de l'Année
he: יש להיכנס כדי לגשת לסקירה השנתית
ia: Aperi session pro acceder al Summario del anno
it: Accedi per visualizzare l'Anno in Rassegna
ja: ログインして「一年の振り返り」にアクセス
lb: Loggt Iech a fir op de Joresréckbléck zouzegräifen
mk: Најавете се за пристап до Преглед на годината
nl: Log in voor toegang tot het jaaroverzicht
pl: Zaloguj się, aby uzyskać dostęp do Podsumowania roku
pt_br: Entre para acessar o resumo do ano
sv: Logga in för att få tillgång till årsöversikten
tr: Yılın Değerlendirmesine erişim için oturum açın
uk: Увійдіть, щоб отримати доступ до огляду року
zh_hans: 登录以访问年度回顾
zh_hant: 登入以查看年度回顧

# project-name-mediawiki
source: MediaWiki
ar: ميدياويكي
bg: МедияУики
cy: MediaWici
fa: مدیاویکی
he: mediawiki.org
km: មេឌាវិគី
ko: 미디어위키
mk: МедијаВики
my: မီဒီယာဝီကီ
ne: मिडियाविकी
pa: ਮੀਡੀਆਵਿਕੀ
sd: ميڊياوڪي
sr_ec: Медијавики
sr_el: Medijaviki
th: มีเดียวิกิ

# project-name-wikibooks
source: Wikibooks
ar: ويكي الكتب
az: Vikikitab
bg: Уикикниги
br: Wikilevrioù
ca: Viquillibres
cy: Wicilyfrau
es: Wikilibros
fa: ویکی‌کتاب
fi: Wikikirjasto
fr: Wikilivres
he: ויקיספר
hu: Wikikönyvek
ia: Wikilibros
id: Wikibuku
ja: ウィキブックス
km: វិគីសៀវភៅ
ko: 위키책
lt: Vikiknygos
mk: Викикниги
ms: Wikibuku
my: ဝီကီစာအုပ်များ
nb: Wikibøker
ne: विकिपुस्तक
pa: ਵਿਕੀਕਿਤਾਬਾਂ
pt_br: Wikilivros
ro: Wikimanuale
ru: Викиучебник
sd: وڪي‌ڪتاب
se: Wikigirjjit
sk: Wikiknihy
sl: Wikiknjige
sr_ec: Викикњиге
sr_el: Vikiknjige
th: วิกิตำรา
tr: Vikikitap
uk: Вікіпідручник
zh_hans: 维基教科书
zh_hant: 維基教科書

# project-name-wikidata
source: Wikidata
ar: ويكي بيانات
az: Vikidata
bg: Уикиданни
cy: Wicidata
fa: ویکی‌داده
he: ויקינתונים
ja: ウィキデータ
km: វិគីទិន្នន័យ
ko: 위키데이터
lt: Vikiduomenys
mk: Википодатоци
my: ဝီကီဒေတာ
ne: विकिडाटा
pa: ਵਿਕੀਡਾਟਾ
pl: Wikidane
ru: Викиданные
sd: وڪيڊيٽا
sk: Wikiúdaje
sl: Wikipodatki
sr_ec: Википодаци
sr_el: Vikipodaci
th: วิกิสนเทศ
tr: Vikiveri
uk: Вікідані
zh_hans: 维基数据
zh_hant: 維基數據

# project-name-wikimedia-commons
source: Wikimedia Commons
ar: ويكيميديا كومنز
az: Vikianbar
bg: Общомедия
cy: Comin Wikimedia
fa: ویکی‌انبار
he: ויקישיתוף
hu: Wikimédia Commons
ja: ウィキメディア・コモンズ
km: វិគីមេឌារួម
ko: 위키미디어 공용
lt: Vikiteka
mk: Ризница
my: ဝီကီမီဒီယာ ကွန်မွန်းစ်
ne: विकिमिडिया कमन्स
pa: ਵਿਕੀਮੀਡੀਆ ਭਾਈਚਾਰਾ
ru: Викисклад
sd: وڪيميڊيا ڪامنز
sk: Wikimédia Commons
sl: Wikimedijina zbirka
sr_ec: Викимедијина остава
sr_el: Vikimedijina ostava
th: วิกิมีเดียคอมมอนส์
uk: Вікісховище
zh_hans: 维基共享资源
zh_hant: 維基共享資源

# project-name-wikinews
source: Wikinews
ar: ويكي الأخبار
az: Vikixəbər
bg: Уикиновини
br: Wikikeloù
ca: Viquinotícies
cy: Wicinewyddion
es: Wikinoticias
fa: ویکی‌خبر
fi: Wikiuutiset
he: ויקיחדשות
hu: Wikihírek
ia: Wikinovas
id: Wikiberita
it: Wikinotizie
ja: ウィキニュース
km: វិគីព័ត៌មាន
ko: 위키뉴스
lt: Vikinaujienos
mk: Викивести
ms: Wikiberita
my: ဝီကီသတင်း
nb: Wikinytt
ne: विकिसमाचार
nl: Wikinieuws
pa: ਵਿਕੀਖ਼ਬਰਾਂ
pt_br: Wikinotícias
ro: Wikiștiri
ru: Викиновости
sd: وڪي‌خبرون
se: Wikiođđasat
sk: Wikisprávy
sl: Wikinovice
sr_ec: Викивести
sr_el: Vikivesti
th: วิกิข่าว
tr: Vikihaber
uk: Вікіновини
zh_hans: 维基新闻
zh_hant: 維基新聞

# project-name-wikiquote
source: Wikiquote
ar: ويكي الاقتباس
az: Vikisitat
bg: Уикицитат
br: Wikiarroud
ca: Viquidites
cy: Wiciddyfynnu
fa: ویکی‌گفتاورد
fi: Wikisitaatit
he: ויקיציטוט
hu: Wikidézet
id: Wikikutip
ja: ウィキクォート
km: វិគីពាក្យពេចន៍
ko: 위키인용집
lt: Vikicitatos
mk: Викицитат
ms: Wikipetikan
my: ဝီကီအဆိုအမိန့်
ne: विकिकथन
pa: ਵਿਕੀਹਵਾਲਾ
pl: Wikicytaty
ro: Wikicitat
ru: Викицитатник
sd: وڪي‌قول
se: Wikisitáhtat
sk: Wikicitáty
sl: Wikinavedek
sr_ec: Викицитати
sr_el: Vikicitati
th: วิกิคำคม
tr: Vikisöz
uk: Вікіцитати
zh_hans: 维基语录
zh_hant: 維基語錄

# project-name-wikisource
source: Wikisource
ar: ويكي مصدر
az: Vikimənbə
bg: Уикиизточник
br: Wikimammenn
ca: Viquitexts
cy: Wicidestun
fa: ویکی‌نبشته
fi: Wikiaineisto
he: ויקיטקסט
hu: Wikiforrás
id: Wikisumber
ja: ウィキソース
km: វិគីបណ្ណាល័យ
ko: 위키문헌
lt: Vikišaltiniai
mk: Викиизвор
ms: Wikisumber
my: ဝီကီရင်းမြစ်
nb: Wikikilden
ne: विकिस्रोत
pa: ਵਿਕੀਸਰੋਤ
pl: Wikiźródła
ro: Wikisursă
ru: Викитека
sd: وڪي‌ذريعو
sk: Wikizdroje
sl: Wikivir
sr_ec: Викизворник
sr_el: Vikizvornik
th: วิกิซอร์ซ
tr: Vikikaynak
uk: Вікіджерела
zh_hans: 维基文库
zh_hant: 維基文庫

# project-name-wikispecies
source: Wikispecies
ar: ويكي الأنواع
az: Vikinövlər
bg: Уикивидове
br: Wikispesad
cy: Wicifywyd
es: Wikiespecies
fa: ویکی‌گونه
he: ויקימינים
hu: Wikifajok
id: Wikispesies
ja: ウィキスピーシーズ
km: វិគីជីវសាស្ត្រ
ko: 위키생물종
lt: Vikirūšys
mk: Викивидови
my: ဝီကီမျိုးစိတ်
ne: विकिप्रजाति
pa: ਵਿਕੀਜਾਤੀਆਂ
ro: Wikispecii
ru: Викивиды
sd: وڪي‌جنسون
sk: Wikidruhy
sl: Wikivrste
sr_ec: Викиврсте
sr_el: Vikivrste
th: วิกิสปีชีส์
tr: Vikitür
uk: Віківиди
zh_hans: 维基物种
zh_hant: 維基物種

# project-name-wikiversity
source: Wikiversity
ar: ويكي الجامعة
az: Vikiversitet
bg: Уикиверситет
br: Wikiskolveur
cy: Wiciysgol
es: Wikiversidad
fa: ویکی‌دانشگاه
fi: Wikiopisto
fr: Wikiversité
he: ויקיברסיטה
hu: Wikiegyetem
ia: Wikiversitate
id: Wikiversitas
it: Wikiversità
ja: ウィキバーシティ
km: វិគីសាកលវិទ្យាល័យ
ko: 위키배움터
lt: Vikiversitetas
mk: Викиуниверзитет
ms: Wikiversiti
my: ဝီကီဗာစတီ
ne: विकिविश्वविद्यालय
pa: ਵਿਕੀਵਰਸਿਟੀ
pl: Wikiwersytet
pt_br: Wikiversidade
ro: Wikiversitate
ru: Викиверситет
sd: وڪيورسٽي
se: Wikiversitehta
sk: Wikiverzita
sl: Wikiverza
sr_ec: Викиверзитет
sr_el: Vikiverzitet
th: วิกิวิทยาลัย
tr: Vikiversite
uk: Віківерситет
zh_hans: 维基学院
zh_hant: 維基學院

# project-name-wikivoyage
source: Wikivoyage
ar: ويكي الرحلات
az: Vikisəyahət
bg: Уикипътешественик
br: Wikibeaj
cy: Wicidaith
es: Wikiviajes
fa: ویکی‌سفر
fi: Wikimatkat
he: ויקימסע
ia: Wikiviage
id: Wikiwisata
ja: ウィキボヤージュ
km: វិគីទេសចរណ៍
ko: 위키여행
lt: Vikikelionės
mk: Википатување
ms: Wikilayar
my: ဝီကီခရီးသွား
ne: विकियात्रा
pa: ਵਿਕੀਸਫ਼ਰ
pl: Wikipodróże
ru: Викигид
sd: وڪي‌سفر
sk: Wikicesty
sl: Wikipotovanje
sr_ec: Википутовање
sr_el: Vikiputovanje
th: วิกิท่องเที่ยว
tr: Vikigezgin
uk: Вікімандри
zh_hans: 维基导游
zh_hant: 維基導遊

# project-name-wiktionary
source: Wiktionary
ar: ويكاموس
az: Vikilüğət
bg: Уикиречник
br: Wikeriadur
ca: Viccionari
cy: Wiciadur
es: Wikcionario
fa: ویکی‌واژه
fi: Wikisanakirja
fr: Wiktionnaire
he: ויקימילון
hu: Wikiszótár
ia: Wiktionario
id: Wikikamus
it: Wikizionario
ja: ウィクショナリー
km: វិគីនានុក្រម
ko: 위키낱말사전
lb: Wiktionnaire
lt: Vikižodynas
mk: Викиречник
ms: Wikikamus
my: ဝစ်ရှင်နရီ
ne: विक्सनरी
nl: WikiWoordenboek
pa: ਵਿਕਸ਼ਨਰੀ
pl: Wikisłownik
pt_br: Wikcionário
ro: Wikționar
ru: Викисловарь
sd: وڪي‌لغت
se: Wikisátnegirji
sk: Wikislovník
sl: Wikislovar
sr_ec: Викиречник
sr_el: Vikirečnik
th: วิกิพจนานุกรม
tr: Vikisözlük
uk: Вікісловник
zh_hans: 维基词典
zh_hant: 維基詞典

# reading-list-add-generic-hint-title
source: Add this article to a reading list?
ar: إضافة هذه المقالة لقائمة قراءة؟
ast: ¿Amestar esti artículu a una llista de llectura?
az: Bu məqalə oxuma siyahısına əlavə edilsin?
br: Ouzhpennañ ar pennad-mañ d'ur roll lenn ?
bs: Dodaj ovaj članak na spisak za čitanje?
ca: Voleu afegir l'article a una llista de lectura?
cs: Přidat tento článek do seznamu k přečtení?
da: Tilføj denne artikel til en læseliste?
de: Diesen Artikel zu einer Leseliste hinzufügen?
eo: Ĉu aldoni ĉi tiun artikolon al legolisto?
es: ¿Añadir este artículo a la lista de lectura?
eu: Artikulu hau gehitu irakurtze zerrendara?
fa: افزودن این مقاله به فهرست مطالعه؟
fi: Lisätäänkö artikkeli lukulistaan?
fr: Ajouter cet article à une liste de lecture ?
ga: Cuir an t-alt seo ar liosta léitheoireachta?
gl: Engadir este artigo a unha lista de lectura?
he: להוסיף את הערך הזה לרשימת קריאה?
hu: Szócikket olvasólistára?
ia: Adder iste articulo a un lista de lectura?
id: Tambahkan artikel ini ke dalam daftar bacaan?
is: Bæta þessari grein á leslista?
ja: この記事をあとで読むリストに追加しますか?
km: បន្ថែមអត្ថបទនេះទៅក្នុងបញ្ជីអានឬ?
ko: 이 문서를 읽기 목록ㄹ에 추가하시겠습니까?
lb: Dësen Artikel op eng Lieslëscht derbäisetzen?
lt: Pridėti šį straipsnį prie skaitymo sąrašo?
mk: Да ја додадам статијава во списокот за читање?
ms: Tambahkan rencana ini ke dalam senarai bacaan?
my: ဤဆောင်းပါးအား စာဖတ်စာရင်းတစ်ခုသို့ ပေါင်းထည့်မည်လော
nb: Legg til artikkelen i en leseliste?
nl: Deze pagina aan een leeslijst toevoegen?
pa: ਕੀ ਇਸ ਲੇਖ ਨੂੰ ਪਡ਼੍ਹਨ ਦੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨਾ ਹੈ?
pl: Dodaj ten artykuł do listy do przeczytania?
pt_br: Adicione este artigo a uma lista de leitura?
ro: Adăugați acest articol la o listă de citire?
ru: Добавить эту статью в список для чтения?
sd: ھن مضمون کي ڪنھن پڙھڻ جي فھرست ۾ شامل ڪجي؟
se: Lasit artihkkala ovtta lohkanlistui?
sk: Pridať tento článok do zoznamu na prečítanie?
sl: Želite dodati ta članek na bralni seznam?
sr_ec: Додати овај чланак на листу за читање?
sr_el: Dodati ovaj članak na listu za čitanje?
sv: Lägg till denna artikel i en läslista?
te: ఈ వ్యాసాన్ని ఏదైనా చదివే జాబితా లోకి చేర్చమంటారా?
th: เพิ่มบทความนี้ลงไปยังรายการอ่านหรือไม่
tr: Bu makaleyi bir okuma listesine eklemek istediğinize emin misiniz?
uk: Додати цю статтю до читального списку?
vi: Thêm bài này vào danh sách đọc?
zh_hans: 是否添加此条目至阅读列表？
zh_hant: 新增此條目至閱讀清單？

# reading-list-add-hint-title
source: Add “$1” to a reading list?
ar: أضف "$ 1" إلى قائمة قراءة؟
ast: ¿Añadir «$1» a una llista de llectura?
az: $1 oxuma siyahısına əlavə edilsin?
br: Ouzhpennañ "$1" d'ar roll lenn ?
bs: Dodaj "$1" na spisak za čitanje?
ca: Voleu afegir «$1» a una llista de lectura?
cs: Přidat „$1“ do seznamu k přečtení?
da: Tilføj »$1« til læselisten?
de: „$1“ zu einer Leseliste hinzufügen?
el: Προσθήκη του "$1" σε μια λίστα ανάνγωσης;
eo: Ĉu aldoni "$1" al legolisto?
es: ¿Quieres añadir «$1» a una lista de lectura?
eu: Gehitu $1 irakurketa zerrendara?
fa: «$1» به یک فهرست مطالعه افزوده شود؟
fi: Lisäätäänkö “$1” lukulistaan?
fr: Ajouter « $1 » à une liste de lecture ?
ga: Cuir “$1” ar liosta léitheoireachta?
gl: Engdir "$1" á lista de lectura?
he: האם להוסיף את "$1" לרשימת קריאה?
hu: „$1” hozzáadása egy olvasólistához?
ia: Adder “$1” a un lista de lectura?
id: Tambahkan “$1” ke daftar bacaan?
is: Bæta “$1” á leslista?
it: Aggiungere "$1" a un elenco di lettura?
ja: 「$1」をあとで読むリストに保存しますか?
km: បន្ថែម “ $1 ” ទៅក្នុងបញ្ជីអានឬ?
ko: "$1" 문서를 읽기 목록에 추가할까요?
lb: "$1" op eng Lieslëscht derbäisetzen?
lt: Pridėti „$1“ straipsnį prie skaitymo sąrašo?
mk: Да го додадам „$1“ во список за читање?
ms: Tambahkan “$1” ke senarai bacaan?
my: “$1” ကို စာဖတ်စာရင်းသို့ ထည့်သွင်းမှာလား
nb: Legg til «$1» i en leseliste?
nl: “$1” toevoegen aan een leeslijst?
pa: ਪਡ਼੍ਹਨ ਦੀ ਸੂਚੀ ਵਿੱਚ "$1" ਸ਼ਾਮਲ ਕਰੋ?
pl: Dodać "$1" do listy czytania?
pt_br: Adicionar “$1” à lista de leitura?
ro: Adăugați “$1” la o listă de lectură?
ru: Добавить “$1” в список для чтения
sd: ”$1“ کي ڪنھن پڙھڻ جي فھرست ۾ شامل ڪندا؟
se: Lasit «$1» ovtta lohkanlistui?
sk: Pridať „$1“ do zoznamu na prečítanie?
sl: Dodam »$1« na bralni seznam?
sr_ec: Додати „$1” на листу за читање?
sr_el: Dodati „$1” na listu za čitanje?
sv: Lägg till "$1" i en läslista?
te: “$1” ను ఏదైనా చదివే జాబితా లోకి చేర్చమంటారా?
th: เพิ่ม “$1” ลงไปยังรายการอ่านหรือไม่
tr: “$1” maddesi okuma listesine eklesin mi?
uk: Додати “$1” до читального списку?
vi: Thêm “$1” vào danh sách đọc?
zh_hans: 是否添加“$1”至阅读列表？
zh_hant: 添加「$1」至閱讀清單嗎？

# reading-list-add-saved-button-title
source: Yes, add them to my reading lists
ar: نعم ، أضفهم إلى قوائم قراءتي
ast: Si, amestalos a les mios llistes de llectura
az: Bəli, onları oxuma siyahılarıma əlavə et
br: Ya, ouzhpennit anezho da'm rolloù lenn
bs: Da, dodaj ih u moje spiskove za čitanje
ca: Sí, afegeix-los a les meves llistes de lectura
cs: Ano, přidat články do tohoto seznamu k přečtení
da: Ja, tilføj dem til mine læselister
de: Ja, füge sie zu meinen Leselisten hinzu
el: Ναι, πρόσθεσέ τα στις λίστες ανάγνωσής μου
eo: Jes, aldonu ilin al miaj legolistoj
es: Sí, añadirlos a mis listas de lectura
eu: Bai, gehitu itzazu nire irakurketa zerrendetara
fa: بله، اینها را به فهرست‌های مطالعهٔ من بیفزا
fi: Kyllä, lisää ne lukulistoihini
fr: Oui, les ajouter à mes listes de lecture
ga: Ba mhaith, cuir ar mo liostaí léitheoireachta iad
gl: Si, engadilos ás miñas listas de lectura
he: כן, להוסיף אותם לרשימות הקריאה שלי
hi: हाँ, उन्हें मेरी पठन सूची में जोड़ें
hu: Igen, vedd fel az olvasólistáimhoz
ia: Si, adde los a mi listas de lectura
id: Ya, tambahkan ke daftar bacaan saya
is: Já, bæta þeim á leslistana mína
ja: はい、記事をあとで読むリストに追加します
km: បាទ/ចាស៎ បន្ថែមអត្ថបទទាំងនេះទៅក្នុងបញ្ជីអានរបស់ខ្ញុំ
ko: 예, 내 읽기 목록에 추가합니다
lb: Jo, setzt s'op meng Lieslëschten derbäi
lt: Taip, pridėti juos prie mano skaitymo sąrašų
mk: Да, додај ги во списоците за читање
ms: Ya, tambahkan ke senarai bacaan saya
my: ဟုတ်ကဲ့၊ စာဖတ်စာရင်းထဲ ထည့်သွင်းပေးပါ
nb: Ja, legg dem til i leselistene mine
nl: Ja, voeg deze toe aan mijn leeslijsten
pa: ਹਾਂ, ਉਹਨਾਂ ਨੂੰ ਮੇਰੀ ਪਡ਼੍ਹਨ ਦੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl: Tak, dodaj je do mojej listy
pt_br: Sim, desejo adicioná-los às minhas listas de leitura
ro: Da, adăugați-le la listele mele de lectură
ru: Да, добавьте их в мои списки чтения
sd: ھا، انھن کي منھنجي پڙھڻ جي فھرستن ۾ شامل ڪريو
se: Juo, lasit daid mu lohkanlisttuide
sk: Áno, chcem ich pridať do svojich zoznamov
sl: Da, dodaj jih na moje bralne sezname
sr_ec: Да, додај их на листу за читање
sr_el: Da, dodaj ih na listu za čitanje
sv: Ja, lägg till dem i mina läslistor
te: సరే, నా చదివే జాబితాల్లోకి చేర్చు
th: ใช่ เพิ่มลงไปยังรายการอ่านของฉัน
tr: Evet, bunları okuma listeme ekleye
uk: Так, додайте їх до моїх читальних списків
vi: Có, thêm chúng vào các danh sách đọc của tôi
zh_hans: 是，将它们添加到我的阅读列表
zh_hant: 是，將它們添加到我的閱讀列表
