Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# account-creation-saving
source: Saving...
af: Besig om te stoor…
ar: جارٍ الحفظ...
as: সাঁচি থোৱা হৈছে...
ast: Guardando...
az: Saxlanılır...
bg: Съхраняване...
br: Oc'h enrollañ...
bs: Čuvam...
ca: S’està desant…
ckb: پاشەکەوتکردن...
cs: Ukládá se…
cy: Wrthi'n cadw...
da: Gemmer...
de: Speichere …
el: Γίνεται αποθήκευση…
eo: Konservante...
es: Guardando…
eu: Gordetzen...
fa: در حال ذخیره‌سازی...
fi: Tallennetaan...
fo: Goymir...
fr: Enregistrement en cours...
ga: Ag sábháil...
gl: Gardando...
he: מתבצעת שמירה...
hi: सहेज रहा है...
hu: Mentés…
ia: Salveguarda…
id: Sedang menyimpan...
is: Vistar...
it: Salvataggio...
ja: 保存中...
kab: Asekles...
km: កំពុង​រក្សា​ទុក...
ko: 저장 중...
ku_latn: Tê tomarkirin...
lb: Späicheren...
lt: Įrašoma...
mai: आहाँ के सम्पादन सुरक्षित भ्यरहल अछि...
mk: Зачувувам...
ml: സേവ് ചെയ്യുന്നു...
ms: Menyimpan...
my: သိမ်းဆည်းနေသည်...
nb: Lagrer…
ne: सङ्ग्रह गर्दै...
nl: Aan het opslaan...
pa: ਸਾਂਭਿਆ ਜਾ ਰਿਹਾ ਹੈ...
pl: Zapisywanie...
ps: خوندي کېږي...
pt_br: Salvando...
ro: Se salvează...
ru: Сохраняется…
sd: سانڍيندي...
se: Vurkemin...
sk: Ukladanie...
sl: Shranjevanje ...
sr_ec: Чување…
sr_el: Čuvanje…
sv: Sparar...
sw: Inahifadhi...
ta: சேமிக்கிறது...
te: భద్రపరుస్తున్నాము...
tg_cyrl: Дар ҳоли захиракунӣ...
th: กำลังบันทึก...
tl: Sine-save...
tr: Kaydediliyor...
uk: Збереження…
uz: Saqlanyapti...
vi: Đang lưu…
zh_hans: 正在保存...
zh_hant: 儲存中...

# account-creation-title
source: Create a new account
af: Skep ’n nuwe rekening
ar: أنشئ حسابًا جديدًا
as: এটা নতুন একাউণ্ট সৃষ্টি কৰক
ast: Crear una cuenta nueva
az: Yeni hesab yarat
bg: Създаване на сметка
br: Krouiñ ur gont nevez
bs: Napravi novi račun
ca: Crea un compte nou
ckb: ھەژمارێکی نوێ دروست بکە
cs: Vytvořit uživatelský účet
cy: Creu cyfrif newydd
da: Opret en ny konto
de: Ein neues Benutzerkonto erstellen
el: Δημιουργήστε νέο λογαριασμό
eo: Krei novan konton
es: Crear una cuenta nueva
eu: Kontu berria sortu
fa: ایجاد یک حساب جدید
fi: Luo uusi käyttäjätunnus
fr: Créer un nouveau compte
ga: Cruthaigh cuntas nua
gl: Crear unha nova conta
he: יצירת חשבון חדש
hi: एक नया खाता बनायें
hu: Új fiók létrehozása
ia: Crear un nove conto
id: Buat akun baru
is: Búa til nýjan aðgang
it: Crea una nuova utenza
ja: 新しいアカウントを作成する
kab: Rnu amiḍan
km: បង្កើតគណនីថ្មី
ko: 새 계정 만들기
lb: En neie Benotzerkont uleeën
lt: Kurti naują paskyrą
mk: Создај нова сметка
ml: പുതിയ അംഗത്വം സൃഷ്ടിക്കുക
ms: Buka akaun baru
my: အကောင့်အသစ်တစ်ခု ဖန်တီးပါ
nb: Opprett ny konto
ne: नयाँ खाता खोल्नुहोस्
nl: Een nieuw account aanmaken
pa: ਨਵਾਂ ਖਾਤਾ ਬਣਾਓ
pl: Utwórz nowe konto
ps: يو گڼون جوړول
pt_br: Criar uma nova conta
ro: Creează un cont nou
ru: Создайте новую учётную запись
sd: نئون کاتو کوليو
se: Ráhkat ođđa dovddaldaga
sk: Vytvoriť nový účet
sl: Ustvarite nov račun
sr_ec: Отварање новог налога
sr_el: Otvaranje novog naloga
sv: Skapa ett nytt konto
sw: Unda akaunti
ta: புதிய கணக்கு ஒன்றை உருவாக்கு
te: కొత్త ఖాతా సృష్టించుకోండి
th: สร้างบัญชีใหม่
tl: Gumawa ng bagong account
tr: Yeni bir hesap oluştur
uk: Створити обліковий запис
uz: Yangi hisob yaratish
vi: Mở tài khoản mới
zh_hans: 创建新账号
zh_hant: 建立新帳號

# account-group-title
source: Your Account
ar: حسابك
as: আপোনাৰ একাউণ্ট
ast: La to cuenta
az: Hesabınız
bg: Вашата сметка
br: Ho kont
bs: Vaš račun
ca: El vostre compte
ckb: هەژمارەکەت
cs: Váš účet
cy: Eich Cyfrif
da: Din konto
de: Dein Benutzerkonto
el: Ο λογαριασμός σας
eo: Via Konto
es: Tu cuenta
fa: حساب شما
fi: Oma käyttäjätunnus
fr: Votre compte
ga: Do Chuntas
gl: A súa conta
he: החשבון שלך
hi: आपका खाता
hu: Fiókod
ia: Tu conto
id: Akun Anda
is: Aðgangurinn þinn
it: La tua utenza
ja: あなたのアカウント
km: គណនីរបស់អ្នក
ko: 내 계정
lb: Äre Benotzerkont
lt: Jūsų paskyra
mk: Ваша сметка
ml: താങ്കളുടെ അംഗത്വം
ms: Akaun anda
my: သင်၏ အကောင့်
nb: Kontoen din
ne: तपाईकाे खाता
nl: Uw account
pa: ਤੁਹਾਡਾ ਖਾਤਾ
pl: Twoje konto
ps: ستاسو گڼون
pt_br: Sua conta
ro: Contul tău
ru: Ваша учётная запись
sd: توهان جو کاتو
se: Du geavaheaddjidovddaldat
sk: Váš účet
sl: Vaš račun
sr_ec: Ваш налог
sr_el: Vaš nalog
sv: Ditt konto
te: మీ ఖాతా
th: บัญชีของคุณ
tl: Account Mo
tr: Hesabınız
uk: Ваш обліковий запис
uz: Sizning hisobingiz
vi: Tài khoản của Bạn
zh_hans: 您的账号
zh_hant: 您的帳號

# account-request-vanishing
source: Vanish account
ar: حذف الحساب
az: Hesabı sil
bg: Анулиране на сметка
bs: Ugasi račun
ca: Fes desaparèixer el compte
cs: Nechat zmizet účet
cy: Gorchuddio cyfrif
da: Få konto til at forsvinde
de: Konto auflösen
es: Desaparecer cuenta
fa: حذف حساب
fi: Hävitä käyttäjätunnus
fr: Faire disparaître le compte
he: העלמת החשבון שלך
hi: गायब खाता
ia: Facer disparer le conto
id: Hilangkan akun
is: Þurrka út aðgang
it: Elimina l'utenza
ja: アカウントを抹消
ko: 계정 지우기
lb: Kont opléisen
mk: Исчезни сметка
nb: Få kontoen til å forsvinne
nl: Account laten verdwijnen
pa: ਖਾਤਾ ਗਾਇਬ ਕਰੋ
ps: گڼون له‌منځه‌وړل
pt_br: Fazer conta desaparecer
ru: Удалить учётную запись
sd: کاتو گم ڪريو
se: Jávkadahtte geavaheaddjidovddaldaga
sk: Zmiznúť účet
sl: Izbris računa
sr_ec: Гашење налога
sr_el: Gašenje naloga
sv: Få kontot att försvinna
tl: Mag-request ng pagtanggal ng account
tr: Hesabı yok et
uk: Знищити обліковий запис
vi: Biến mất tài khoản
zh_hans: 隐退账号
zh_hant: 隱退帳號

# account-talk-page-title
source: Talk page
ar: صفحة النقاش الخاصة بك
as: আপোনাৰ আলোচনা পৃষ্ঠা
ast: La to páxina d'alderique
az: Müzakirə səhifəniz
bg: Вашата беседа
br: Ho pajenn kaozeal
bs: Vaša stranica za razgovor
ca: La vostra pàgina de discussió
ckb: پەڕەی لێدوانەکەت
cs: Vaše diskusní stránka
cy: Eich tudalen sgwrs
da: Din diskussionsside
de: Diskussionen
el: Η σελίδα συζήτησής σας
eo: Via diskutpaĝo
es: Tu página de discusión
fa: صفحهٔ بحث شما
fi: Oma keskustelusivu
fr: Votre page de discussion
gl: A súa páxina de conversa
he: דף השיחה שלך
hi: आपका वार्ता पृष्ठ
hu: Vitalapod
ia: Tu pagina de discussion
id: Halaman pembicaraan Anda
is: Spjallsíðan þín
it: La tua pagina di discussione
ja: あなたの議論ページ
km: ទំព័រពិភាក្សារបស់អ្នក
ko: 토론 문서
lb: Är Diskussiounssäit
lt: Jūsų aptarimo puslapis
mk: Ваша разговорна страница
ml: താങ്കളുടെ സംവാദ താൾ
ms: Laman perbincangan anda
my: သင်၏ ဆွေးနွေးစာမျက်နှာ
nb: Diskusjonssiden din
ne: तपाईकाे वार्तालाप पृष्ठ
nl: Uw overlegpagina
pa: ਗੱਲ-ਬਾਤ ਸਫ਼ਾ
pl: Twoja strona dyskusji
ps: د خبرواترو مخ
pt_br: Sua página de discussão
ro: Pagina ta de discuții
ru: Ваша страница обсуждения
sd: توھان جو بحث صفحو
se: Du ságastallansiidu
sk: Vaša diskusná stránka
sl: Vaša stran za pogovor
sr_ec: Ваша страница за разговор
sr_el: Vaša stranica za razgovor
sv: Din diskussionssida
te: మీ చర్చా పేజీ
th: หน้าพูดคุยของคุณ
tl: Usapan Mo
tr: Mesaj sayfanız
uk: Ваша сторінка обговорення
uz: Munozara sahifangiz
vi: Trang thảo luận của bạn
zh_hans: 您的讨论页
zh_hant: 您的討論頁

# account-talk-preferences-auto-sign-discussions
source: Auto-sign discussions
ar: التوقيع التلقائي للنقاشات
ast: Roblar automáticamente nos alderiques
az: Müzakirələrdə avtomatik imza qoy
bg: Автоматично подписване на дискусии
bs: Automatski potpis u razgovorima
ca: Signa les discussions automàticament
cs: Automaticky podepisovat příspěvky v diskusích
cy: Llofnodi sgyrsiau'n awtomatig
da: Auto-underskriv diskussioner
de: Beiträge automatisch signieren
eo: Aŭtomate subskribi en diskutoj
es: Firmar automáticamente en las discusiones
fa: امضای خودکار بحث‌ها
fi: Allekirjoita automaattisesti
fr: Discussions signées automatiquement
gl: Asinar automaticamente as conversas
he: חתימה אוטומטית בדיונים
hi: चर्चाओं पर स्वतः हस्ताक्षर
hu: Hozzászólások automatikus aláírása
ia: Signar automaticamente le discussiones
id: Otomatis tanda tangani diskusi
is: Undirrita sjálkrafa í umræðum
it: Firma automaticamente nelle discussioni
ja: 議論に自動署名する
km: ការពិភាក្សាមានដាក់ហត្ថលេខាស្វ័យប្រវត្តិ
ko: 토론 자동 서명
lt: Automatiškai pasirašyti diskusijose
mk: Автопотпишување во разговори
nb: Signer diskusjoner automatisk
nl: Overleg automatisch ondertekenen
pa: ਸਵੈ-ਦਸਤਖਤ ਚਰਚਾਵਾਂ
pl: Dyskusje z auto-podpisem
ps: د شننو خپلکاره لاسليک
pt_br: Auto-assinar discussões
ro: Semnare automată a discuțiilor
ru: Автоматическая подпись в обсуждениях
sd: پاڻمرادو-دستخط-ٿيل تبصرا
se: Vuolláičále ságastallamiid automáhtalaččat
sk: Automaticky podpisovať nové diskusné príspevky
sl: Pogovori s samodejnim podpisom
sr_ec: Аутоматско потписивање дискусија
sr_el: Automatsko potpisivanje diskusija
sv: Signera diskussioner automatiskt
te: ఆటోమాటిగ్గా సంతకం చేసే చర్చలు
th: เซ็นชื่อการอภิปรายอัตโนมัติ
tl: Agarang paglagda sa talakayan
tr: Otomatik imza tartışmaları
uk: Автоматичний підпис в обговореннях
vi: Tự động ký thảo luận
zh_hans: 自动签名讨论
zh_hant: 自動簽名討論

# account-talk-preferences-auto-sign-discussions-setting-explanation
source: Auto-signing of discussions will use the signature defined in Signature settings
ar: سيستخدم التوقيع التلقائي للمناقشات التوقيع المحدد في إعدادات التوقيع
ast: La robla automática de los alderiques va usar la firma definida na configuración de Robla
az: Müzakirələrin avtomatik imzalanması İmza parametrlərində müəyyən edilmiş imzadan istifadə edəcək
bg: Автоматичното подписване на дискусиите ще използва подписа, установен в настройките на подписа
bs: Automatsko potpisivanje rasprava će koristiti potpis definisan u postavkama potpisa
ca: La signatura automàtica de les discussions utilitzarà la signatura definida als paràmetres de signatura
cs: Automatické podpisování příspěvků v diskusích bude používat podpis definovaný v Nastavení podpisu
da: Auto-underskrivning i diskussioner vil benytte den signatur, der er defineret i Signatur-indstillinger
de: Beim automatischen Signieren von Diskussionen wird die in den Signatur-Einstellungen definierte Signatur verwendet.
eo: Aŭtomata subskribado en diskutoj uzos la subskribon difinitan en la agordopaĝo Subskribo
es: La firma automática de las discusiones usará la firma definida en tus ajustes de firma
fa: امضای خودکار بحث‌ها از امضای تعریف‌شده در تنظیمات امضا استفاده خواهد کرد
fi: Allekirjoita keskusteluviestit asetuksissa määritellyllä allekirjoituksella automaattisesti
fr: La signature automatique des discussions utilisera le texte défini dans vos paramètres de signature.
gl: A sinatura automática nas conversas usará a sinatura definida na configuración da sinatura
he: חתימה אוטומטית בדיונים תשתמש בחתימה שהוגדרה בהגדרות החתימה
hi: चर्चाओं पर स्वतः हस्ताक्षर करने के लिए हस्ताक्षर सेटिंग्स में परिभाषित हस्ताक्षर का उपयोग किया जाएगा
hu: A hozzászólások automatikus aláírása az Aláírásbeállításokban megadott aláírást használja
ia: Le signatura automatic de discussiones usara le signatura definite in le parametros de Signatura
id: Tanda tangan otomatis diskusi akan menggunakan tanda tangan yang didefinisikan dalam setting Tanda Tangan
is: Sjlfvirk undirskrift í umræðum notar undirskriftina sem skilgreind er undirritunarstillingunum
it: Per firmare automaticamente nelle discussioni verrà utilizzata la firma definita nelle impostazioni della firma
ja: 議論に自動署名する際は、署名設定で定義した署名が使われます
km: ការចុះហត្ថលេខាដោយស្វ័យប្រវត្តិនៃការពិភាក្សានឹងប្រើហត្ថលេខាដែលបានកំណត់នៅក្នុងការកំណត់ហត្ថលេខា
ko: 토론 자동 서명은 서명 설정에 정의된 서명을 사용합니다
lt: Automatinis pasirašymas diskusijose naudos parašą, apibrėžtą parašo nustatymuose
mk: Автопотпишувањето ќе го става потписот зададен во нагодувањата
nb: Automatisk signering av diskusjoner bruker signaturen som er angitt i innstillingene dine
nl: Bij het automatisch ondertekenen van discussies wordt de handtekening gebruikt die is gedefinieerd in Handtekeninginstellingen
pa: ਚਰਚਾਵਾਂ ਦੇ ਸਵੈ-ਦਸਤਖ਼ਤ ਦਸਤਖ਼ਤ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਪਰਿਭਾਸ਼ਿਤ ਦਸਤਖ਼ਤ ਦੀ ਵਰਤੋਂ ਕਰਨਗੇ
pl: Automatyczne podpisywanie dyskusji wykorzysta podpis zdefiniowany w ustawieniach podpisu
ps: د شننو خپلکاره لاسليک به په لاسليک اوڼنو کې پېژندل شوی لاسليک وکاروي
pt_br: A assinatura automática de discussões usará a assinatura definida nas configurações de assinatura
ro: Semnarea automată a discuțiilor va utiliza semnătura definită în Setări semnătură
ru: В автоматическом подписывании обсуждений будет использовать та подпись, которая установлена в Настройках
sd: تبصرن جو پاڻمرادو-دستخط-ڪرڻ دستخط ترتيبن ۾ وصف-ڪيل دستخط استعمال ڪندو
se: Digaštallamiid automáhtalaš vuolláičállimii geavahuvvo dat vuolláičála mii lea mearriduvvon du heivehusain
sk: V diskusných príspevkoch sa bude používať podpis určený v Nastaveniach podpisu
sl: Pri samodejnem podpisovanju pogovorov bo uporabljen podpis, določen v nastavitvah podpisa
sr_ec: Аутоматско потписивање дискусија ће користити потпис дефинисан у подешавањима потписа
sr_el: Automatsko potpisivanje diskusija će koristiti potpis definisan u podešavanjima potpisa
sv: Automatisk signering av diskussioner använder signaturen som definieras i signaturinställningarna
te: ఆటోమాటిగ్గా సంతకం చేసే చర్చల్లో సంతకం అమరికల్లో నిర్వచించిన సంతకాన్ని వాడతాం
th: การเซ็นชื่อการอภิปรายอัตโนมัติจะใช้ลายเซ็นที่กำหนดในการตั้งค่าลายเซ็น
tr: Tartışmaların otomatik olarak imzalanması, İmza ayarlarında tanımlanan imzayı kullanır
uk: В обговоренні використовуватиметься той підпис, що зазначений у ваших налаштуваннях
vi: Tự động ký các cuộc thảo luận sẽ sử dụng chữ ký trong tùy chọn Chữ ký
zh_hans: 自动签名的讨论将使用签名设置中定义的签名
zh_hant: 討論的自動簽名，會使用在簽名設定裡所定義的簽名

# account-talk-preferences-title
source: Talk page preferences
ar: تفضيلات صفحة النقاش
ast: Preferencies de la páxina d'alderique
az: Müzakirə səhifəsi parametrləri
bg: Предпочитания за беседа
bs: Podešavanja stranice za razgovor
ca: Preferències de la pàgina de discussió
cs: Nastavení diskusí
cy: Dewisiadau tudalen sgwrs
da: Indstillinger for diskussionsside
de: Diskussionsseiten Einstellungen
el: Προτιμήσεις σελίδας συζήτησης
eo: Preferoj pri Diskutpaĝo
es: Preferencias para las páginas de discusión
fa: ترجیحات صفحهٔ بحث
fi: Keskustelusivujen asetukset
fr: Préférences de la page de discussion
gl: Preferencias da páxina de conversa
he: העדפות דף שיחה
hi: वार्ता पृष्ठ प्राथमिकताएँ
hu: Vitalapok beállításai
ia: Preferentias de pagina de discussion
id: Preferensi halaman pembicaraan
is: Kjörstillingar fyrir spjallsíður
it: Preferenze della pagina di discussione
ja: ノートページの設定
km: ចំណង់ចំណូលចិត្តទំព័រពិភាក្សា
ko: 토론 문서 환경 설정
lb: Diskussiounssäitenastellungen
lt: Aptarimo puslapio nustatymai
mk: Нагодувања за разговорни страници
ms: Keutamaan laman perbincangan
my: ဆွေးနွေးချက်စာမျက်နှာ အပြင်အဆင်များ
nb: Diskusjonssideinnstillinger
nl: Voorkeuren overlegpagina
pa: ਗੱਲਬਾਤ ਸਫ਼ੇ ਦੀਆਂ ਤਰਜੀਹਾਂ
pl: Preferencje strony dyskusji
ps: د خبرو اترو مخ غوره‌توبونه
pt_br: Preferências da página de discussão
ro: Preferințele paginii de discuții
ru: Настройки страницы обсуждения
sd: بحث صفحو ترجيحون
se: Ságastallansiidoheivehusat
sk: Nastavenia diskusií
sl: Nastavitve strani za pogovor
sr_ec: Подешавања странице за разговор
sr_el: Podešavanja stranice za razgovor
sv: Inställningar för diskussionssida
te: చర్చ పేజీ అభిరుచులు
th: การตั้งค่าหน้าพูดคุย
tl: Mga preferensya ng pahinng pang-usap
tr: Tartışma sayfası tercihleri
uk: Налаштування сторінки обговорення
uz: Munozara sahifasi moslamalari
vi: Tùy chọn trang thảo luận
zh_hans: 讨论页参数设置
zh_hant: 討論頁偏好設定

# action-add-to
source: Add to…
af: Voeg by…
ar: أضف إلى…
ast: Añadir a…
az: Əlavə et…
bg: Добавяне в…
br: Ouzhpennañ da
bs: Dodaj u...
ca: Afegeix a…
ckb: زیادکردن بۆ...
cs: Přidat do…
cy: Ychwanegu at…
da: Tilføj til ...
de: Hinzufügen zu …
el: Πρόσθεση σε...
eo: Aldoni al...
es: Añadir a…
eu: Hona gehitu:
fa: افزودن به...
fi: Lisää...
fr: Ajouter à...
ga: Cuir le...
gl: Engadir a...
he: הוספה ל־...
hi: इसमें जोड़ें…
hu: Hozzáadás ide...
ia: Adder a…
id: Tambahkan ke...
is: Bæta við…
it: Aggiungi a…
ja: 次の場所に追加…
kab: Rnu ɣer...
km: បន្ថែមទៅ…
ko: 추가...
lb: Derbäisetzen op...
lt: Pridėti prie…
mk: Додај во...
ms: Tambah ke...
my: ပေါင်းထည့်ရန်...
nb: Legg til i…
ne: यहाँ थप्नुहोस्…
nl: Toevoegen aan…
pa: ਨਾਲ ਜੋੜ ਦਿਓ…
pl: Dodaj do...
ps: ...ته ورگډول
pt_br: Adicionar a…
ro: Adaugă la…
ru: Добавить в…
sd: ۾ وجهو…
se: Lasit…
sk: Pridať do…
sl: Dodaj k...
sr_ec: Додај у…
sr_el: Dodaj u…
sv: Lägg till i...
te: దీనికి చేర్చు...
th: เพิ่มลงใน…
tl: Idagdag sa…
tr: Ekle...
uk: Додати до…
vi: Thêm vào…
zh_hans: 添加至…
zh_hant: 新增至…

# action-add-to-reading-list
source: Add to reading list
af: Voeg by leeslys
ar: أضف إلى قائمة القراءة
ast: Añadir a llista de llectura
az: Oxuma siyahısına əlavə et
bg: Добавяне към списъка за четене
br: Ouzhpennañ d'ar roll lenn.
bs: Dodaj na spisak za čitanje
ca: Afegeix a la llista de lectura
ckb: زیادکردن بۆ پێڕستی خوێندنەوە
cs: Přidat do seznamu k přečtení
cy: Ychwanegu at eich rhestr ddarllen
da: Tilføj til læseliste
de: Zu Leseliste hinzufügen
el: Πρόσθεση στην λίστα ανάγνωσης
eo: Aldoni al legolisto
es: Añadir a una lista de lectura
eu: Gehitu irakurketa zerrendara
fa: افزودن به فهرست مطالعه
fi: Lisää lukulistaan
fr: Ajouter à la liste de lecture
ga: Cuir ar liosta léitheoireachta
gl: Engadir á lista de lectura
he: הוספה לרשימת קריאה
hi: पठन सूची में जोड़ें
hu: Hozzáadás az olvasólistához
ia: Adder al lista de lectura
id: Tambahkan ke daftar bacaan
is: Bæta á leslista
it: Aggiungi all'elenco di lettura
ja: あとで読むリストに追加
kab: Rnu ɣer wumuɣ yettwaɣran
km: បន្ថែមទៅក្នុងបញ្ជីអំណាន
ko: 읽기 목록에 추가
lb: Op d'Lieslëscht derbäisetzen
lt: Įtraukti į skaitymo sąrašą
mk: Додај во список за читање
ml: വായന പട്ടികയിലേക്ക് ചേർക്കുക
ms: Tambahkan ke senarai bacaan
my: စာဖတ်စာရင်းသို့ ပေါင်းထည့်ရန်
nb: Legg til i leseliste
ne: अध्ययन सूचीमा थप गर्नुहोस्
nl: Aan leeslijst toevoegen
pa: ਪੜ੍ਹਨ ਵਾਲੀ ਸੂਚੀ 'ਚ ਜੋੜੋ
pl: Dodaj do listy czytanych
ps: لوستلړ ته ورگډول
pt_br: Adicionar à lista de leitura
ro: Adăugați la lista de citire
ru: Добавить в список для чтения
sd: پڙھڻ جي فھرست ۾ شامل ڪريو
se: Lasit lohkanlistui
sk: Pridať do zoznamu na prečítanie
sl: Dodaj na bralni seznam
sr_ec: Додај на листу за читање
sr_el: Dodaj na listu za čitanje
sv: Lägg till i läslista
te: చదివే జాబితా లోకి చేర్చు
th: เพิ่มลงในรายการอ่าน
tr: Okuma listesine ekle
uk: Додати до читального списку
vi: Thêm vào danh sách đọc
zh_hans: 添加至阅读列表
zh_hant: 新增至閱讀清單

# action-add-to-reading-list-short
source: Add to list
af: Voeg by lys
ar: أضف إلى القائمة
ast: Amestar a la llista
az: Siyahıya əlavə et
bg: Добавяне към списъка
br: Ouzhpennañ d'ar roll
bs: Dodaj na spisak
ca: Afegeix a la llista
ckb: زیاکردن بۆ پێڕست
cs: Přidat do seznamu
cy: Ychwanegu at restr
da: Tilføj til liste
de: Zu Liste hinzufügen
el: Προσθήκη στην λίστα
eo: Aldoni al listo
es: Añadir a la lista
eu: Zerrendara gehitu
fa: افزودن به فهرست
fi: Lisää listaan
fr: Ajouter à la liste
ga: Cuir ar liosta
gl: Engadir á lista
he: הוספה לרשימה
hi: सूची में जोड़ें
hu: Hozzáadás a listához
ia: Adder al lista
id: Tambah ke daftar
is: Bæta við lista
it: Aggiungi all'elenco
ja: リストに追加
kab: Rnu ɣer wumuɣ
km: បន្ថែមទៅក្នុង​បញ្ជី​
ko: 목록에 추가
lb: Op d'Lëscht derbäisetzen
lt: Pridėti į sąrašą
mk: Додај во список
ml: പട്ടികയിലേക്ക് ചേർക്കുക
ms: Tambahkan kepada senarai
my: စာရင်းသို့ ပေါင်းထည့်ရန်
nb: Legg til i liste
ne: सूचीमा थप्नुहाेस्
nl: Aan lijst toevoegen
pa: ਸੂਚੀ ਵਿਚ ਜੋੜੋ
pl: Dodaj do listy
ps: لړليک ته ورگډول
pt_br: Adicionar à lista
ro: Adaugă la listă
ru: Добавить в список
sd: فھرست ۾ شامل ڪريو
se: Lasit listui
sk: Pridať do zoznamu
sl: Dodaj na seznam
sr_ec: Додај на листу
sr_el: Dodaj na listu
sv: Lägg till i lista
te: జాబితాకి చేర్చు
th: เพิ่มลงในรายการ
tl: Idagdag sa listahan
tr: Listeye ekle
uk: Додати до списку
vi: Thêm vào danh sách
zh_hans: 添加至列表
zh_hant: 加入至清單

# action-cancel
source: Cancel
af: Kanselleer
ar: إلغاء
as: বাতিল কৰক
ast: Encaboxar
az: İmtina
bg: Отказ
br: Nullañ
bs: Otkaži
ca: Cancel·la
ckb: ھەڵوەشاندنەوە
cs: Zrušit
cy: Canslo
da: Annuller
de: Abbrechen
el: Ακύρωση
eo: Nuligi
es: Cancelar
eu: Utzi
fa: لغو
fi: Peruuta
fr: Annuler
ga: Cealaigh
gl: Cancelar
he: ביטול
hi: रद्द करें
hu: Mégse
ia: Cancellar
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
kab: Kkes
km: បោះបង់
ko: 취소
ku_latn: Betal bike
lb: Ofbriechen
lt: Atšaukti
mk: Откажи
ml: റദ്ദാക്കുക
ms: Batalkan
my: မလုပ်တော့ပါ
nb: Avbryt
ne: रद्द गर्नुहोस्
nl: Annuleren
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
ps: ناگارل
pt_br: Cancelar
ro: Anulează
ru: Отмена
sd: رد
se: Gaskkalduhte
sk: Zrušiť
sl: Prekliči
sr_ec: Откажи
sr_el: Otkaži
sv: Avbryt
sw: Ghairi
ta: ரத்து செய்
te: రద్దుచేయి
th: ยกเลิก
tr: İptal
uk: Скасувати
uz: Bekor qilish
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# action-discard-edit
source: Discard Edit
ar: اهمل التعديل
az: Düzəlişləri ləğv et
bs: Odbaci izmjene
ca: Descarta l'edició
cy: Canslo Golygiad
da: Kassér redigering
de: Bearbeitung verwerfen
es: Descartar Editar
fa: دور ریختن ویرایش
fi: Hylkää muutos
fr: Annuler les modifications
he: לזרוק את העריכה
hu: Szerkesztés elvetése
ia: Abandonar modification
id: Buang Suntingan
is: Henda breytingu
it: Ignora modifiche
ja: 編集内容を破棄
ko: 편집 버리기
lb: Ännerung verwerfen
mk: Отфрли уредување
nb: Forkast redigering
nl: Wijziging niet opslaan
pa: ਸੋਧਾਂ ਨੂੰ ਰੱਦ ਕਰੋ
ps: سمون غورځول
pt_br: Descartar edição
ru: Отменить изменения
sd: سنوار ڦٽو ڪريو
se: Healbat rievdadeami
sk: Zahodiť úpravy
sl: Zavrzi urejanje
sr_ec: Одбаци измене
sv: Släng redigering
th: ยกเลิกการแก้ไข
tr: Düzenlemeyi sil
uk: Покинути редагування
zh_hans: 丢弃编辑
zh_hant: 捨棄編輯

# action-discard-edits
source: Discard edits
ar: تجاهل التعديلات
az: Düzəlişləri ləğv et
bg: Отказване на редакциите
br: Nullañ kemmoù
bs: Odbaci izmjene
ca: Descarta les modificacions.
ckb: دەستبەرداری دەستکارییەکان ببە
cs: Zahodit úpravy
cy: Canslo golygiadau
da: Fjern redigeringer
de: Bearbeitungen verwerfen
es: Descartar ediciones
fa: دور ریختن ویرایش‌ها
fi: Hylkää muutokset
fr: Abandonner les modifications
he: זריקת העריכות
hi: संपादन त्यागें
hu: Változtatások elvetése
ia: Abandonar modificationes
id: Buang suntingan
is: Henda breytingum
it: Ignora modifiche
ja: 編集内容を破棄
km: បោះបង់ការកែប្រែ
ko: 편집 버리기
lb: Ännerunge verwerfen
lt: Atsisakyti pakeitimų
mk: Отфрли уредувања
ms: Buang suntingan
nb: Forkast endringene
ne: सम्पादनहरू रद्द गर्नुहोस्
nl: Wijzigingen niet opslaan
pa: ਸੋਧਾਂ ਨੂੰ ਰੱਦ ਕਰੋ
pl: Porzuć zmiany
ps: سمونونه غورځول
pt_br: Descartar edições
ro: Renunță la modificări
ru: Отменить изменения
sd: سنوارون ڦٽو ڪريو
se: Healbat rievdadusaid
sk: Zahodiť úpravy
sl: Zavrzi urejanje
sr_ec: Одбаци измене
sr_el: Odbaci izmene
sv: Släng redigeringar
te: సవరణలను తోసిపుచ్చండి
th: ยกเลิกการแก้ไข
tl: Huwag na ituloy ang mga edit
tr: Değişiklikleri sil
uk: Відхилити зміни
vi: Từ bỏ các sửa đổi
zh_hans: 放弃编辑
zh_hant: 捨棄編輯

# action-find-in-page
source: Find in page
af: Soek in blad
ar: البحث في الصفحة
as: এই পৃষ্ঠাত বিচাৰক
ast: Alcontrar na páxina
az: Səhifədə tap
bg: Търсене в страницата
br: Klask er bajenn
bs: Pronađi na stranici
ca: Cerca a la pàgina
ckb: دۆزینەوە لەنێو پەڕە
cs: Najít na stránce
cy: Chwilio'r testun
da: Find på siden
de: In Seite finden
el: Βρείτε στην σελίδα
eo: Trovi en paĝo
es: Buscar en la página
eu: Orrialdean bilatu
fa: پیدا کردن در صفحه
fi: Etsi sivulta
fr: Trouver dans la page
ga: Aimsigh sa leathanach
gl: Atopar na páxina
he: למצוא בדף
hi: पृष्ठ में ढूंढें
hu: Keresés a lapon
ia: Cercar in pagina
id: Cari di halaman
is: Finna á síðu
it: Trova nella pagina
ja: ページ内を検索
kab: Af-d deg usebter
km: ស្វែងរកក្នុងទំព័រ
ko: 문서에서 찾기
lb: Op der Säit sichen
lt: Rasti puslapyje
mk: Најди на страницата
ml: താളിൽ കണ്ടെത്തുക
ms: Cari dalam laman
my: စာမျက်နှာတွင် ရှာဖွေရန်
nb: Finn på siden
ne: पृष्ठमा खोज्नुहोस्
nl: Op pagina zoeken
pa: ਸਫ਼ੇ ਵਿੱਚ ਲੱਭੋ
pl: Znajdź na stronie
ps: په مخ کې موندل
pt_br: Encontrar na página
ro: Găsește în pagină
ru: Найти на странице
sd: صفحي ۾ لھو
se: Oza siiddus
sk: Nájsť na stránke
sl: Poišči na strani
sr_ec: Пронађи на страници
sr_el: Pronađi na stranici
sv: Sök på sidan
ta: பக்கத்திற்குள் கண்டுபிடி
te: పేజీలో వెతుకు
th: ค้นหาในหน้า
tl: Hanapin sa pahina
tr: Sayfada bul
uk: Знайти на сторінці
uz: Sahifadan izlash
vi: Tìm trong trang
zh_hans: 在页面中查找
zh_hant: 在頁面裡尋找
