Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# about-places-maps-license-details-link-text
source: Please see here for license details
ar: يُرجَى الاطلاع للحصول على تفاصيل الترخيص هنا
ast: Consulta equí los detalles de la llicencia
az: Lisenziya təfərrüatları üçün buraya baxın
bs: Pogledajte ovdje za detalje o licenci
ca: Consulteu aquí els detalls de la llicència
cs: Podívejte se na informace o licenci
cy: Gweler manylion y trwydded yma
da: Se her for licens detaljer
de: Siehe bitte hier die Einzelheiten zur Lizenz
el: Παρακαλούμε δείτε εδώ για λεπτομέρειες της άδειας χρήσης
eo: Ĉi tie vi ekscios pli pri la permesilo
es: Por favor, mira aquí para obtener detalles de la licencia
eu: Mesedez, hemen begiratu lizentziaren xehetasunetarako
fa: لطفاً برای جزئیات مجوزها اینجا را ببینید
fi: Lisenssitiedot
fr: Voyez ici les détails de la licence
gl: Por favor vexa aquí os detalles de licenza
he: פרטי הרישיון מופיעים כאן
hi: कृपया लाइसेंस विवरण के लिए यहां देखें
hu: A licenc részleteit itt láthatod
ia: Vide hic pro le detalios del licentia
id: Silakan lihat di sini untuk detail lisensi
is: Skðaðu þetta til að sjá nánar um notkunarleyfi
it: Per favore, vedi qui i dettagli della licenza
ja: ライセンスの詳細はこちらをご覧ください
km: សូមអានព័ត៌មានលម្អិតអំពីអាជ្ញាប័ណ្ណនៅទីនេះ
ko: 자세한 라이선스에 대해서는 여기를 확인해 주십시오
lt: Čia žiūrėkite licencijos informaciją
mk: Тука погледајте ги поединостите на лиценцата
ms: Sila lihat di sini untuk maklumat lesen
my: လိုင်စင်အသေးစိတ်အတွက် ဤနေရာတွင်ကြည့်ပါ
nb: Se her for lisensdetaljer
nl: Zie hier voor licentiedetails
pa: ਕਿਰਪਾ ਕਰਕੇ ਲਸੰਸ ਦੇ ਵੇਰਵਿਆਂ ਲਈ ਇੱਥੇ ਵੇਖੋ
pl: Zobacz szczegóły licencji
ps: مهرباڼي وکړئ د منښتليک نور سپيناوي لپاره دلته وگورئ
pt_br: Por favor, veja aqui os detalhes da licença
ro: Vă rugăm să consultați aici pentru detalii despre licență
ru: Информация о лицензии
sd: اجازتنامي جي تفصيلن لاءِ ھتي ڏسو
se: Geahča liseansalassedieđuid dás
sk: Pozrite sa tu pre informácie o licencii
sl: Za podrobnosti o licenci glejte tukaj
sr_ec: Детаљније о лиценци
sr_el: Detaljnije o licenci
sv: Se här för licensdetaljer
te: లైసెన్సు వివరాల కోసం ఇక్కడ చూడండి
th: โปรดดูที่นี่สำหรับรายละเอียดสัญญาอนุญาต
tl: Tingnan rito para sa detalye ng lisensiya
tr: Lisans detayları için lütfen buraya bakınız
uk: Перегляньте інформацію про ліцензію
vi: Xem chi tiết giấy phép tại đây
zh_hans: 请点击此处以了解许可协议详情
zh_hant: 請點擊此處以了解授權條款詳情

# about-product-of
source: Made by the $1 with the help of volunteers like you
af: Geskep deur die $1 met die hulp van vrywilligers soos u
ar: صممه $1 بمساعدة متطوعين مثلك.
as: আপোনাৰ দৰে স্বেচ্ছাসেৱকৰ সহায়ত $1-এ সৃষ্টি কৰিছে
ast: Fecha pola $1 cola ayuda de voluntarios como tu
az: Sizin kimi könüllülərin köməyi ilə $1 tərəfindən hazırlanmışdır
br: Graet gant ar $1 gant skoazell tud a-youl vat eveldoc'h
bs: Aplikaciju je napravila $1 uz pomoć dobrovoljaca poput Vas
ca: Creada per la $1 amb l’ajuda de voluntaris com tu
ckb: دروست کراوە لەلایەن $1 بە یارمەتی خۆبەخشانی وەک تۆ
cs: Vytvořila $1 s pomocí dobrovolníků, jako jste vy
cy: Crëwyd gan $1 gyda help gwirfoddolwyr fel chi
da: Skabt af $1 med hjælp fra frivillige som dig
de: Erstellt von der $1 mit Unterstützung von Freiwilligen wie dir.
el: Δημιουργήθηκε από την $1 με τη βοήθεια εθελοντών όπως εσείς
eo: Farita de la $ kun la helpo de volontuloj kiel vi
es: Hecha por la $1 con la ayuda de voluntarios como tú
eu: $1(e)k eginda, zu bezalako boluntarioen laguntzaz
fa: سخته‌شده توسط $1 با کمک داوطلبانی همچون شما
fi: $1 yhdessä sinun kaltaistesi vapaaehtoisten avustamana
fr: Fait par la $1 avec l’aide de bénévoles comme vous
ga: Arna dhéanamh ag $1 le cabhair ó rannchuiditheoirí deonacha cosúil leatsa
gl: Feito por $1 coa axuda de voluntarios coma vostede
he: נוצר על־ידי $1 בעזרת מתנדבים כמוך
hi: $1 के द्वारा आप जैसे स्वयंसेवकों की सहायता से बनाया गया
hu: Készítette a $1 hozzád hasonló önkéntesek segítségével
ia: Facite per le $1 con le adjuta de voluntarios como tu
id: Dibuat oleh $1 dengan bantuan dari beberapa sukarelawan seperti Anda
is: Gert af $1 með hjálp sjálfboðaliða eins og þér
it: Realizzato da $1, con l'aiuto di volontari come te
ja: あなたのようなボランティアの手助けのもと、$1 によって作られました
kab: Yettwag sɣur $1 s tallelt n imttekkiyen am kečč
km: បង្កើតឡើងដោយ $1 ដោយមានជំនួយពីអ្នកស្ម័គ្រចិត្តដូចអ្នកជាច្រើននាក់
ko: 여러분과 같은 기여자들의 도움으로 $1이 개발하였습니다
lb: E Produkt vun der $1 mat der Hëllef vu Fräiwëllege wéi Iech
lt: Sukurta $1, su savanorių pagalba, tokių kaip jūs
mk: Изработено од $1 со помош од доброволци како Вас
ms: Dibuat oleh $1 dengan bantuan dari beberapa sukarelawan seperti anda
my: သင်ကဲ့သို့သော စေတနာ့ဝန်ထမ်းများ၏ အကူအညီဖြင့် $1 မှပြုလုပ်ထားသည်
nb: Laget av $1 med hjelp fra frivillige som deg
nl: Gemaakt door de $1 met behulp van vrijwilligers zoals u
pa: $1 ਵੱਲੋਂ ਬਣਾਇਆ ਗਿਆ ਤੁਹਾਡੇ ਵਰਗੇ ਵਲੰਟੀਅਰਾਂ ਦੀ ਮਦਦ ਨਾਲ
pl: Stworzone przez $1 z pomocą wolontariuszy takich jak Ty
ps: د $1 له خوا ستاسې په څېر خپل‌خوښو په مرسته جوړ شوی
pt_br: Feito por $1 com a ajuda de voluntários como você
ro: Creat de $1 cu ajutorul voluntarilor ca dumneavoastră
ru: Этот программный продукт разработал $1 при поддержке таких же добровольцев, как вы
sd: توھان جھڙن رضاڪارن جي مدد سان $1 پاران ٺھيل
se: Ráhkaduvvon $1:s, eaktodáhtolaččaid vehkiin nugo dus
sk: Vytvorené $1 s pomocou dobrovoľníkov, ako ste vy
sl: Ustvarila $1 v sodelovanju s prostovoljci, kot ste vi
sr_ec: Апликацију је направила $1 уз помоћ добровољаца попут вас
sr_el: Aplikaciju je napravila $1 uz pomoć dobrovoljaca poput vas
sv: Skapad av $1 med hjälp från volontärer som du
sw: Bidhaa ya $1
te: మీవంటి స్వచ్ఛంద కార్యకర్తల తోడ్పాటుతో $1 నిర్మించారు
th: สร้างขึ้นโดย$1จากการร่วมมือกันของอาสาสมัครเช่นคุณ
tl: Ginawa ng $1 sa tulong mga nagboluntaryong tulad mo
tr: $1 tarafından, sizin gibi gönüllüler yardımıyla oluşturuldu
uk: Зроблено $1 за підтримки таких волонтерів, як і ви
vi: Do $1 phát triển nhờ sự giúp đỡ của những người tình nguyện như bạn
zh_hans: 由$1在您这样的志愿者的协助下制作而成
zh_hant: 由$1在像您一樣的志願者的幫助下出品

# about-repositories
source: Repositories
af: kodebanke
ar: المستودعات
as: ভঁৰাল
ast: Repositorios
az: Repozitoriyalar
bg: Хранилища
br: Reizhiadoù daveiñ
bs: Skladišta
ca: Repositoris
ckb: عەمبارەکان
cs: Repozitáře
cy: Storfeydd
da: Arkiver
de: Quellcode
el: Αποθηκευτήρια
eo: Deponejoj
es: Repositorios
eu: Biltegiak
fa: مخازن
fi: Tietovarastot
fr: Dépôts
ga: Stóir
gl: Repositorios
he: מאגרים
hi: रिपॉजिटरीज़
hu: Tárolók
ia: Repositorios
id: Penyimpanan
is: söfn
it: Archivi
ja: リポジトリについて
kab: Ikufan
ko: 저장소
lt: Duomenų saugyklos
mk: Складишта
ml: റെപ്പോസിറ്ററീസ്
ms: Repositori
nb: Lagre
ne: रिपोजिटरीहरू
pa: ਖਜ਼ਾਨਾਂ
pl: Repozytoria
ps: زېرمې
pt_br: Repositórios
ro: Depozite
ru: Репозитории
sd: ڀنڊارون
se: Vurke
sk: Repozitáre
sl: Shrambe
sr_ec: Складишта
sr_el: Skladišta
sv: Förvar
ta: களஞ்சியங்கள்
te: రిపాజిటరీలు
th: ที่เก็บ
tl: Mga Repositoryo
tr: Depolar
uk: Репозиторії
vi: Kho mã nguồn
zh_hans: 资源仓库
zh_hant: 儲存庫

# about-repositories-app-source-license
source: Source code available under the $1.
af: Bronkode beskikbaar onder die $1.
ar: النص المصدر متاح بموجب ترخيص $1
as: উৎস ক'ড $1-ৰ অধীনত উপলব্ধ।
ast: Códigu fonte disponible baxo la $1.
az: Mənbə kodu $1 altında mövcuddur.
br: Ar c'hod mammennoù a c'haller kaout dindan $1.
bs: Izvorni kôd dostupan je pod $1.
ca: Codi font disponible sota la $1.
ckb: سەرچاوەی کۆدەکان بەردەستن لەژێر $1
cs: Zdrojový kód je k dispozici pod licencí $1.
cy: Cod ffynhonnell ar gael o dan y $1.
da: Kildekode tilgængelig under $1
de: Der Quellcode steht unter der $1.
el: Ο κώδικας πηγής είναι διαθέσιμος υπό την $1.
eo: Fontokodo disponeblas laŭ la $1.
es: Código fuente disponible bajo la $1.
eu: Iturri kodea erabilgarri dago $1(r)en babespean.
fa: کد مبدأ تحت $1 در دسترس است.
fi: Lähdekoodi on saatavilla $1-lisenssin ehtojen mukaisesti.
fr: Le code source est disponible sous la $1.
ga: Cód foinseach ar fáil faoin g$1.
gl: Código fonte dispoñible baixo a $1.
he: קוד המקור זמין לפי תנאי $1.
hi: सोर्स कोड $1 के अंतर्गत उपलब्ध है।
hu: A forráskód $1 alatt érhető el.
ia: Codice fonte disponibile sub le $1.
id: Kode sumber tersedia di bawah $1.
is: Upprunakóði er tiltækur með $1.
it: Codice sorgente disponibile in base alla $1.
ja: ソースコードは$1で利用可能です。
kab: Tangalt aɣbalu yella daw n $1
km: កូដផ្ដល់ជូនក្រោម $1។
ko: 소스 코드는 $1 하에 이용이 가능합니다.
lb: Quellcode disponibel ënner enger $1.
lt: Šaltinio kodas prieinamas pagal $1.
mk: Изворниот код е достапен под $1.
ml: സ്രോതസ്സ് കോഡ് $1 പ്രകാരം ലഭ്യമാണ്.
ms: Kod sumber tersedia di bawah $1.
my: ရင်းမြစ်ကုဒ်ကို $1 အောက်တွင် ရရှိနိုင်ပါသည်။
nb: Kildekode tilgjengelig under $1.
ne: स्रोतकोड $1 मातहत उपलब्ध
nl: Broncode is beschikbaar onder de $1.
pa: $1 ਹੇਠ ਸਰੋਤ ਕੋਡ ਉੱਪਲਬਧ ਹੈ।
pl: Kod źródłowy dostępny na licencji $1.
ps: سرچينې کوډ د $1 سره سم د لاسرسي وړ دی.
pt_br: Código-fonte disponível sob a $1.
ro: Codul sursă este disponibil sub $1.
ru: Исходный текст доступен под $1.
sd: سورس ڪوڊ $1 تحت موجود آھي.
se: Gáldokoda lii olámuttos liseanssain $1.
sk: Zdrojový kód je dostupný v rámci $1.
sl: Izvorna koda je na voljo pod licenco $1.
sr_ec: Изворни кôд је доступан под $1.
sr_el: Izvorni kôd je dostupan pod $1.
sv: Källkoden är tillgänglig under $1.
te: $1 కింద సోర్సు కోడు లభ్యం.
th: ซอร์สโค้ดใช้ได้ภายใต้$1
tl: Magagamit ang source code sa ilalim ng $1.
tr: Kaynak koduna $1 altında erişilebilir.
uk: Вихідний код доступний під $1.
vi: Mã nguồn được phát hành theo $1.
zh_hans: 源代码依据$1授权。
zh_hant: 源代碼依據$1授權。

# about-repositories-app-source-license-mit
source: MIT License
af: MIT-lisensie
ar: ترخيص MIT
as: MIT অনুজ্ঞাপত্ৰ
ast: Llicencia MIT
az: MIT Lisenziyası
bg: MIT лиценз
br: Aotre-implijout MIT
bs: licencom MIT
ca: Llicència MIT
ckb: مۆڵەتی MIT
cy: Trwydded MIT
da: MIT licens
de: MIT-Lizenz
el: Άδεια MIT
eo: MIT-permesilo
es: Licencia MIT
eu: MIT Lizentzia
fa: مجوز ام‌‌آی‌تی
fi: MIT
fr: Licence MIT
ga: Ceadúnas MIT
gl: Licenza MIT
he: רישיון MIT
hi: एमआईटी लाइसेंस
hu: MIT licenc
ia: Licentia MIT
id: Lisensi MIT
is: MIT notkunarleyfi
it: Licenza MIT
kab: Turagt MIT
km: អាជ្ញាប័ណ្ណ MIT
ko: MIT 라이선스
lb: MIT-Lizenz
lt: MIT licencija
mk: MIT-лиценца
ml: എം.ഐ.റ്റി. ഉപയോഗാനുമതി
ms: Lesen MIT
my: MIT လိုင်စင်
nb: MIT-lisensen
nl: MIT-licentie
pa: ਐੱਮ.ਆਈ.ਟੀ. ਲਸੰਸ
pl: Licencja MIT
ps: اېم‌آی‌ټي منښتليک
pt_br: Licença MIT
ro: licența MIT
ru: Лицензия MIT
sd: ايم.آئِٽي اجازتنامو
se: MIT-liseansa
sk: licenciou MIT
sl: MIT licenca
sr_ec: лиценцом MIT
sr_el: licencom MIT
sv: MIT-licensen
ta: எம்ஐடி உரிமம்
te: MIT లైసెన్సు
th: สัญญาอนุญาต MIT
tl: Lisensiyang MIT
tr: MIT Lisansı
uk: Ліцензія MIT
uz: MIT litsenziyasi
vi: Giấy phép MIT
zh_hans: MIT协议
zh_hant: MIT 協議

# about-send-feedback
source: Send app feedback
af: Stuur toep terugvoer
ar: إرسال الملاحظات على التطبيق
as: এপ্‌ প্ৰতিক্ৰিয়া জনাওক
ast: Unviar comentariu sobro la app
az: Tətbiq barədə rəy göndər
bg: Изпращане на отзив за приложението
br: Kas un ali diwar-benn an arload
bs: Pošalji povratne informacije
ca: Enviar comentaris sobre l'aplicació
ckb: ناردنی وەڵام لەسەر بەرنامەکە
cs: Poslat zpětnou vazbu
cy: Rhoi adborth am yr ap
da: Send tilbagemelding om app
de: Feedback geben
el: Αποστολή σχολίων για την εφαρμογή
eo: Sendi rimarkojn pri la aplikaĵo
es: Enviar comentarios sobre la aplicación
eu: Aplikazioari buruzko feedbacka eman
fa: فرستادن بازخورد نرم‌افزار
fi: Lähetä palautetta sovelluksesta
fr: Envoyer un avis sur l’application
ga: Seol aiseolas maidir leis an aip
gl: Enviar comentarios sobre a aplicación
he: שליחת משוב על היישום
hi: एप फीडबैक भेजें
hu: Visszajelzés küldése az alkalmazásról
ia: Inviar commentario sur le app
id: Kirim umpan balik aplikasi
is: Senda ábendingar um appið
it: Invia commento sull'app
ja: フィードバックを送信
kab: Azen tikti deg usnas
km: ផ្ញើមតិយោបល់អំពីកម្មវិធីនេះ
ko: 앱 피드백 보내기
lb: Feedback vun der App schécken
lt: Siųsti atsiliepimą apie programėlę
mk: Испрати мислење за прилогот
ml: ആപിനെക്കുറിച്ചുള്ള അഭിപ്രായം അറിയിക്കുക
ms: Hantar maklum balas aplikasi
my: app အကြံပြုချက် ပို့ရန်
nb: Gi tilbakemelding på appen
ne: अनुप्रयोगबारे प्रतिक्रिया पठाउनुहोस्
nl: Terugkoppeling over de app geven
pa: ਐਪ ਸੰਬੰਧੀ ਸਲਾਹ ਭੇਜੋ
pl: Wyślij opinię o aplikacji
ps: کاريال غبرگون لېږل
pt_br: Enviar comentários sobre o aplicativo
ro: Trimiteți o părere despre aplicație
ru: Отправить отзыв о приложении
sd: ايپ تي موٽ موڪليو
se: Atte máhcahaga heivehusa birra
sk: Odoslať spätnú väzbu
sl: Sporočite svoje mnenje
sr_ec: Пошаљите повратне информације
sr_el: Pošaljite povratne informacije
sv: Skicka återkoppling om appen
sw: Toa maoni ya programu timizi
ta: நிரல் பின்னூட்டம் அனுப்புக
te: యాప్‌పై ఫీడ్‌బ్యాకును పంపించండి
th: ส่งคำติชมแอป
tl: Magpadala ng feedback
tr: Uygulama geri bildirimi gönder
uk: Надіслати відгук про додаток
uz: Ilova haqida fikr bildirish
vi: Gửi phản hồi về ứng dụng
zh_hans: 发送应用反馈
zh_hant: 傳送應用程式意見回饋

# about-testers
source: Testers
af: Toetsers
ar: مختبرو التطبيق
as: পৰীক্ষকসকল
ast: Probadores
az: Testçilər
bg: Тестери
br: Prouaderioù
bs: Testeri
ca: Provadors
ckb: تاقیکەرەوەکان
cs: Testeři
cy: Arbrofwyr
da: testere
de: Qualitätssicherung
el: Δοκιμαστές
eo: Provantoj
es: Probadores
eu: Aztertzaileak
fa: آزمایشگران
fi: Testaajat
fr: Testeurs
ga: Tástálaithe
gl: Probadores
he: בודקים
hi: जांचकर्ता
hu: Tesztelők
ia: Probatores
id: Penguji
is: prófarar
it: Tester
ja: テスター
kab: Imsekyaden
km: ឧបករណ៍ធ្វើតេស្ត
ko: 테스터
lb: Benotzer, déi testen
lt: Testuotojai
mk: Испробувачи
ml: പരീക്ഷകർ
ms: Penguji
my: စမ်းသပ်သူများ
nb: Testere
ne: परीक्षणकर्ताहरू
pa: ਟੈਸਟਰ
pl: Testerzy
ps: ازمېښتگران
pt_br: Testadores
ro: Testeri
ru: Тестеры
sd: آزمائيندڙ
se: Geahččaleaddjit
sk: Testeri
sl: Testerji
sr_ec: Тестери
sr_el: Testeri
sv: Testare
ta: சோதிப்பவர்கள்
te: టెస్టర్లు
th: ผู้ทดสอบ
tl: Mga Sumubok
tr: Test edenler
uk: Тестери
vi: Kiểm thử viên
zh_hans: 测试者
zh_hant: 測試人員

# about-testers-details
source: QA tested by $1
af: QA getoets deur $1
ar: تحقق من الجودة $1
as: $1ৰ দ্বাৰা QA পৰীক্ষিত
ast: Control de calidá comprobáu por $1
az: QA $1 ilə sınaqdan keçirilmişdir
br: AQ prouet gant $1
bs: Kvalitet je osigurao $1
ca: Provat per $1
ckb: دڵنیاکردنەوەی کوالێتی تاقیکراوەتەوە لەلایەن $1
cs: QA test provedli $1
cy: Wedi arbrofi gan $1
da: Kvalitetssikringstestet af $1
de: Getestet durch $1
eo: Kvalito testita de $1
es: Control de calidad realizado por $1
eu: QA $1(e)k aztertu du
fa: QA توسط $1 آزموده شد
fi: QA:n testannut $1
fr: Assurance de la qualité testée par $1
ga: Arna dhearbhú cáilíochta ag $1
gl: QA probada por $1
he: בקרת איכות של $1
hi: QA $1 के द्वारा जांचा गया
hu: Minőségbiztosítási teszteket végzett a $1
ia: Qualitate assecurate per $1
id: Jaminan Kualitas diuji oleh $1
is: Gæðaprófað af $1
it: QA testato da $1
ja: $1によって品質保証テストされました
kab: QA (Ṭmana n tɣara) tettwaseyed sɣur $1
km: បានធ្វើតេស្តធានាគុណភាពដោយ $1
ko: $1에 의해 품질보증 테스트를 했습니다
lb: QA getest vum $1
lt: Kokybės testavimas $1
mk: Квалитетот е испробан од $1
ml: ഗുണമേന്മ $1 പരിശോധിച്ചു
ms: QA diuji oleh $1
nb: Kvalitetssikret av $1
ne: QA परीक्षणकर्ता $1
nl: Getest door $1
pa: QA $1 ਵੱਲੋਂ ਪਰਖਿਆ ਗਿਆ
pl: QA przetestowane przez $1
ps: د $1 له خوا ازمېښت‌شوې کيو‌ای
pt_br: QA testada por $1
ro: QA testată de $1
ru: В/А, протестировано $1
sd: $1 پاران ڪيواي ٽيسٽ ڪيل
se: $1 kvalitehtasihkkarastin
sk: QA test vykonala skupina $1
sl: QA preizkušen s strani $1
sr_ec: Квалитет је осигурао $1
sr_el: Kvalitet je osigurao $1
sv: Kvalitetssäkringstestad av $1
te: $1 QA టెస్టు చేసారు
th: QA ทดสอบโดย $1
tl: QA test ng $1
tr: QA $1 tarafından test edildi
uk: QA-тестування від $1
vi: Do kiểm thử viên tại $1 đảm bảo chất lượng
zh_hans: 由$1进行QA测试
zh_hant: 已由 $1 完成 QA 測試

# about-title
source: About
af: Aangaande
ar: حول
as: বিষয়ে
ast: Tocante a
az: Haqqında
bg: Относно
br: Diwar-benn
bs: O aplikaciji
ca: Quant a
ckb: سه‌باره‌ت
cs: O aplikaci
cy: Ynghylch
da: Om
de: Über
el: Σχετικά
eo: Pri
es: Acerca de
eu: Honi buruz
fa: درباره
fi: Tietoja
fo: Um
fr: À propos
ga: Maidir leis
gl: Acerca de
he: אודות
hi: विवरण
hu: Névjegy
ia: A proposito
id: Tentang
is: Um
it: Informazioni
ja: このアプリについて
kab: Ɣef
km: អំពី
ko: 정보
lb: Iwwer
lt: Apie
mai: विवरण
mk: За прилогот
ml: വിവരണം
ms: Perihal
my: အကြောင်း
nb: Om
ne: बारेमा
nl: Over
pa: ਬਾਰੇ
pl: O aplikacji
ps: په اړه
pt_br: Sobre
ro: Despre
ru: О приложении
sd: بابت
se: Lassedieđut
sk: O aplikácii
sl: O projektu
sr_ec: О апликацији
sr_el: O aplikaciji
sv: Om
sw: Kuhusu
ta: இதுபற்றி
te: గురించి
tg_cyrl: Дар бораи
th: เกี่ยวกับ
tl: Patungkol
tr: Hakkında
uk: Про
uz: Haqida
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# about-translators
source: Translators
af: Vertalers
ar: المترجمون
as: অনুবাদকসকল
ast: Traductores
az: Tərcüməçilər
bg: Преводачи
br: Troerien
bs: Prevodioci
ca: Traductors
ckb: وەرگێڕەکان
cs: Překladatelé
cy: Cyfieithwyr
da: oversættere
de: Übersetzung
el: Μεταφραστές
eo: Tradukantoj
es: Traductores
eu: Itzultzaileak
fa: مترجم‌ها
fi: Kääntäjät
fo: Týðarar
fr: Traducteurs
ga: Aistritheoirí
gl: Tradutores
he: מתרגמים
hi: अनुवादक
hu: Fordítók
ia: Traductores
id: Penerjemah
is: þýðendur
it: Traduttori
ja: 翻訳者
kab: Imsuqal
km: អ្នកបកប្រែ
ko: 옮긴이
ku_latn: Wergêr
lb: Iwwersetzer
lt: Vertėjai
mai: उल्था-केनहार सभ
mk: Преведувачи
ml: വിവർത്തകർ
ms: Penterjemah
my: ဘာသာပြန်သူများ
nb: Oversettere
ne: अनुवादकहरू
nl: Vertalers
pa: ਤਰਜਮੇਕਾਰ
pl: Tłumacze
ps: ژباړنان
pt_br: Tradutores
ro: Traducători
ru: Переводчики
sd: ترجميڪارَ
se: Jorgaleaddjit
sk: Prekladatelia
sl: Prevajalci
sr_ec: Преводиоци
sr_el: Prevodioci
sv: Översättare
sw: Wafasiri
ta: மொழிபெயர்ப்பாளர்கள்
te: అనువాదకులు
tg_cyrl: тарҷумонҳо
th: ผู้แปล
tl: Mga Nagsalin
tr: Çevirmenler
uk: Перекладачі
uz: Tarjimonlar
vi: Biên dịch viên
zh_hans: 译者
zh_hant: 翻譯人員

# about-translators-details
source: Translated by volunteers at $1
af: Vertaal deur vrywilligers by $1
ar: ترجمه متطوعون في $1
as: $1ত স্বেচ্ছাসেৱকৰ দ্বাৰা অনূদিত
ast: Traducida por voluntarios en $1
az: $1 saytındakı könüllülər tərəfindən tərcümə edilmişdir
bg: Преведено от доброволци на $1
br: Troet eo bet an arload-mañ gant troerien a-youl vat e $1
bs: Preveli dobrovoljci na $1
ca: Traduït per voluntaris a $1
ckb: وەرگێڕدراوە لەلایەن خۆ بەخشان لە $1
cs: Přeloženo více než 10 dobrovolníky na $1
cy: Cyfieithwyd gan wirfoddolwyr ar $1
da: Oversat af frivillige på $1
de: Diese App wurde von Freiwilligen auf $1 übersetzt.
el: Μεταφράζεται από εθελοντές στο $1
eo: Tradukita de volontuloj ĉe $1
es: Traducido por voluntarios en $1
eu: $1(e)n boluntarioek itzulita
fa: این نرم‌افزار توسط داوطلبان در $1 ترجمه شده است
fi: Käännöstyön tehneet vapaaehtoiset sivustolla $1
fo: Týtt av sjálvbodnum á $1
fr: Traduite par des bénévoles sur $1
ga: Arna aistriú ag oibrithe deonacha de chuid $1
gl: Esta aplicación foi traducida polos tradutores voluntarios en $1
he: היישום הזה תורגם על־ידי מתרגמים מתנדבים באתר $1
hi: $1 पर स्वयंसेवकों द्वारा अनुवादित
hu: A $1 önkéntesei fordították
ia: Traducite per voluntarios de $1
id: Diterjemahkan oleh relawan di $1
is: Þýtt af sjálfboðaaðilum á $1
it: Tradotto dai volontari di $1
ja: このアプリは$1においてボランティアにより翻訳されました
kab: Suqlen-t imttekkiyen di $1
km: ត្រូវបានបកប្រែដោយអ្នកស្ម័គ្រចិត្តនៅ $1
ko: $1의 자원 번역자가 번역했습니다
lb: Vu Fräiwëllegen op $1 iwwersat
lt: Išversta savanorių $1
mk: Прилогов го преведоа доброволни преведувачи на $1
ml: പരിഭാഷപ്പെടുത്തിയത് $1 സന്നന്ധപ്രവർത്തകരാണ്
ms: Aplikasi ini diterjemahkan oleh para penterjemah sukarela di $1
my: $1 ရှိ စေတနာ့ဝန်ထမ်းများမှ ဘာသာပြန်ခဲ့သည်
nb: Oversatt av frivillige på $1
ne: $1 का स्वयंसेवकहरूद्वारा अनुवाद गरिएको
nl: Vertaald door vrijwilligers van $1
pa: $1 ਦੇ ਸਵੈ-ਸੇਵਕਾ ਵੱਲੋਂ ਤਰਜਮਾ ਕੀਤਾ ਗਿਆ
pl: Przetłumaczono przez wolontariusza na $1
ps: په $1 کې د خپل‌خوښو لهٔ خوا ژباړل‌شوی
pt_br: Esse aplicativo foi traduzido por tradutores voluntários em $1
ro: Tradusă de traducătorii voluntari de la $1
ru: Это приложение было переведено добровольцами на $1
sd: $1 تي رضاڪارن طرفان ترجمو ڪيل
se: Eaktodáhtolaččain jorgaluvvon $1:s
sk: Preložené dobrovoľníkmi na $1
sl: Prevedli prostovoljci na $1
sr_ec: Превели добровољци на сајту $1
sr_el: Preveli dobrovoljci na sajtu $1
sv: Denna app översattes av frivilliga översättare på $1
ta: $1யில் தன்னார்வலர்களால் மொழிபெயர்க்கப்பட்டுள்ளது
te: $1 లో స్వచ్ఛంద కార్యకర్తలు అనువదించారు
tg_cyrl: Тавассути ихтиёриҳо дар $1 тарҷума шудааст
th: แปลโดยอาสาสมัครที่ $1
tl: Sinalin ng mga boluntaryo sa $1
tr: $1'deki gönüllülerce tercüme edilmiştir
uk: Перекладено волонтерами на $1
vi: Biên dịch bởi những tình nguyện viên tại $1
zh_hans: 由$1的志愿者翻译
zh_hant: 由$1的志工翻譯

# about-wikimedia-foundation
source: Wikimedia Foundation
ar: مؤسسة ويكيميديا
as: ৱিকিমিডিয়া ফাউণ্ডেশ্যন
ast: Fundación Wikimedia
az: Vikimedia Fondu
bg: Фондация Уикимедия
br: Diazezadur Wikimedia
bs: Zadužbina Wikimedia
ca: Fundació Wikimedia
ckb: دامەزراوەی ویکیمیدیا
cs: nadace Wikimedia
cy: Sefydliad Wicimedia
el: Ίδρυμα Wikimedia
eo: Fondaĵo Vikimedio
es: Fundación Wikimedia
eu: Wikimedia Fundazioa
fa: بنیاد ویکی‌مدیا
fi: Wikimedia-säätiö
fr: Fondation Wikimedia
ga: Fondúireacht Wikimedia
gl: Fundación Wikimedia
he: קרן ויקימדיה
hi: विकिमीडिया संस्था
hu: Wikimédia Alapítvány
ia: Fundation Wikimedia
id: Yayasan Wikimedia
ja: ウィキメディア財団
kab: Tasbeddit Wikimédia
km: មូលនិធិវិគីមេឌា
ko: 위키미디어 재단
lt: Vikimedijos fondas
mai: विकिमेडिया फाउंडेशन
mk: Фондацијата Викимедија
ml: വിക്കിമീഡിയ ഫൗണ്ടേഷൻ
ms: Yayasan Wikimedia
my: ဝီကီမီဒီယာ ဖောင်ဒေးရှင်း
ne: विकिमिडिया फाउन्डेसन
pa: ਵਿਕੀਮੀਡੀਆ ਫ਼ਾਊਂਡੇਸ਼ਨ
ps: ويکيمېډيا بنسټ
pt_br: Fundação Wikimedia
ro: Fundația Wikimedia
ru: Фонд Викимедиа
sd: وڪيميڊيا تنظيم
sk: Nadáciou Wikimedia
sl: Fundacija Wikimedia
sr_ec: Задужбина Викимедија
sr_el: Zadužbina Vikimedija
sw: Wakfu wa Wikimedia
ta: விக்கிமீடியா அறக்கட்டளை
te: వికీమీడియా ఫౌండేషన్
tg_cyrl: Фонди Викимедиа
th: มูลนิธิวิกิมีเดีย
tl: Pundasyong Wikimedia
tr: Wikimedia Vakfı
uk: Фонд Вікімедіа
vi: Quỹ Wikimedia
zh_hans: 维基媒体基金会
zh_hant: 維基媒體基金會

# about-wikipedia
source: Wikipedia
ar: ويكيبيديا
as: ৱিকিপিডিয়া
az: Vikipediya
bg: Уикипедия
ca: Viquipèdia
ckb: ویکیپیدیا
cs: Wikipedie
cy: Wicipedia
el: Βικιπαίδεια
eo: Vikipedio
fa: ویکی‌پدیا
fr: Wikipédia
ga: Vicipéid
gl: Galipedia
he: ויקיפדיה
hi: विकिपीडिया
hu: Wikipédia
ja: ウィキペディア
km: វិគីភីឌា
ko: 위키백과
ku_latn: Wîkîpediya
lt: Vikipedija
mai: विकिपिडिया
mk: Википедија
ml: വിക്കിപീഡിയ
my: ဝီကီပီးဒီးယား
ne: विकिपिडिया
pa: ਵਿਕੀਪੀਡੀਆ
ps: ويکيپېډيا
pt_br: Wikipédia
ru: Википедия
sd: وڪيپيڊيا
sk: Wikipédia
sl: Wikipedija
sr_ec: Википедија
sr_el: Vikipedija
ta: விக்கிப்பீடியா
te: వికీపీడియా
tg_cyrl: Википедия
th: วิกิพีเดีย
tr: Vikipedi
uk: Вікіпедія
uz: Vikipediya
zh_hans: 维基百科
zh_hant: 維基百科
