Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# year-in-review-personalized-explore
source: An animated illustration of a hand holding the Wikipedia globe, which gradually transforms into a small puzzle piece, symbolizing individual contributions to the platform.
ar: رسم متحرك ليد تحمل مجسم الكرة الأرضية لويكيبيديا، والذي يتحول تدريجيًا إلى قطعة صغيرة من اللغز، ترمز إلى المساهمات الفردية في المنصة.
az: Vikipediya kürəsini tutan bir əlin animasiyalı illüstrasiyası; kürə tədricən kiçik bir pazl parçasına çevrilir və bu da platformaya edilən fərdi töhfələri simvolizə edir.
da: En animeret illustration af en hånd, der holder Wikipedia-kloden, som gradvist forvandles til en lille puslespilsbrik, der symboliserer individuelle bidrag til platformen.
de: Eine animierte Illustration einer Hand, die den Wikipedia-Globus hält, der sich allmählich in ein kleines Puzzleteil verwandelt und individuelle Beiträge zur Plattform symbolisiert.
es: Una ilustración animada de una mano que sostiene el globo terráqueo de Wikipedia, que gradualmente se transforma en una pequeña pieza de rompecabezas, que simboliza las contribuciones individuales a la plataforma.
fr: Une illustration animée d'une main tenant le globe Wikipédia qui se transforme progressivement en une petite pièce de puzzle, symbolisant les contributions individuelles à la plateforme.
he: איור מונפש של יד אוחזת בגלובוס ויקיפדיה, שהופך בהדרגה לפיסת פאזל קטנה, המסמלת תרומות בודדות לפלטפורמה.
ia: Un illustration animate de un mano que tene le globo de Wikipedia, que gradualmente se transforma in un micre pecia de puzzle, symbolisante le contributiones individual al platteforma.
mk: Анимирана илустрација на рака како ја држи Википедиината топка, која постепено се претвора во мало парче од сложувалка, симболизирајќи ги поединечните придонеси на платформата.
nl: Een animatie van een hand die de Wikipedia-wereldbol vasthoudt. De wereldbol verandert geleidelijk in een klein puzzelstukje, wat symbool staat voor individuele bijdragen aan het platform.
pl: Animowana ilustracja ręki trzymającej kulę Wikipedii, która stopniowo przekształca się w mały element układanki, symbolizujący indywidualny wkład w rozwój platformy.
pt_br: Ilustração animada de uma mão segurando o globo da Wikipedia, que gradualmente se transforma em uma pequena peça de quebra-cabeça, simbolizando as contribuições individuais para a plataforma.
sv: En animerad illustration av en hand som håller i Wikipedia-globen som gradvis förvandlas till en liten pusselbit, som symboliserar individuella bidrag till plattformen.
th: ภาพเคลื่อนไหวประกอบที่แสดงมือข้างหนึ่งกำลังถือลูกโลกวิกิพีเดีย ซึ่งค่อย ๆ เปลี่ยนเป็นจิ๊กซอว์ชิ้นเล็ก ๆ ทีละน้อย อันเป็นสัญลักษณ์ของการมีส่วนร่วมของแต่ละบุคคลต่อแพลตฟอร์ม
tr: Platforma yapılan bireysel katkıları simgeleyen, giderek küçük bir yapboz parçasına dönüşen Vikipedi küresini tutan bir elin canlandırmalı çizimi.
uk: Анімована ілюстрація руки, що тримає в пальцях глобус Вікіпедії, який поступово перетворюється на маленький шматочок пазла, що символізує індивідуальний внесок у платформу.
zh_hans: 一幅动画插画，一只手中握着维基百科的地球仪，它逐渐变成了一块小小的拼图碎片，寓意着众人拾柴火焰高，每个人都在为这个平台添砖加瓦。
zh_hant: 一隻手捏著逐漸變化成一小塊拼圖的維基百科地球儀之動畫插圖，象徵個人對維基百科平台的貢獻。

# year-in-review-personalized-location-subtitle-format-1
source: You read about $2$1$3.
az: $2$1$3 haqqında oxumusunuz.
da: Du læste om $2$1$3.
de: Du hast über $2$1$3 gelesen.
ia: Tu ha legite sur $2$1$3.
it: Hai letto riguardo $2$1$3
mk: Прочитавте околу $2$1$3.
nl: U hebt over $2$1$3 gelezen.
pt_br: Leu sobre $2$1$3.
sv: Du läste om $2$1$3.
th: คุณได้อ่านเกี่ยวกับ $2$1$3
tr: $2$1$3 hakkında okudunuz.
uk: Ви читали про $2$1$3.
zh_hans: 您阅读过关于$2$1$3的内容。

# year-in-review-personalized-location-subtitle-format-2
source: You read about $3$1$4 and $3$2$4.
az: $3$1$4 və $3$2$4 haqqında oxumusunuz.
da: Du læste om $3$1$4 og $3$2$4.
de: Du hast über $3$1$4 und $3$2$4 gelesen.
ia: Tu ha legite sur $3$1$4 e $3$2$4.
mk: Прочитавте околу $3$1$4 и $3$2$4.
nl: U hebt over $3$1$4 en $3$2$4 gelezen.
pt_br: Leu sobre $3$1$4 e $3$2$4.
sv: Du läste om $3$1$4 och $3$2$4.
th: คุณได้อ่านเกี่ยวกับ $3$1$4 และ $3$2$4
tr: $3$1$4 ve $3$2$4 hakkında okudunuz.
uk: Ви читали про $3$1$4 і $3$2$4.
zh_hans: 您阅读过关于$3$1$4和$3$2$4的内容。

# year-in-review-personalized-location-subtitle-format-3
source: You read about $4$1$5, $4$2$5, and $4$3$5.
az: $4$1$5, $4$2$5 və $4$3$5 haqqında oxumusunuz.
da: Du læste om $4$1$5, $4$2$5 og $4$3$5.
de: Du hast über $4$1$5, $4$2$5 und $4$3$5 gelesen.
ia: Tu ha legite sur $4$1$5, $4$2$5 e $4$3$5.
mk: Прочитавте околу $4$1$5, $4$2$5 и $4$3$5.
nl: U hebt over $4$1$5, $4$2$5 en $4$3$5 gelezen.
pt_br: Leu sobre $4$1$5, $4$2$5, e $4$3$5.
sv: Du läste om $4$1$5, $4$2$5 och $4$3$5.
th: คุณได้อ่านเกี่ยวกับ $4$1$5 $4$2$5 และ $4$3$5
tr: $4$1$5, $4$2$5 ve $4$3$5 hakkında okudunuz.
uk: Ви читали про $4$1$5, $4$2$5 і $4$3$5.
zh_hans: 您阅读过关于$4$1$5、$4$2$5和$4$3$5的内容。

# year-in-review-personalized-location-title-format-updated
source: Articles you read are closest to $1
az: Oxuduğunuz məqalələrə ən yaxın yer: $1.
da: Artikler, du læser, er tættest på $1
de: Artikel, die du gelesen hast, liegen am nächsten an $1
mk: Статиите што ги читате се најблиску до $1
nl: De pagina's die u hebt gelezen staan het dichtst bij $1
pt_br: Os artigos que você lê estão mais próximos de $1
sv: Artiklar du läser ligger närmast $1
tr: Okuduğunuz maddelere en yakın yer $1
uk: Статті, які ви читали, найближчі до: $1
zh_hans: 您阅读过的条目里，最靠近您的地点是$1

# year-in-review-personalized-most-read-articles-title
source: Your top articles
az: Ən çox oxunan məqalələriniz
da: Dine vigtigste artikler
de: Ihre Top-Artikel
ia: Tu articulos principal
it: Le tue migliori voci
mk: Вашите најчитани статии
nl: Uw meest gelezen pagina's
pt_br: Seus artigos mais populares
sv: Dina mest lästa artiklar
th: บทความที่ติดใจคุณที่สุด
tr: En çok okunan maddeleriniz
uk: Ваші найчитаніші статті
zh_hans: 您的热门条目

# year-in-review-personalized-reading-subtitle-format-v3-updated
source: We estimate that puts you in the top **PERCENT** of Wikipedia readers globally. The average person reads {{PLURAL:$1|$1 article|$1 articles}} a year.
az: Təxminlərimizə görə, siz Vikipediya oxucuları arasında dünyanın ən yaxşı **PERCENT** faizi içindəsiniz. Ortalama bir insan il ərzində {{PLURAL:$1|$1 məqalə}} oxuyur.
da: Vi anslår, at det placerer dig i den øverste **PROCENT** af Wikipedia-læsere globalt. Den gennemsnitlige person læser {{PLURAL:$1| $1 artikel| $1 artikler}} om året.
de: Das bringt dich in die Top **PERCENT** der Wikipedia-Leser weltweit. Die durchschnittliche Person liest {{PLURAL:$1|$1 Artikel}} pro Jahr.
lb: Domat gehéiert Dir eise Schätzungen no zu den ieweschte(n) **PERCENT** vu Wikipedia-Lieser weltwäit. D'Duerchschnëttspersoun liest {{PLURAL:$1|$1 Artikel|$1 Artikelen}} am Joer.
mk: Проценуваме дека ова ве става во највисокиот **PERCENT** од читателите на Википедија во светот. Просечниот човек чита {{PLURAL:$1|$1 статија|$1 статии}} годишно.
nl: Hiermee behoort u naar onze schatting wereldwijd tot de top **PERCENT** van Wikipedia-lezers. De gemiddelde persoon leest $1 {{PLURAL:$1|pagina|pagina's}} per jaar.
pt_br: Nós estimamos que isso coloca-o(a) nos **PERCENT** do topo de leitores da Wikipédia em todo o mundo. A média de leitura de uma pessoa é de {{PLURAL:$1|$1 artigo|$1 artigos}} por ano.
sv: Vi uppskattar att detta placerar dig bland de **PERCENT** mest aktiva av alla Wikipedia-läsare globalt. En person läser i genomsnitt {{PLURAL:$1|$1 artikel|$1 artiklar}} per år.
tr: Bunun, sizi küresel Vikipedi okuyucularının en üst **PERCENT** arasına soktuğunu tahmin ediyoruz. Ortalama bir kişi yılda {{PLURAL:$1|$1 madde}} okur.
uk: Ми підрахували, що ви належите до **PERCENT** найактивніших читачів Вікіпедії у світі. Середньостатистична людина читає {{PLURAL:$1|$1 статтю|$1 статті|$1 статей}} на рік.

# year-in-review-personalized-reading-title-v3-format-updated
source: You spent {{PLURAL:$1|$1 minute|$1 minutes}} reading {{PLURAL:$2|$2 article|$2 articles}} in $3
az: Siz $3-ci ildə {{PLURAL:$2|$2 məqaləni}} oxumağa {{PLURAL:$1|$1 dəqiqə vaxt sərf etmisiniz}}
da: Du brugte {{PLURAL:$1| $1 minut| $1 minutter}} på at læse {{PLURAL:$2| $2 artikel| $2 artikler}} i $3
de: Du hast {{PLURAL:$1|$1 Minute|$1 Minuten}} damit verbracht, {{PLURAL:$2|$2 Artikel}} im Jahr $3 zu lesen
mk: Во $3 г. проведовте {{PLURAL:$1|$1 минута|$1 минути}} читајќи {{PLURAL:$2|$2 статија|$2 статии}}
nl: In $3 hebt u $1 {{PLURAL:$1|minuut|minuten}} besteed aan het lezen van $2 {{PLURAL:$2|pagina|pagina's}}
pt_br: Você passou {{PLURAL:$1|$1 minuto|$1 minutos}} lendo {{PLURAL:$2|$2 artigo|$2 artigos}} em $3
sv: Du har tillbringat {{PLURAL:$1|$1 minut|$1 minuter}} med att läsa {{PLURAL:$2|$2 artikel|$2 artiklar}} under $3
tr: $3 yılında {{PLURAL:$2|$2 madde}} okuyarak {{PLURAL:$1|$1 dakika}} geçirdiniz
uk: Ви витратили {{PLURAL:$1|$1 хвилину|$1 хвилини|$1 хвилин}} на читання {{PLURAL:$2|$2 статті|$2 статей}} у $3 році

# year-in-review-personalized-saved-subtitle-format-v3-updated
source: These articles included $1, $2, and $3. Each saved article reflects your interests and helps build a personalized knowledge base on Wikipedia. Active app users had {{PLURAL:$4|$4 saved article|$4 saved articles}} this year.
az: Bu məqalələr arasında $1, $2 və $3 var idi. Yadda saxladığınız hər bir məqalə sizin maraqlarınızı əks etdirir və Vikipediyada fərdi bilik bazasının formalaşmasına kömək edir. Bu il aktiv tətbiq istifadəçilərinin yadda saxladığı məqalələrin sayı {{PLURAL:$4|$4+}} olub.
da: Disse artikler omfattede $1, $2 og $3 . Hver gemt artikel afspejler dine interesser og hjælper med at opbygge en personlig vidensbase på Wikipedia. Aktive app-brugere havde {{PLURAL:$4| $4 gemt artikel| $4 gemte artikler}} i år.
de: Diese Artikel umfassten $1, $2 und $3. Jeder gespeicherte Artikel spiegelt deine Interessen wider und hilft beim Aufbau einer personalisierten Wissensbasis auf Wikipedia. Aktive App-Nutzer hatten dieses Jahr {{PLURAL:$4|$4 gespeicherten Artikel|$4 gespeicherte Artikel}}.
mk: Во тие статии спаѓаат $1, $2 и $3. Секоја зачувана статија ги одразува вашите интереси и гради лично прилагодена база на знаења на Википедија. Активните корисници на прилозите годинава зачуваа {{PLURAL:$4|$4 статија|$4 статии}}.
nl: Deze pagina's zijn o.a. $1, $2 en $3. Elke opgeslagen pagina weerspiegelt uw interesses en helpt bij het opbouwen van uw eigen kennisbank op Wikipedia. Actieve appgebruikers hadden dit jaar meer dan {{PLURAL:$4|één pagina|$4 pagina's}} opgeslagen.
pt_br: Esses artigos incluíram $1, $2 e $3. Cada artigo salvo reflete seus interesses e ajuda a construir uma base de conhecimento personalizada na Wikipédia. Os usuários ativos do aplicativo salvaram {{PLURAL:$4|$4 artigo salvo|$4 artigos salvos}} este ano.
sv: Dessa artiklar inkluderade $1, $2 och $3. Varje sparad artikel återspeglar dina intressen och hjälper till att bygga en personlig kunskapsbas på Wikipedia. Aktiva appanvändare hade {{PLURAL:$4|$4 sparad artikel|$4 sparade artiklar}} i år.
tr: Bu maddelerden bir kaçı: $1, $2 ve $3. Saklanan her madde ilgi alanlarınızı yansıtır ve Vikipedi'de kişiselleştirilmiş bir bilgi tabanı oluşturmanıza yardımcı olur. Etkin uygulama kullanıcıları bu yıl {{PLURAL:$4|$4 madde}} sakladı.
uk: Серед цих статей були $1, $2 і $3. Кожна збережена стаття відображає ваші інтереси та допомагає створити персоналізовану базу знань у Вікіпедії. Активні користувачі застосунку зберегли {{PLURAL:$4|$4 статтю|$4 статті|$4 статей}} цього року.

# year-in-review-personalized-saved-title-format
source: You saved {{PLURAL:$1|$1 article|$1 articles}}
ar: لقد قمت بحفظ {{PLURAL:$1|$1 مقالة}}
az: {{PLURAL:$1|$1 məqalə}} yadda saxlamısınız
da: Du har gemt {{PLURAL:$1| $1 artikel| $1 artikler}}
de: Du hast {{PLURAL:$1|$1 Artikel}} gespeichert
es: Guardaste {{PLURAL:$1|$1 artículo|$1 artículos}}
fr: Vous avez enregistré $1 article{{PLURAL:$1||s}}
he: שמרת {{PLURAL:$1|ערך|$1 ערכים}}
ia: Tu ha salveguardate $1 articulo{{PLURAL:$1||s}}
it: Hai salvato {{PLURAL:$1|$1 voce|$1 voci}}
ja: あなたは{{PLURAL:$1|$1件の記事}}を保存しました。
ko: {{PLURAL:$1|문서 $1개}}를 저장했습니다
lb: Dir hutt {{PLURAL:$1|$1 Artikel|$1 Artikele}} gespäichert
mk: Зачувавте {{PLURAL:$1|$1 статија|$1 статии}}
nl: U hebt {{PLURAL:$1|$1 pagina|$1 pagina's}} opgeslagen
pa: ਤੁਸੀਂ {{PLURAL:$1| $1 ਲੇਖ ਸਾੰਭਿਆ|$1 ਲੇਖ ਸਾਂਭੇ}}
pl: Zapisałeś(-aś) {{PLURAL:$1|$1 artykuł|$1 artykuły|$1 artykułów}}
pt_br: Você salvou {{PLURAL:$1|$1 artigo|$1 artigos}}
sr_ec: Сачували сте $1 {{PLURAL:$1|чланка|чланака}}
sv: Du sparade {{PLURAL:$1|$1 artikel|$1 artiklar}}
th: คุณได้บันทึก {{PLURAL:$1|$1 บทความ}}
tr: {{PLURAL:$1|$1 madde}} sakladınız
uk: Ви зберегли $1 {{PLURAL:$1|статтю|статті|статей}}
zh_hans: 您保存了{{PLURAL:$1|$1 篇文章}}
zh_hant: 您儲存了 {{PLURAL:$1|$1}} 篇條目

# year-in-review-personalized-user-edits
source: An animated illustration showing bytes stacking on top of each other, symbolizing the continuous creation of free knowledge.
ar: رسم متحرك يظهر بايتات متراكمة فوق بعضها البعض، ترمز إلى الخلق المستمر للمعرفة المجانية.
az: Azad biliklərin davamlı şəkildə yaradılmasını simvolizə edən, baytların bir-birinin üzərinə yığılmasını göstərən animasiyalı illüstrasiya.
da: En animeret illustration, der viser bytes, der stables oven på hinanden, hvilket symboliserer den kontinuerlige skabelse af fri viden.
de: Eine animierte Illustration, die Bytes zeigt, die aufeinander gestapelt werden und die kontinuierliche Erstellung freien Wissens symbolisiert.
es: Una ilustración animada que muestra bytes apilados uno sobre otro, lo que simboliza la creación continua de conocimiento gratuito.
fr: Une illustration animée montrant des octets s'empilant les uns sur les autres, symbolisant la création continue de connaissances gratuites.
he: איור מונפש שמציג בתים שנערמים זה על גבי זה, שמסמל יצירה מתמשכת של ידע חופשי.
ia: Un illustration animate que monstra bytes que se impila un super le altere, symbolisante le creation continue del cognoscentia libere.
mk: Анимирана илустрација која прикажува напластување на бајти, што го симболизира постојаното создавање на слободно знаење.
nl: Een animatie van bytes die op elkaar gestapeld worden. Dit staat symbool voor voortdurende schepping van vrije kennis.
pl: Animowana ilustracja przedstawiająca bajty układające się jeden na drugim, symbolizujące nieustanne tworzenie wolnej wiedzy.
pt_br: Uma ilustração animada mostrando bytes empilhados uns sobre os outros, simbolizando a criação contínua de conhecimento livre.
sv: En animerad illustration av staplade kuber som symboliserar fri kunskap som skapas kontinuerligt.
th: ภาพประกอบเคลื่อนไหวที่แสดงไบต์ที่วางซ้อนกัน เป็นสัญลักษณ์ของการสร้างองค์ความรู้อิสระอย่างต่อเนื่อง
tr: Sürekli özgür bilgi oluşturulmasını simgeleyen, üst üste yığılmış baytları gösteren canlandırmalı bir çizim.
uk: Анімована ілюстрація, на якій байти складаються один на одного, символізуючи постійне створення вільного знання.
zh_hans: 一幅动画插画，数据字节层层堆叠，象征着自由知识的不断积累。
zh_hant: 顯示出許多位元組堆疊在一起，象徵著自由知識不斷累積的動畫插圖。

# year-in-review-personalized-weekday
source: A clock ticking, symbolizing the time spent by people reading Wikipedia.
ar: ساعة تدق، ترمز إلى الوقت الذي يقضيه الأشخاص في قراءة ويكيبيديا.
az: Vikipediyanı oxuyan insanların keçirdikləri vaxtı simvolizə edən saat əqrəbi.
da: Et ur, der tikker, symboliserer den tid, folk bruger på at læse Wikipedia.
de: Eine tickende Uhr, die die Zeit symbolisiert, die Menschen mit dem Lesen von Wikipedia verbringen.
es: Un reloj haciendo tictac, que simboliza el tiempo que la gente pasa leyendo Wikipedia.
fr: Une horloge qui tourne, symbolisant le temps passé par les utilisateurs à lire Wikipédia.
he: שעון מתקתק, שמסמל את הזמן שאנשים השקיעו בקריאה בוויקיפדיה.
ia: Un horologio que face tic tac, symbolisante le tempore passate per personas legente Wikipedia.
mk: Часовник што отчукува, што го симболизира времето што луѓето го проведуваат во читање на Википедија.
nl: Een tikkende klok symboliseert de tijd die mensen besteden aan het lezen van Wikipedia.
pl: Tykający zegar, symbolizujący czas spędzony przez ludzi czytających Wikipedię.
pt_br: Um relógio a marcar o tempo, simbolizando o tempo que as pessoas passam a ler a Wikipédia.
sv: En tickande klocka som symboliserar tiden människor har spenderat på Wikipedia.
th: นาฬิกาที่กำลังเดินเป็นสัญลักษณ์แทนเวลาที่ผู้คนใช้อ่านวิกิพีเดีย
tr: İnsanların Vikipedi'yi okumaya harcadıkları zamanı simgeleyen bir saat işareti.
uk: Годинник, який цокає і символізує час, проведений людьми за читанням Вікіпедії.
zh_hans: 时钟滴答作响，象征着人们花费在阅读维基百科上的时间。
zh_hant: 滴答作響的時鐘，象徵人們閱讀維基百科的時間。

# year-in-review-personalized-you-read
source: A puzzle piece with the Wikimedia logo walking in from the left.
ar: قطعة من اللغز تحمل شعار ويكيميديا تظهر من اليسار.
az: Soldan daxil olan Vikimedia loqosu olan tapmaca parçası.
da: En puslespilsbrik med Wikimedia-logoet, der går ind fra venstre.
de: Ein Puzzleteil mit dem Wikimedia-Logo, das von links hereinläuft.
es: Una pieza de rompecabezas con el logotipo de Wikimedia entrando desde la izquierda.
fr: Une pièce de puzzle avec le logo Wikimédia entrant par la gauche.
he: חתיכת פאזל עם הסמל של ויקימדיה נכנס משמאל.
ia: Un pecia de puzzle con le logo de Wikimedia que entra desde le sinistra.
mk: Парче од сложувачка со логото на Викимедија како влегува од лево.
nl: Een puzzelstukje met het Wikimedia-logo dat van links komt.
pl: Puzzel z logo Wikimedia wchodzący z lewej strony.
pt_br: Uma peça de quebra-cabeça com o logotipo da Wikimedia entrando pela esquerda.
sv: En pusselbit med Wikimedia-logotypen som går till höger.
th: ชิ้นส่วนปริศนาที่มีโลโก้ Wikimedia เดินเข้ามาจากด้านซ้าย
tr: Soldan içeri doğru yürüyen Wikimedia logosunun bulunduğu bir yapboz parçası.
uk: Фрагмент пазла з логотипом Вікімедіа заходить зліва.
zh_hans: 一块带有维基百科徽标的拼图从左侧走进来。
zh_hant: 一塊帶有維基百科標誌的拼圖從左側顯示。

# year-in-review-personalized-your-edits-views
source: An illustration featuring a Wikipedia puzzle piece alongside a pen.
ar: صورة توضيحية تظهر قطعة من لغز ويكيبيديا إلى جانب قلم.
az: Qələmlə yanaşı Vikipediya pazl parçasını əks etdirən illüstrasiya.
da: En illustration med en Wikipedia-puslespilsbrik ved siden af en kuglepen.
de: Eine Illustration mit einem Wikipedia-Puzzleteil neben einem Stift.
es: Una ilustración que muestra una pieza de rompecabezas de Wikipedia junto a un bolígrafo.
fr: Une illustration représentant une pièce de puzzle Wikipédia à côté d'un stylo.
he: איור שמציג פיסת פאזל של ויקיפדיה לצד עט.
ia: Un illustration que presenta un pecia de puzzle de Wikipedia juxta un stilo.
mk: Илустрација со парче од Википедиината сложувалка заедно со пенкало.
nl: Een illustratie van een Wikipedia-puzzelstukje met een potlood.
pl: Ilustracja przedstawiająca puzzel Wikipedii obok długopisu.
pt_br: Uma ilustração com uma peça do quebra-cabeça da Wikipédia ao lado de uma caneta.
sv: En illustration av en Wikipedia-pusselbit bredvid en penna.
th: ภาพประกอบที่มีชิ้นส่วนปริศนาวิกิพีเดียอยู่ข้าง ๆ ปากกา
tr: Bir kalemin yanında Vikipedi bulmaca parçasının yer aldığı bir çizim.
uk: Ілюстрація, на якій зображено фрагмент пазла Вікіпедії поруч з олівцем.
zh_hans: 一幅插画，维基百科的拼图碎片与一支笔相伴。
zh_hant: 插圖中展示了一塊維基百科的拼圖碎片與一支筆。

# year-in-review-share-text
source: Here's my Wikipedia Year In Review. Created with the Wikipedia iOS app
ar: إليكم مراجعة عام كامل لـ Wikipedia. تم إنشاء هذه المراجعة باستخدام تطبيق Wikipedia iOS
az: Mənim Vikipediyada İlimin İcmalı. Vikipediya iOS tətbiqi ilə yaradıldı.
da: Her er gennemgangen af mit Wikipedia-år. Oprettet med Wikipedia iOS-appen
de: Hier ist mein Wikipedia-Jahresrückblick. Erstellt mit der Wikipedia-App für iOS
es: Este es mi resumen anual de Wikipedia. Creado con la aplicación de Wikipedia para iOS (https://apps.apple.com/app/wikipedia/id324715238) #ResumenAnualDeWikipedia
fr: Voici mon Bilan de l'Année sur Wikipédia. Créé avec l'application iOS Wikipédia
he: הנה הסקירה השנתית שלי בוויקיפדיה. נוצרה באמצעות יישום ויקיפדיה ל־iOS.
ia: Ecce mi Summario del anno de Wikipedia. Create con le app iOS de Wikipedia
it: Ecco il mio Anno in Rassegna su Wikipedia. Creato con l'app iOS di Wikipedia (https://apps.apple.com/app/wikipedia/id324715238) #WikipediaYearInReview
ja: 私のウィキペディアにおける「一年の振り返り」はこちらです。ウィキペディアのiOSアプリ（https://apps.apple.com/app/wikipedia/id324715238）で作成されました。#WikipediaYearInReview
lb: Hei ass mäi Wikipedia-Joresréckbléck. Mat der Wikipedia-iOS-App erstallt
mk: Еве го мојот Преглед на годината. Создадено со прилогот на Википедија за iOS.
nl: Hier is mijn jaaroverzicht voor Wikipedia Gemaakt met de Wikipedia-iOS=app (https://apps.apple.com/app/wikipedia/id324715238) #WikipediaYearInReview
pa: ਇਹ ਮੇਰੀ ਵਿਕੀਪੀਡੀਆ ਸਾਲ ਦੀ ਸਮੀਖਿਆ ਹੈ। ਵਿਕੀਪੀਡੀਆ iOS ਐਪ ਨਾਲ ਬਣਾਇਆ ਗਿਆ
pt_br: Aqui está o m resumo do ano na Wikipédia. Criado com o aplicativo da Wikipédia para iOS.
sv: Här kommer min årsöversikt för Wikipedia, som skapades med Wikipedias iOS-app.
th: นี่คือสรุปรอบปีในวิกิพีเดีย สร้างด้วยแอปวิกิพีเดียบน iOS
tr: İşte benim Vikipedi Yıl Sonu Değerlendirmem. Vikipedi iOS uygulamasıyla oluşturuldu
uk: Ось мій огляд Вікіпедії за рік. Створено за допомогою програмки Вікіпедії для iOS
zh_hans: 这里是我的维基百科年度回顾。通过 Wikipedia iOS 应用创建而成 (https://apps.apple.com/app/wikipedia/id324715238) #WikipediaYearInReview
zh_hant: 這是我的 Wikipedia 年度回顧，由 Wikipedia iOS 應用程式製作。 (https://apps.apple.com/app/wikipedia/id324715238) #WikipediaYearInReview

# year-in-review-survey-additional-thoughts
source: Any additional thoughts?
ar: أي أفكار إضافية؟
az: Əlavə fikirlər var?
da: Yderligere tanker?
de: Möchtest du noch etwas sagen?
es: ¿Algún comentario adicional?
fr: Des suggestions ?
he: יש מחשבות נוספות?
ia: Altere commentos?
it: Qualche pensiero aggiuntivo?
ja: その他に何かご意見はありますか？
ko: 추가 의견이 있으신가요?
lb: Wëllt Dir nach eppes soen?
mk: Имате други размисли?
nl: Nog aanvullende gedachten?
pa: ਕੋਈ ਹੋਰ ਵਿਚਾਰ?
pt_br: Alguma observação adicional?
ru: Есть ли у вас какие-нибудь дополнительные мысли?
sv: Några ytterligare kommentarer?
th: มีความเห็นเพิ่มเติมหรือไม่
tr: Başka düşünceleriniz var mı?
uk: Є ще якісь думки?
zh_hans: 您还有别的想法吗？
zh_hant: 還有其他想法嗎？

# year-in-review-survey-neutral
source: Neutral
ar: محايد
az: Neytral
es: Neutro
fr: Neutre
he: רגיל
it: Indifferente
ja: どちらでもない
ko: 중립
mk: Воздржан
nl: Neutraal
pa: ਨਿਰਪੱਖ
pl: Neutralny
pt_br: Neutro
ru: Воздержусь
sr_ec: Неутралан
th: เฉย ๆ
tr: Tarafsız
uk: Нейтрально
zh_hans: 一般
zh_hant: 中立

# year-in-review-survey-satisfied
source: Satisfied
ar: راضي
az: Məmnunam
da: Tilfreds
de: Zufrieden
es: Satisfecho
fr: Satisfait
he: מרוצה
ia: Satisfacite
it: Soddisfatto
ja: 満足している
ko: 만족
lb: Zefridden
mk: Задоволен
nl: Tevreden
pa: ਸੰਤੁਸ਼ਟ
pt_br: Satisfeito(a)
ru: Доволен
sr_ec: Задовољан
sv: Nöjd
th: พึงพอใจ
tr: Memnun
uk: Задоволений/а
zh_hans: 满意
zh_hant: 滿意
