Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# gan-variants-alert-body
source: The Wikipedia app now supports the following Gan variants as primary or secondary languages within the app, making it easier to read, search and edit in your preferred variants: 贛語 原文 Gan (gan) 赣语 简体 Gan, Simplified (gan-hans) 贛語 繁體 Gan, Traditional (gan-hant)
ar: يدعم تطبيق Wikipedia الآن متغيرات Gan التالية كلغات أساسية أو ثانوية داخل التطبيق، مما يسهل القراءة والبحث والتحرير في المتغيرات المفضلة لديك: 贛語 原文 Gan (gan) 赣语简体 غان، مبسط (غان-هانز) 贛語 繁體 غان، تقليدي (غان-هانت)
az: Vikipediya proqramı indi tətbiq daxilində əsas və ya köməkçi dillər kimi aşağıdakı Gan variantlarını dəstəkləyir və bu, seçdiyiniz variantlarda oxumağı, axtarmağı və redaktə etməyi asanlaşdırır: 贛語 原文 Gan (gan) 赣语简体 Gan, Sadələşdirilmiş (gan-hans) 贛語 繁體 Gan, Ənənəvi (gan-hant)
bg: Приложението Уикипедия вече поддържа следните варианти на Ган като основни или вторични езици в рамките на приложението, което улеснява четенето, търсенето и редактирането в предпочитаните от Вас варианти: 贛語 原文 Gan (ган) 赣语简体 Ган, опростен (ган-ханс) 贛語 繁體 Ган, традиционен (ган-хант)
bs: Aplikacija Wikipedia sada podržava sljedeće varijante gan jezika kao primarnih ili sekundarnih jezika unutar aplikacije, što olakšava čitanje, pretraživanje i uređivanje u željenim varijantama: 贛語 原文 gan (gan) 赣语 简体 gan, pojednostavljeni (gan-hans) 贛語 繁體 gan, tradicionalni (gan-hant)
ca: Ara l’aplicació Wikipedia admet les següents variants Gan com a llengües primàries o secundàries de l’aplicació, cosa que facilita la lectura, la cerca i l’edició de les vostres variants preferides: 贛 語 原文 Gan (gan) 赣 语 简体 Gan, simplificat (gan-hans) 贛 語 繁體 Gan, tradicional (gan-hant)
da: Wikipedia-appen understøtter nu følgende Gan-varianter som primære eller sekundære sprog i appen, hvilket gør det nemmere at læse, søge og redigere i dine foretrukne varianter: 贛語 原文 Gan (gan) 赣语 简体 Gan, Simplified (gan-hans, 誫 甞 甞 紛n) (gan-hant)
de: Die Wikipedia-App unterstützt nun die folgenden Gan-Varianten als primäre oder sekundäre Sprachen innerhalb der App, was das Lesen, Suchen und Bearbeiten in Ihren bevorzugten Varianten erleichtert: 贛語 原文 Gan (gan) 赣语 简体 Gan, Vereinfacht (gan-hans) 贛語 繁體 Gan, Traditionell (gan-hant)
es: La aplicación de Wikipedia ahora soporta las variantes del gan siguientes como lenguas primarias o secundarias dentro de la aplicación, haciéndolo más fácil de leer, buscar y editar en tus variantes preferidas: 贛語 原文 Gan (gan) 赣语 简体 Gan, simplificado (gan-hans) 贛語 繁體 Gan, tradicional (gan-hant)
fa: برنامهٔ ویکی‌پدیا در حال حاضر از لهجه‌های مختلف زبان گان به عنوان زبان‌های اصلی یا ثانویه در برنامه پشتیبانی می‌کند و خواندن، جستجو، و ویرایش در لهجهٔ دلخواه شما را آسان می‌کند: 贛語 原文 Gan (gan) 赣语 简体 Gan, Simplified (gan-hans) 贛語 繁體 Gan, Traditional (gan-hant)
fr: L’application Wikipédia prend maintenant en charge les variantes suivantes du gan comme langues principale et secondaire dans l’application, le rendant plus facile à lire, rechercher et modifier dans vos variantes préférées : 贛語 原文 – gan (gan) 赣语 简体 – gan simplifié (gan-hans) 贛語 繁體 – gan traditionnel (gan-hant)
he: יישום ויקיפדיה תומך עכשיו בסוגים הבאים של גאנית בתור שפה ראשית או משנית בתוך היישום, כדי שיהיה קל לקרוא, לחפש, ולערוך בצורות הכתב המועדפות עליך: 贛語 原文 גאנית (gan) 赣语 简体 גאנית, מפושטת (gan-hans) 贛語 繁體 גאנית, מסורתית (gan-hant)
ia: Le application de Wikipedia ora supporta le variantes sequente del gan como linguas primari o secundari in le application, rendente lo plus facile leger, cercar e modificar in tu variantes preferite: 贛語 原文 Gan (gan) 赣语 简体 Gan simplificate (gan-hans) 贛語 繁體 Gan traditional (gan-hant)
id: Aplikasi Wikipedia sekarang mendukung varian bahasa Gan berikut sebagai bahasa utama atau sekunder dalam aplikasi, sehingga lebih mudah untuk membaca, mencari, dan mengedit dalam varian yang Anda sukai: 贛語 原文 Gan (gan) 赣语 简体 Gan, Sederhana (gan-hans) 贛語 繁體 Gan, Tradisional (gan-hant)
ko: 이제 위키백과 앱에서 아래의 간어 변이형을 주 언어나 보조 언어로 설정할 수 있으며, 이를 통해 선호하는 변이형으로 문서의 열람, 검색, 편집 작업을 쉽게 할 수 있습니다. 贛語 原文 간어 (gan) 赣语 简体 간어 간체 (gan-hans) 贛語 繁體 간어 번체 (gan-hant)
mk: Прилогот на Википедија сега ги поддржува следниве варијанти на ган како главен или спореден јазик во прилогот, олеснувајќи го читањето, пребарувањето и уредувањето на вашите претпочитани варијанти 贛語 原文 ган (gan) 赣语 简体 ган, упростено (gan-hans) 贛語 繁體 ган, традиционално (gan-hant)
nb: Wikipedia-appen støtter nå følgende gan-varianter som primær- eller sekundærspråk i appen, noe som gjør det enklere å lese, søke i og redigere på dine foretrukne varianter: 贛語 原文 gan (gan) 赣语 简体 forenklet gan (gan-hans) 贛語 繁體 tradisjonell gan (gan-hant)
nl: De Wikipedia-app ondersteunt nu de volgende Gan-varianten als primaire of secundaire talen binnen de app, waardoor het makkelijker wordt om te lezen, zoeken en bewerken in uw voorkeursvarianten: 贛語 原文 Gan (gan) 赣语 简体 Gan, vereenvoudigd (gan-hans) 贛語 繁體 Gan, traditioneel (gan-hant)
pt_br: O aplicativo Wikipedia agora suporta as seguintes variantes Gan como idiomas primários ou secundários dentro do aplicativo, tornando mais fácil ler, pesquisar e editar em suas variantes preferidas: 贛語 原文 Gan (gan) 赣语 简体 Gan simplificado (gan-hans) 贛語 繁體 Gan tradicional (gan-hant)
ro: Aplicația Wikipedia acceptă acum următoarele variante Gan ca limbi principale sau secundare în cadrul aplicației, facilitând citirea, căutarea și editarea în variantele preferate: 贛語 原文 Gan (gan) 赣语 简体 Gan, Simplificat (gan-hans) 贛語 繁體 Gan, Tradiţional (gan-hant)
ru: Приложение Wikipedia теперь поддерживает следующие варианты Gan в качестве основных или дополнительных языков в приложении, что упрощает чтение, поиск и редактирование в предпочтительных вариантах: 贛語 原文 Gan (gan) 赣语 简体 Gan, Упрощенный (gan-hans) 贛語 繁體 Gan, Традиционный (gan-hant)
se: Wikipedia-áppa doarju dál čuovvovaš gan-variánttaid váldo- dahje nubbingiellan áppas, juoga mii dahká álkibun lohkat, ohcat, ja rievdadit iežat oidojuvvon variánttaid: 贛語 原文 gan (gan) 赣语 简体 álkiduvvon gan (gan-hans) 贛語 繁體 árbevirolaš gan (gan-hant)
sk: Wikipédia teraz podporuje aj varianty jazyka gan ako primárny a sekundárny jazyk v aplikácii: 贛語 原文 Gan (gan) 赣语 简体 Gan, Simplified (gan-hans) 贛語 繁體 Gan, Traditional (gan-hant)
sl: Aplikacija Wikipedija zdaj podpira naslednje različice jezika gan kot osnovnega ali sekundarnega jezika v aplikaciji, kar omogoča lažje branje, iskanje in urejanje v vaših želenih različicah: 贛語 原文 Gan (gan) 赣语简体 Gan, poenostavljeno (gan-hans) 贛語 繁體 Gan, tradicionalno (gan-hant)
sv: Wikipediaappen stödjer följande gan varianter som primära eller sekundära språk i appen, vilket gör det enklare att läsa, söka och redigera på dina föredragna varianter: 贛語 原文 gan (gan) 赣语 简体 gan, förenklat (gan-hans) 贛語 繁體 gan, traditionellt (gan-hant)
tr: Vikipedi uygulaması artık aşağıdaki Gan biçimlerini birincil veya ikincil dil olarak uygulama içinde destekliyor, bu şekilde tercih ettiğiniz biçimle daha kolay okuyabilir, aratabilir ve değişiklik yapabilirsiniz: 贛語 原文 Gan (gan) 赣语 简体 Gan, Basitleştirilmiş (gan-hans) 贛語 繁體 Gan, Geleneksel (gan-hant)
uk: Тепер додаток Вікіпедії підтримує різні варіанти мови ґань як основну чи другорядну мову додатка, полегшуючи читання, пошук і редагування відповідно до ваших вподобань: 贛語 原文 ґань (gan) 赣语 简体 ґань, спрощена (gan-hans) 贛語 繁體 ґань, традиційна (gan-hant)
vi: Ứng dụng Wikipedia mới hỗ trợ các biến thể chữ Hán cho tiếng Cám là ngôn ngữ giao diện chính hoặc phụ để cho bạn dễ tra cứu, tìm kiếm, và sửa đổi trong biến thể của bạn: 贛語 原文 Cám (gan) 赣语 简体 Cám giản thể (gan-hans) 贛語 繁體 Cám phồn thể (gan-hant)
zh_hans: 维基百科应用现在支持以下赣语变体作为应用内的主要语言或次要语言，从而使您更易于阅读，搜索和编辑首选变体： 贛語 原文 Gan (gan) 赣语 简体 Gan, Simplified (gan-hans) 贛語 繁體 Gan, Traditional (gan-hant)
zh_hant: 維基百科應用程式現在支援下列贛語異體字作為應用程式裡的主要語言或次要語言，能以您首選的異體字來更易於閱讀、搜尋、編輯： 贛語 原文（gan） 赣语 简体（gan-hans） 贛語 繁體（gan-hant）

# gan-variants-alert-title
source: Updates to Gan variant support
ar: تحديثات لدعم متغير Gan
az: Gan variant dəstəyi üçün yeniləmələr
bg: Актуализации за поддръжка на ган вариант
bs: Ažuriranja podrške za varijantu gan jezika
ca: Actualitzacions del suport a les variants Gan
cy: Diweddariadau i gymorth Gan
da: Opdateringer til Gan variant support
de: Updates zur Gan-Varianten-Unterstützung
es: Actualizaciones a soporte de variantes del gan
fa: بروزرسانی پشتیبانی از لهجه‌های زبان گان
fi: Päivityksiä Gan-version tukeen
fr: Mises à jour de la prise en charge des variantes du gan
he: עדכונים לתמיכה בהגוונים של גאנית
ia: Actualisationes del supporto de variantes del gan
id: Pembaruan dukungan untuk varian bahasa Gan
is: Uppfærslur á stuðningi við tilbrigði Gan
ja: 贛語言語変種サポートの更新
ko: 간어 변이형 지원 업데이트
mk: Новост за поддршка на варијанти на ган
nb: Oppdateringer i støtte for gan-varianter
nl: Updates voor ondersteuning van Gan-varianten
pl: Aktualizacje obsługi wariantów Gan
pt_br: Atualizações para o suporte da variante Gan
ro: Actualizări ale suportului pentru varianta Gan
ru: Обновление поддержки вариантов Gan
se: Ođasmahttimat mat dorjot gan-giella-variánttaid
sk: Aktualizácie podpory jazyka gan
sl: Posodobitve podpore za različice jezika gan
sv: Uppdaterades till stöd för gan varianter
tr: Ganca biçim desteği güncellemeleri
uk: Оновлення щодо підтримки варіантів ґань
vi: Cập nhật hỗ trợ biến thể chữ Hán trong tiếng Cám
zh_hans: 更新赣语变体支持
zh_hant: 贛語異體字支援更新

# history-clear-confirmation-heading
source: Are you sure you want to delete all your recent items?
af: Skrap alle onlangse items?
ar: هل أنت متأكد من رغبتك في حذف جميع عناصرك الأخيرة؟
as: আপুনি আপোনাৰ সকলো শেহতীয়া বস্তু মচিবলৈ বিচৰাটো নিশ্চিতনে?
ast: ¿Seguro que quies desaniciar tolos elementos recientes?
az: Bütün son elementlərinizi silmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да изтриете всички скорошни елементи?
br: Ha sur eo ho peus c'hoant da lemel ho holl elfennoù nevez ?
bs: Jeste li sigurni da želite izbrisati sve nedavne stavke?
ca: Esteu segurs que voleu eliminar els elements recents?
ckb: دڵنیای کە دەتەوێت ھەموو پەڕەکانت بسڕیتەوە؟
cs: Jste si jisti, že chcete smazat všechny vaše poslední položky?
cy: Hollol sicr eich bod am ddileu'r cyfan?
da: Er du sikker på at du ønsker at slette alle dine seneste emner?
de: Bist du sicher, dass du alle deine letzten Objekte löschen möchtest?
eo: Ĉu vi certas, ke vi volas forigi ĉiujn viajn lastajn erojn?
es: ¿Confirmas que quieres borrar todos los elementos recientes?
eu: Ziur al zaude zure azken elementu guztiak ezabatu nahi dituzula?
fa: آیا مطمئن هستید که می‌خواهید همهٔ موارد اخیر را حذف کنید؟
fi: Haluatko varmasti poistaa kaikki tuoreet kohteesi?
fo: Ert tú vís(ur) í at tú ynskir at strika allir tínir seinastu lutir?
fr: Êtes-vous sûr{{GENDER:||e}} de vouloir supprimer tous vos éléments récents ?
gl: Está seguro de que quere borrar todos os seus elementos recentes?
he: האם באמת למחוק את כל הפריטים האחרונים שלך?
hi: क्या आप वास्तव में आपके सभी हाल के आइटम्स को मिटाना चाहते हैं?
hu: Biztosan törölni akarod az összes korábbi elemet?
ia: Es tu secur de voler deler tote tu elementos recente?
id: Apakah Anda yakin ingin menghapus semua butir terkini Anda?
is: Á að eyða öllum nýlegum atriðum?
it: Sei sicuro di voler cancellare tutti i tuoi elementi recenti?
ja: 本当にすべての最近の項目を削除しますか?
kab: Tebɣiḍ ad tekkseḍ akk iferdisen n melmi kan?
km: តើអ្នកពិតជាងចង់លុបចោលរបស់ថ្មីៗទាំងអស់ឬ?
ko: 최근의 모든 항목을 삭제하겠습니까?
lb: Sidd Dir sécher, datt Dir all Är rezent Elementer läsche wëllt?
lt: Ar tikrai norite ištrinti visus naujus elementus?
mai: हालके सब वस्तुसभ नस्टकरु?
mk: Сигурни сте дека сакате да ги избришам сите скорешни ставки?
ms: Adakah anda benar-benar ingin memadamkan semua butir terbaru anda?
my: မကြာမီကစာရင်းများအား ဖျက်ပစ်ရန် သေချာပါသလား?
nb: Er du sikker på at du vil tømme loggen din?
nl: Weet u zeker dat u alle recente items wilt verwijderen?
pa: ਕੀ ਤੁਸੀੰ ਪੱਕਾ ਆਪਣੀਆੰ ਸਾਰੀਆਂ ਹਾਲੀਆ ਚੀਜ਼ਾਂ ਮਿਟਾਉਣੀਆਂ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć wszystkie swoje ostatnie elementy?
ps: آيا ډاډمن يې چې خپل ټول وروستني توکي ړنگول غواړې؟
pt_br: Você tem certeza que quer apagar todos os itens recentes?
ro: Sigur doriți să ștergeți toate elementele recente?
ru: Вы уверены, что хотите удалить все недавние элементы?
sd: ڇا توھان کي پڪ آھي تہ توھان سڀ تازيون شيون ڊاھڻ چاھيو ٿا'
se: Háliidat go duođaid gurret iežat logga?
sk: Naozaj chcete vymazať vašu nedávnu históriu prehliadania?
sl: Ali res želite izbrisati vse svoje nedavne predmete?
sr_ec: Желите ли заиста да избришете све недавне ставке?
sr_el: Želite li zaista da izbrišete sve nedavne stavke?
sv: Är du säker på att du vill radera alla dina senaste objekt?
sw: Futa vifaa vyote vya hivi karibuni?
te: నిజంగానే మీ ఇటీవలి అంశాలన్నింటినీ తొలగించాలా?
th: คุณแน่ใจหรือว่าคุณต้องการลบรายการล่าสุดของคุณทั้งหมด?
tl: Sigurado kang gusto mong burahin ang lahat ng mga kamakailang aytem?
tr: Tüm geçmişinizi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете вилучити всі недавні елементи?
uz: Barcha soʻnggi elementlarni oʻchirib tashlaysizmi?
vi: Bạn có chắc chắn muốn xóa tất cả các mục gần đây của bạn?
zh_hans: 您确定要删除所有您最近的项目吗？
zh_hant: 您確定要刪除您所有的近期項目嗎？

# history-clear-delete-all
source: Yes, delete all
af: Ja, skrap alles
ar: نعم، احذف الكل
as: হয়, সকলো মচক
ast: Si, desaniciar too
az: Bəli, hamısını sil
bg: Да, изтрий всички
br: Ya, lemel pep tra
bs: Da, izbriši sve
ca: Sí, esborra-ho tot
ckb: بەڵێ، ھەمووی بسڕەوە
cs: Smazat vše
cy: Ie! Dileu'r cyfan!
da: Ja, slet alt
de: Ja, alle löschen
el: Ναι, διαγραφή όλων
eo: Jes, forigi ĉion
es: Sí, borrar todos
eu: Bai, dena ezabatu
fa: بله، حذف همه
fi: Kyllä, poista kaikki
fo: Ja, strika alt
fr: Oui, supprimer tout
ga: Tá, scrios uile
gl: Si, borrar todo
he: כן, למחוק הכול
hi: हाँ, सभी मिटायें
hu: Igen, összes törlése
ia: Si, dele toto
id: Ya, hapus semua
is: Já, eyða öllu
it: Sì, cancella tutto
ja: すべて削除
kab: Ih, kkes akk
km: លុបចោលទាំងអស់
ko: 예, 모두 삭제합니다
ku_latn: Erê, hemûyan jê bibe
lb: Jo, all läschen
lt: Taip, ištrinti viską
mai: सभटाकेँ मेटाउ
mk: Да, избриши ги сите
ml: അതെ, എല്ലാം മായ്ക്കുക
ms: Ya, padamkan semua
my: မှန်သည်၊ အားလုံးဖျက်ပါ
nb: Ja, slett alt
ne: हो, सबै मेट्नुहोस्
nl: Ja, alles verwijderen
pa: ਹਾੰਜੀ, ਸਾਰਾ ਕੁਝ ਮਿਟਾਉ
pl: Tak, usuń wszystko
ps: هو، ټول ړنگول
pt_br: Sim, apagar tudo
ro: Da, șterge tot
ru: Да, удалить всё
sd: ھا، سڀ ختم ڪريو
se: Juo, sihko buot
sk: Áno, vymazať všetko
sl: Da, izbriši vse
sr_ec: Да, избриши све
sr_el: Da, izbriši sve
sv: Ja, radera alla
sw: Futa Zote
ta: அனைத்தையும் நீக்குக
te: అవును, అన్నిటినీ తొలగించు
tg_cyrl: Ҳазви Ҳама
th: ใช่ ลบทั้งหมด
tl: Oo, Burahin lahat
tr: Evet, tümünü sil
uk: Так, вилучити всі
uz: Ha, barini
vi: Có, xóa toàn bộ
zh_hans: 是的，删除全部
zh_hant: 是的，刪除全部

# history-title
source: History
af: Geskiedenis
ar: التاريخ
as: ইতিহাস
ast: Historial
az: Tarixçə
bg: История
br: Istor
bs: Historija
ca: Historial
ckb: مێژوو
cs: Historie
cy: Hanes
da: Historik
de: Verlauf
el: Ιστορικό
eo: Historio
es: Historial
eu: Historia
fa: تاریخچه
fi: Historia
fo: Søga
fr: Historique
ga: Stair
gl: Historial
he: היסטוריה
hi: इतिहास
hu: Előzmények
ia: Historia
id: Riwayat
is: Ferilskrá
it: Cronologia
ja: 履歴
kab: Amazray
km: ប្រវត្តិ
ko: 역사
ku_latn: Dîrok
lb: Versiounen
lt: Istorija
mk: Историја
ms: Sejarah
my: ရာဇဝင်
nb: Historikk
ne: इतिहास
nl: Geschiedenis
pa: ਅਤੀਤ
pl: Historia
ps: پېښليک
pt_br: Histórico
ro: Istoric
ru: История
sd: سوانح
se: Historjá
sk: História
sl: Zgodovina
sr_ec: Историја
sr_el: Istorija
sv: Historik
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tr: Geçmiş
uk: Історія
uz: Tarix
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史

# home-button-explore-accessibility-label
source: Wikipedia, return to Explore
ar: ويكيبيديا، ارجع إلى استكشف
as: ৱিকিপিডিয়া, অন্বেষণলৈ উভতি যাওক
ast: Wikipedia, volver a Esplorar
az: Vikipediya, Kəşf et səhifəsinə qayıt
bg: Уикипедия, връщане към Изследване
br: Wikipedia, distreiñ da Ergerzhiñ
bs: Wikipedia, nazad na ekran Istraži
ca: Viquipèdia, torna a Exploreu
ckb: ویکیپیدیا، گەڕانەوە بۆ گەڕان
cs: Wikipedie, zpět na kanál Objevit
da: Wikipedia, vend tilbage til Udforsk
de: Wikipedia, zurück zu Entdecken
el: Βικιπαίδεια, επιστροφή στην εξερεύνηση
eo: Vikipedio, reveni al Esplorado
es: Wikipedia, volver a Explorar
eu: Wikipedia, Arakatzailera itzuli
fa: ویکی‌پدیا، بازگشت به بازدید
fi: Wikipedia, palaa Tutki-sivulle
fr: Wikipédia, revenir à Explorer
ga: Vicipéid, siar go Taiscéal
gl: Wikipedia, volver a Explorar
he: ויקיפדיה, חזרה ל"לחקור"
hi: विकिपीडिया, खोज पर लौटें
hu: Wikipédia, visszatérés a Felfedezéshez
ia: Wikipedia, retornar a Explorar
id: Wikipedia, kembali ke halaman Jelajah
is: Wikipedia, fara aftur á 'Uppgötva'
it: Wikipedia, ritorna a Explore
ja: ウィキペディア、探索に戻る
kab: Wikipedia, uɣal ar umazray
km: វិគីភីឌា ត្រឡប់ទៅ រុករក
ko: 위키백과, 탐색으로 돌아가기
lb: Wikipedia, zréck bei d'Entdecken
lt: Vikipedija, grįžti į Tyrinėjimą
mk: Википедија, назад на Истражете
ms: Wikipedia, kembali ke laman Jelajah
my: ဝီကီပီးဒီးယား၊ စူးစမ်းရေးသို့ ပြန်သွားရန်
nb: Wikipedia, vend tilbake til Utforsk
nl: Wikipedia, terug om te verkennen
pa: ਵਿਕੀਪੀਡੀਆ, ਪੜਚੋਲ 'ਤੇ ਵਾਪਸ ਜਾਓ
pl: Wikipedia, wróć do Odkryj
pt_br: Wikipedia, retornar a Explorar
ro: Wikipedia, reveniți la Explore
ru: Вернуться к ленте
sd: وڪيپيڊيا، ايڪسپلور ڏانھن ورو
se: Wikipedia, jorggit ruovttoluotta Guorahallamii
sk: Wikipédie, späť na Objaviť
sl: Wikipedija, nazaj na Razišči
sr_ec: Википедија, назад на „Истражи”
sr_el: Vikipedija, nazad na „Istraži”
sv: Wikipedia, tillbaka till Utforska
ta: விக்கிப்பீடியா, சுற்றிப்பார்க்க திரும்புக
te: వికీపీడియా, తిరిగి శోధనకు
th: วิกิพีเดีย กลับไปยัง สำรวจ
tr: Vikipedi, Keşfet'e dön
uk: Вікіпедіє, повернутися до стрічки
vi: Wikipedia, quay về Thám hiểm
zh_hans: 维基百科，返回到探索
zh_hant: 維基百科，返回探索

# home-button-saved-accessibility-label
source: Wikipedia, return to Saved
ar: ويكيبيديا، ارجع إلى المحفوظة
as: ৱিকিপিডিয়া, সংৰক্ষণলৈ উভতি যাওক
ast: Wikipedia, volver a Guardaos
az: Vikipediya, Saxlanmışlara qayıt
bg: Уикипедия, връщане към Запазени
br: Wikipedia, distreiñ da Enrollañ
bs: Wikipedia, nazad na ekran Sačuvano
ca: Viquipèdia, torna a Desats
ckb: ویکیپیدیا، گەڕانەوە بۆ خەزێنەکراوەکان
cs: Wikipedie, zpět na Uložené
da: Wikipedia, vend tilbage til Gemt
de: Wikipedia, zurück zu Gespeichert
el: Βικιπαίδεια, επιστροφή στα αποθηκευμένα
eo: Vikipedio, reveni al Konservitaj
es: Wikipedia, volver a Guardados
eu: Wikipedia, Biltegira itzuli
fa: ویکی‌پدیا، بازگشت به ذخیره‌شده‌ها
fi: Wikipedia, palaa Tallennettu-sivulle
fr: Wikipédia, revenir à Enregistrés
ga: Vicipéid, siar go Sábháilte
gl: Wikipedia, volver a Gardado
he: ויקיפדיה, חזרה ל"נשמר"
hi: विकिपीडिया, सहेजे गए पर लौटें
hu: Wikipédia, visszatérés a mentett lapokhoz
ia: Wikipedia, retornar a Salveguardate
id: Wikipedia, kembali ke Tersimpan
is: Wikipedia, fara aftur á 'Vistað'
it: Wikipedia, ritorna alle pagine salvate
ja: ウィキペディア、保存済み記事に戻る
kab: Wikipedia, uɣal ar Yettwasekles
km: វិគីភីឌា ត្រឡប់ទៅ អត្ថបទរក្សាទុក
ko: 위키백과, "저장되었습니다"로 돌아가기
lb: Wikipedia, zréck op Gespäichert
lt: Vikipedija, grįžti į Išsaugota
mk: Википедија, назад на Зачувано
ms: Wikipedia, kembali ke Tersimpan
my: ဝီကီပီးဒီးယား၊ သိမ်းဆည်းရာသို့ ပြန်သွားရန်
nb: Wikipedia, vend tilbake til Lagret
nl: Wikipedia, terug naar opgslagen
pl: Wikipedia, wróć do Zapisane
pt_br: Wikipédia, Retornar para Savado
ro: Wikipedia, reveniți la Salvat
ru: Википедия, вернуться к Сохранённым
sd: وڪيپيڊيا، سانڍيل ڏانھن ورو
se: Wikipedia, jorggit ruovttoluotta Vurkejuvvomii
sk: Wikipédia, späť na Uložené
sl: Wikipedija, nazaj na Shranjeno
sr_ec: Википедија, назад на сачуване
sr_el: Vikipedija, nazad na sačuvane
sv: Wikipedia, tillbaka till Sparade
ta: விக்கிப்பீடியா, சேமிக்கபட்டதற்கு திரும்புக
te: వికీపీడియా, తిరిగి భద్రపరచిన వాటికి
th: วิกิพีเดีย กลับไปยัง ที่บันทึกไว้
tr: Vikipedi, Kaydedilenler'e dön
uk: Вікіпедіє, повернутися до Збереженого
vi: Wikipedia, quay về Đã lưu
zh_hans: 维基百科，返回到已保存
zh_hant: 維基百科，返回已儲存條目

# home-more-like-footer
source: More like $1
af: Nog soos $1
ar: المزيد مثل $1
as: $1-ৰ দৰে অধিক
ast: Más como $1
az: Daha çox $1 kimi
bg: Още статии, подобни на $1
br: Muioc'h evel $1
bs: Još članaka kao $1
ca: Més com $1
ckb: زیاتر وەک $1
cs: Více podobných článku jako $1
cy: Mwy fel $1
da: Mere som $1
de: Mehr wie $1
el: Περισσότερα σαν το $1
eo: Pliaj kiel $1
es: Más como $1
eu: $1 bezalako artikulu gehiago
fa: موارد بیشتر شبیه $1
fi: Vastaavia artikkeleita kuin $1
fr: Davantage comme $1
ga: Tuilleadh cosúil le $1
gl: Máis coma $1
he: עוד כמו $1
hi: $1 के समान
hu: Több ehhez hasonló: $1
ia: Plus como $1
id: Lainnya yang seperti $1
is: Fleira í líkingu við $1
it: Altro come $1
ja: $1 なども読まれています
kab: Ugar am $1
km: អត្ថបទស្រដៀង $1
ko: $1 등도 읽히고 있습니다
lb: Méi wéi $1
lt: Daugiau kaip $1
mk: Уште статии како $1
ms: Lainnya yang seperti $1
my: $1 ကဲ့သို့ နောက်ထပ််
nb: Mer som ligner $1
ne: $1 जस्तो अरु
nl: Vergelijkbaar met $1
pa: $1 ਵਾੰਗੂ ਹੋਰ
pl: Więcej jak $1
ps: د $1 په څېر نور
pt_br: Mais como $1
ro: Mai multe precum $1
ru: Ещё статей, похожих на $1
sd: وڌيڪ $1 وانگر
se: Eanet mii sulastahttá $1
sk: Viac článkov ako $1
sl: Več kot $1
sr_ec: Још чланака попут $1
sr_el: Još članaka poput $1
sv: Mer som liknar $1
ta: $1 போல மேலும்
te: $1 లాంటివి మరిన్ని
th: บทความเพิ่มเติมที่คล้ายกับ $1
tr: $1 benzeri daha fazla madde
uk: Більше схожого на $1
vi: Thêm bài tương tự $1
zh_hans: 更多$1相关条目
zh_hant: 更多像$1

# home-nearby-footer
source: More places near your location
af: Meer nabygeleë plekke
ar: المزيد من الأماكن بالقرب من موقعك
as: আপোনাৰ অৱস্থানৰ ওচৰত অধিক স্থান
ast: Más llugares cerca del to allugamientu
az: Məkanınızın yaxınlığında daha çox yer
bg: Още места близо до вашето местоположение
br: Muioc’h a zanvez eus lec’hioù tost ouzoc’h
bs: Još mjesta blizu Vaše lokacije
ca: Més llocs prop de la vostra ubicació
ckb: شوێنی زیاتر لە نزیک شوێنەکەت
cs: Více míst z vašeho okolí
da: Flere steder i nærheden af din placering
de: Mehr Orte nahe deines Standortes
el: Περισσότερα μέρη κοντά στην τοποθεσία σας
eo: Pli da lokoj proksime al via loko
es: Más lugares cerca de tu ubicación
eu: Zure kokapenetik gertuko leku gehiago
fa: مکان‌های بیشتر در نزدیکی موقعیت شما
fi: Lisää lähelläsi olevia paikkoja
fr: Davantage de lieux à proximité
ga: Tuilleadh áiteanna in aice le do shuíomh
gl: Máis lugares próximos á súa localización
he: מקומות נוספים ליד המיקום שלך
hi: आपके स्थान के आस-पास के और स्थान
hu: További helyek a közeledben
ia: Plus locos proxime a te
id: Lebih banyak tempat di dekat lokasi Anda
is: Fleiri staðir í nágrenninu
it: Altri luoghi vicini alla tua posizione
ja: 付近の記事をもっと見る
kab: Yeqreb ugar ar wanida telliḍ
km: កន្លែងផ្សេងទៀតដែលនៅជិតទីតាំងរបស់អ្នក
ko: 사용자 위치의 더 많은 주변 장소
lb: Méi aus der Géigend, wou Dir elo sidd
lt: Daugiau vietų šalia jūsų vietovės
mk: Уште места во близина
ms: Lebih banyak tempat berhampiran lokasi anda
my: သင့်တည်နေရာအနီးရှိ နေရာများပို၍
nb: Flere steder i nærheten av deg
ne: तपाईंको स्थान नजिकै थप ठाउँहरू
nl: Meer in de buurt van uw huidige locatie
pa: ਤੁਹਾਡੇ ਟਿਕਾਣੇ ਦੇ ਨੇੜੇ ਹੋਰ ਥਾਂਵਾਂ
pl: Więcej miejsc w pobliżu Twojej lokalizacji
pt_br: Mais lugares perto de sua localização
ro: Mai multe articole din aproMai multe locuri lângă locația dvs.pierea dumneavoastră
ru: Больше мест вблизи
sd: اوهان جي مڪانيت ويجھو وڌيڪ جڳھون
se: Eanet báikkit du lahkosis
sk: Viac miest z vášho okolia
sl: Več krajev blizu vaše lokacije
sr_ec: Још места у близини
sr_el: Još mesta u blizini
sv: Fler platser i närheten av din plats
ta: உங்கள் இடத்திற்கு அருகாமையில் இருக்கும் மேலும் இடங்கள்
te: మీకు దగ్గర్లోని మరిన్ని స్థలాలు
th: สถานที่เพิ่มเติมที่อยู่ใกล้ตำแหน่งของคุณ
tr: Konumunuza yakın daha fazla yer
uk: Більше місць поблизу
vi: Thêm địa điểm gần vị trí của bạn
zh_hans: 更多您所在位置附近的地点
zh_hant: 更多靠近您所在位置的地點
