Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# year-in-review-noncontributor-slide-subtitle-updated
source: We’re glad Wikipedia was part of your $1! Unlock a special reward in your $2 Year in Review by becoming a contributor—whether by [editing Wikipedia]($3) or by donating from the app to the [Wikimedia Foundation]($4), the non-profit behind it. If Wikipedia is useful to you, please consider donating to help sustain its future and keep it free, ad-free, trustworthy, and accessible to all. If you donated elsewhere, your support is deeply appreciated.
az: Biz məmnunuq ki, Vikipediya sizin $1-ci ilinizin bir hissəsi olub! $2 İlin İcmalında xüsusi bir mükafatı əldə etmək üçün iştirakçı olun—istər [Vikipediyanı redaktə edərək]($3), istərsə də tətbiqdən [Vikimedia Fondu]($4) qeyri-kommersiya təşkilatına ianə edərək. Əgər Vikipedia sizə faydalıdırsa, onun gələcəyini təmin etmək, pulsuz, reklamsız, etibarlı və hər kəs üçün əlçatan saxlamaq üçün ianə etməyi düşünün. Əgər başqa yerdə ianə etmisinizsə, dəstəyiniz üçün dərin minnətdarlığımızı bildiririk.
da: Vi er glade for, at Wikipedia var en del af din $1 ! Lås op for en særlig belønning i din $2 Årsoversigt ved at blive bidragyder – enten ved at [redigere Wikipedia]( $3 ) eller ved at donere fra appen til [Wikimedia Foundation]( $4 ), den nonprofitorganisation, der står bag den. Hvis Wikipedia er nyttig for dig, så overvej venligst at donere for at hjælpe med at opretholde dens fremtid og holde den gratis, reklamefri, troværdig og tilgængelig for alle. Hvis du har doneret et andet sted, er din støtte dybt værdsat.
de: Wir freuen uns, dass Wikipedia Teil deines $1 war! Schalte eine besondere Belohnung in deinem $2 frei, indem du mitwirkst – entweder durch [Bearbeiten von Wikipedia]($3) oder durch eine Spende an die [Wikimedia Foundation]($4), die dahinterstehende gemeinnützige Organisation. Wenn Wikipedia für dich nützlich ist, erwäge bitte eine Spende, um die Zukunft zu sichern und es kostenlos, werbefrei, vertrauenswürdig und für alle zugänglich zu halten. Falls du anderswo gespendet hast, wird deine Unterstützung sehr geschätzt.
mk: Драго ни е што Википедија беше дел од вашата $1 година! Отклучете специјална награда во вашиот преглед на годината $2 со тоа што ќе станете учесник — било со [уредување на Википедија]($3) или со дарување на од прилогот за [Фондацијата Викимедија]($4), непрофитната организација што стои зад неа. Ако Википедија ви е корисна, би ве замолиле да дарувате за да ја зачуваме за во иднина, и таа да биде слободна, без реклами, меродавна и пристапна за сите. Ако веќе дарувавте на друго место, вашата поддршка длабоко се цени.
nl: Wat fijn dat Wikipedia deel uitmaakte van uw jaar $1! Ontgrendel met uw bijdragen een speciale beloning in uw Jaaroverzicht $2. Dat doet u door [Wikipedia te bewerken]($3) of door vanuit de app te doneren aan de [Wikimedia Foundation]($4), de non-profitorganisatie erachter. Als Wikipedia dit jaar voor u behulpzaam is geweest, overweeg dan te doneren zodat Wikipedia ook in de toekomst voor iedereen gratis, advertentievrij, betrouwbaar en toegankelijk blijft. Als u ergens anders hebt gedoneerd, stellen we uw steun zeer op prijs.
sv: Vi är glada att Wikipedia var en del av $1 för dig! Lås upp en speciell belöning under din årsöversikt för $2 genom att bli en bidragsgivare – antingen genom att [redigera Wikipedia]($3) eller genom att donera från appen till [Wikimedia Foundation]($4), den ideella organisationen bakom den. Om du finner Wikipedia användbart kan du gärna överväga att donera för att hjälpa till att upprätthålla dess framtid och hålla den kostnadsfri, reklamfri, pålitlig och tillgänglig för alla. Om du har donerat någon annanstans uppskattas ditt stöd.
tr: Vikipedi'nin $1 yılınızın bir parçası olmasından mutluluk duyuyoruz! Katkıda bulunarak -[Vikipedi'yi düzenleyerek]($3) ya da arkasındaki kâr amacı gütmeyen kuruluş [Wikimedia Vakfı'na]($4) uygulamadan bağış yaparak- $2 Yıl Sonu İncelemenizde özel bir ödülü açın. Vikipedi sizin için faydalıysa, geleceğini sürdürmesine ve ücretsiz, reklamsız, güvenilir ve herkes için erişilebilir kalmasına yardımcı olmak için lütfen bağış yapmayı düşünün. Başka bir yerde bağış yaptıysanız, desteğiniz için çok teşekkür ederiz.
uk: Ми раді, що Вікіпедія була частиною вашого $1 року! Розблокуйте спеціальну нагороду у своєму Огляді року $2, ставши учасником — чи то шляхом [редагування Вікіпедії]($3), чи то шляхом пожертви з додатку на некомерційний [Фонд Вікімедіа]($4). Якщо Вікіпедія корисна для вас, розгляньте, будь ласка, можливість пожертви на підтримку її майбутнього, щоб вона залишалася безкоштовною, без реклами, надійною та доступною для всіх. Якщо ви зробили пожертву деінде, ваша підтримка дуже цінується.
zh_hans: 我们很高兴维基百科成为您在$1年参与的活动！成为贡献者，即可在您的$2年度回顾解锁特别奖励—无论是借由应用程序[编辑维基百科]($3) 的行为，或是向其背后的非营利组织[维基媒体基金会]($4) 捐款。如果维基百科对您有所帮助，欢迎您考虑捐款，来帮助维基百科维持其未来发展，并保持免费、无广告、值得信赖且人人皆可用的运作状态。如果您是通过其他管道捐款，我们由衷感谢您的支持。

# year-in-review-personalized-date-day-footer-v3
source: Favorite day to read
az: Oxumaq üçün sevimli gününüz
da: Yndlingsdag at læse
de: Lieblings-Lesetag
ia: Die favorite pro leger
it: Giorno preferito per leggere
lb: Liblingsdag fir ze liesen
mk: Омилен ден за читање
nl: Favoriete dag om te lezen
pt_br: Dia favorito para ler
sv: Favoritdag för att läsa
th: วันที่คุณชอบอ่าน
tr: Okumayı en sevilen gün
uk: Улюблений день для читання
zh_hans: 最喜欢阅读的日子

# year-in-review-personalized-date-month-footer-v3
source: Month you did the most reading
az: Ən çox oxuduğunuz ay
da: Måned du læste mest
de: Monat, in dem du am meisten gelesen hast
ia: Mense in le qual tu ha legite le plus
it: Mese in cui hai letto di più
mk: Месецот кога највеќе читавте
nl: Maand waarin u het meest hebt gelezen
pt_br: Mês em que você mais leu
sv: Månaden du läste mest
th: เดือนที่คุณอ่านมากที่สุด
tr: En çok okuduğunuz ay
uk: Місяць, коли ви найбільше читали
zh_hans: 你阅读最多次的月份

# year-in-review-personalized-date-time-footer-v3
source: Favorite time to read
az: Oxumaq üçün sevimli vaxt
da: Yndlingstidspunkt at læse
de: Lieblings-Lesezeit
ia: Hora favorite pro leger
it: Momento preferito per leggere
lb: Liblingszäit fir ze liesen
mk: Омилено време за читање
nl: Favoriete tijd om te lezen
pt_br: Hora favorita para ler
sv: Favorittidpunkt för att läsa
th: เวลาที่คุณชอบอ่านมากที่สุด
tr: Okumayı en sevilen zaman
uk: Улюблений час для читання
zh_hans: 最喜欢的阅读时间

# year-in-review-personalized-date-title-v3
source: You have clear reading patterns
az: Aydın oxuma üslubunuz var
da: Du har klare læsemønstre
de: Du hast klare Lesemuster
ia: Tu ha patronos clar de lectura
it: Hai schemi di lettura chiari
mk: Имате јасна закономерност на читањето
nl: U hebt duidelijke leespatronen
pt_br: Você tem padrões de leitura claros
sv: Du har ett tydligt läsmönster
th: คุณมีรูปแบบการอ่านที่ชัดเจน
tr: Açık okuma kalıplarınız var.
uk: У вас є чіткі закономірності читання
zh_hans: 您有明确的阅读规律

# year-in-review-personalized-donate-subtitle
source: Thank you for investing in the future of free knowledge. This year, the Wikimedia Foundation improved the technology to serve every reader and volunteer better, developed tools that empower collaboration, and supported Wikipedia in more languages. [Learn more about our work]($1).
ar: نشكرك على الاستثمار في مستقبل المعرفة المجانية. هذا العام، قامت مؤسسة ويكيميديا بتحسين التكنولوجيا لخدمة كل قارئ ومتطوع بشكل أفضل، وتطوير أدوات تعمل على تمكين التعاون، ودعم ويكيبيديا بمزيد من اللغات. [تعرف على المزيد حول عملنا]($1).
az: Pulsuz biliyin gələcəyinə sərmayə qoyduğunuz üçün təşəkkür edirik. Bu il Vikimedia Fondu hər bir oxucuya və könüllülərə daha yaxşı xidmət göstərmək üçün texnologiyanı təkmilləşdirdi, əməkdaşlığı gücləndirən alətlər hazırladı və Vikipediyanı daha çox dildə dəstəklədi. [İşimiz haqqında ətraflı öyrənin]($1).
da: Tak fordi du investerer i fremtiden for fri og gratis viden. I år forbedrede Wikimedia Foundation teknologien for at kunne betjene enhver læser og frivillige bedre, udviklede værktøjer, der styrker samarbejdet, og understøttede Wikipedia på flere sprog. [Få mere at vide om vores arbejde]($1).
de: Danke, dass du in die Zukunft des freien Wissens investierst. In diesem Jahr hat die Wikimedia Foundation die Technologie verbessert, um alle Leser und freiwilligen Helfer besser zu unterstützen, Tools entwickelt, die die Zusammenarbeit fördern, und Wikipedia in mehr Sprachen zur Verfügung gestellt. [Erfahre mehr über unsere Arbeit]($1).
es: Gracias por invertir en el futuro del conocimiento libre. Este año, la Fundación Wikimedia mejoró la tecnología para servir mejor a todos los lectores y voluntarios, desarrolló herramientas que potencian la colaboración y ofreció Wikipedia en más idiomas. [Más información sobre nuestra labor]($1).
fr: Merci d'investir dans l'avenir du savoir en accès libre. Cette année, la Fondation Wikimédia a fait progresser la technologie pour mieux servir chaque lecteur et bénévole, a développé des outils qui favorisent la collaboration et a soutenu Wikipédia dans davantage de langues. [En savoir plus sur notre travail]($1).
he: תודה על ההשקעה בעתיד של ידע חופשי. השנה, קרן ויקימדיה שיפרה את הטכנולוגיה כדי לשרת טוב יותר כל קורא וכל מתנדב, פיתחה כלים המעצימים שיתוף פעולה ותמכה בוויקיפדיה בעוד שפות. [למידע נוסף על העבודה שלנו]($1).
ia: Gratias pro investir in le futuro del cognoscentia libere. Iste anno, le Fundation Wikimedia ha meliorate le technologia pro servir melio cata lector e voluntario, ha disveloppate instrumentos que potentia le collaboration, e ha rendite Wikipedia disponibile in plus linguas. [Apprende plus sur nostre labor]($1).
it: Grazie per aver investito nel futuro della conoscenza libera. Quest'anno, Wikimedia Foundation ha migliorato la tecnologia per servire meglio ogni lettore e volontario, ha sviluppato strumenti che promuovono la collaborazione e ha supportato Wikipedia in più lingue. [Scopri di più sul nostro lavoro]($1).
ja: 自由な知識の未来への投資に感謝いたします。今年、ウィキメディア財団は、すべての読者とボランティアにより良いサービスを提供するための技術改善、共同作業を強化するツールの開発、そしてより多くの言語でのウィキペディアのサポートを行いました。[私達の活動についてさらに詳しく知る]($1)。
mk: Ви благодариме што вложувате во иднината на слободното знаење. Годинава Фондацијата Викимедија ја подобри технологијата за подобро да го опслужи секој читател и доброволец, разработи алатки кои овозможуваат соработка и поддржа википедии на уште јазици. [Дознајте повеќе за нашата работа]($1).
nl: Bedankt voor uw investering in de toekomst van vrije kennis. Dit jaar heeft de Wikimedia Foundation de technologie verbeterd om elke lezer en vrijwilliger beter van dienst te zijn, tools ontwikkeld die samenwerking mogelijk maken en Wikipedia in meer talen ondersteund. [Lees meer over ons werk]($1).
pl: Dziękujemy za inwestowanie w przyszłość wolnej wiedzy. W tym roku Fundacja Wikimedia udoskonaliła technologię, aby lepiej służyła każdemu czytelnikowi i wolontariuszowi, pomagała we współpracy oraz wspierała Wikipedię w kolejnych językach. [Dowiedz się więcej o naszej pracy]($1).
pt_br: Obrigado por investir no futuro do conhecimento livre. Este ano, a Fundação Wikimédia melhorou a tecnologia para servir melhor todos os leitores e voluntários, desenvolveu ferramentas que capacitam a colaboração e apoiou a Wikipédia em mais idiomas. [Saiba mais sobre o nosso trabalho]($1).
sv: Tack för att du investerar i framtiden för gratis kunskap. I år förbättrade Wikimedia Foundation tekniken som alla läsare och volontärer använder, utvecklade samarbetsverktyg och lade till stöd för Wikipedia på fler språk. [Läs mer om vårt arbete]($1).
th: ขอขอบคุณที่ร่วมลงทุนในอนาคตของความรู้เสรี ปีนี้ มูลนิธิวิกิมีเดียได้ปรับปรุงเทคโนโลยีเพื่อให้บริการแก่ผู้อ่านและอาสาสมัครทุกท่านได้ดียิ่งขึ้น พัฒนาเครื่องมือที่ส่งเสริมการทำงานร่วมกัน และสนับสนุนวิกิพีเดียในภาษาที่หลากหลายมากขึ้น [เรียนรู้เพิ่มเติมเกี่ยวกับงานของเรา]($1)
tr: Özgür bilginin geleceğine yatırım yaptığınız için teşekkür ederiz. Bu yıl, Wikimedia Vakfı her okuyucuya ve gönüllüye daha iyi hizmet vermek için teknolojiyi geliştirdi, iş birliğini güçlendiren araçlar geliştirdi ve Vikipedi'yi daha fazla dilde destekledi. [Çalışmalarımız hakkında daha fazla bilgi edinin]($1).
uk: Дякуємо, що інвестуєте в майбутнє вільних знань. Цього року Фонд Вікімедіа вдосконалював технології, щоб краще обслуговувати кожного читача та волонтера, розробляв інструменти, які сприяють співпраці, і підтримував Вікіпедію ще більшою кількістю мов. [Докладніше про нашу роботу]($1).
zh_hans: 感谢您对知识免费的未来投资。今年，维基媒体基金会改进了技术，从而更好地服务每一位读者和志愿者，并开发了增强协作的工具，另外还支持了维基百科的更多语言版本。[进一步了解我们的工作]($1)。
zh_hant: 感謝您為自由知識的未來投入支持。今年，維基媒體基金會改進了技術，以更好地服務每一位讀者和志願者，開發了促進合作的工具，並支持更多語言版本的維基百科。[了解更多關於我們的工作內容]。($1)

# year-in-review-personalized-donate-title
source: Your generosity helped keep Wikipedia thriving
ar: كرمك ساعد في الحفاظ على ازدهار ويكيبيديا
az: Səxavətiniz Vikipediyanın böyüməsinə kömək etdi
da: Din generøsitet hjalp med at holde Wikipedia i gang
de: Deine Großzügigkeit hat dazu beigetragen, dass Wikipedia weiterhin floriert
es: Tu generosidad ayudó a que Wikipedia siga prosperando
fr: Votre générosité a contribué au dynamisme de Wikipédia
he: הנדיבות שלך עזרה לוויקיפדיה לצמוח
ia: Tu generositate ha adjutate Wikipedia a prosperar
it: La tua generosità ha aiutato Wikipedia a continuare a prosperare
ja: 皆様の寛大なご支援により、ウィキペディアは発展を続けています
ko: 귀하의 기부 덕분에 위키백과의 번영 유지에 도움이 되었습니다
lb: Merci fir Är Kontributioun!
mk: Вашата великодушност ѝ помогна на Википедија да цвета
nl: Dankzij jouw vrijgevigheid blijft Wikipedia bloeien
pa: ਤੁਹਾਡੀ ਦਰਿਆਦਿਲੀ ਨੇ ਵਿਕੀਪੀਡੀਆ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਵਿੱਚ ਮਦਦ ਕੀਤੀ ਏ
pl: Twoja hojność pomogła Wikipedii w dalszym rozwoju
pt_br: Sua generosidade ajudou a manter a Wikipédia prosperando
ru: Ваша щедрость помогла Википедии процветать
sr_ec: Хвала вам на Вашем прилогу!
sv: Din generositet bidrog till att låta Wikipedia blomstra
th: ความเอื้อเฟื้อของคุณช่วยให้วิกิพีเดียยังอยู่ได้
tr: Cömertliğiniz Vikipedi'nin gelişmesine yardımcı oldu
uk: Ваша щедрість допомогла Вікіпедії процвітати
zh_hans: 您的慷慨让维基百科兴旺
zh_hant: 您的慷慨幫助 Wikipedia 持續蓬勃發展

# year-in-review-personalized-edit-views-subtitle-format-updated
source: Readers around the world appreciate your contributions. In the last 2 months, articles you've edited have received {{PLURAL:$1|$1 view|$1 total views}}. Thanks to editors like you, Wikipedia is a steadily improving, fact-based, and reliable knowledge resource for the world.
az: Dünyanın hər yerindən oxucular sizin töhfələrinizi yüksək qiymətləndirirlər. Son 2 ayda sizin redaktə etdiyiniz məqalələr ümumilikdə {{PLURAL:$1|$1 baxış}} əldə edib. Sizin kimi redaktorlar sayəsində Vikipediya daim inkişaf edən, faktlara əsaslanan və etibarlı bir bilik mənbəyinə çevrilir.
da: Læsere over hele verden sætter pris på dine bidrag. I de sidste 2 måneder har artikler, du har redigeret, modtaget {{PLURAL:$1| $1 visning| $1 visninger}}. Takket være redaktører som dig er Wikipedia en stadigt forbedret, faktabaseret og pålidelig vidensressource for verden.
de: Leser auf der ganzen Welt schätzen Ihre Beiträge. In den letzten zwei Monaten wurden die von dir bearbeiteten Artikel {{PLURAL:$1|$1 Mal|$1 Mal insgesamt}} aufgerufen. Dank Bearbeitern wie dir ist Wikipedia eine sich ständig verbessernde, faktenbasierte und zuverlässige Wissensquelle für die ganze Welt.
it: I lettori da tutto il mondo apprezzano i tuoi contributi. Negli ultimi 2 mesi, le voci che hai modificato hanno ricevuto $1 {{PLURAL:$1|visualizzazione|visualizzazioni totali}}. Grazie ad editor come te, Wikipedia è una risorsa affidabile di conoscenza in continuo miglioramento e basata sui fatti.
mk: Читателите ширум светот ги ценат вашите придонеси. Во изминативе 2 месеца, статиите што ги уредивте беа посетени {{PLURAL:$1|еднаш|вкупно $1 пати}}. Благодарение на уредниците како вас Википедија постепено се подобрува како фактографски и веродостоен ресурс на знаења за светот.
nl: Over de hele wereld waarderen lezers uw bijdragen. In de afgelopen twee maanden zijn de pagina's die u hebt bewerkt {{PLURAL:$1|één keer|in totaal $1 keer}} bekeken. Dankzij bewerkers zoals u is Wikipedia een steeds betere, op feiten gebaseerde en betrouwbare kennisbron voor de wereld.
pt_br: Leitores de todo o mundo apreciam suas contribuições. Nos últimos dois meses, os artigos que você editou receberam um total de {{PLURAL:$1|$1 visualização|$1 visualizações}}. Graças a editores como você, a Wikipédia é um recurso de conhecimento em constante aperfeiçoamento, baseado em fatos e confiável para o mundo todo.
sv: Läsare runt om i världen uppskattar dina bidrag. Under de senaste två månaderna har artiklarna som du redigerade fått totalt {{PLURAL:$1|$1 visning|$1 visningar}}. Tack vare redigerare som dig är Wikipedia en faktabaserad och pålitlig kunskapsresurs för hela världen som ständigt förbättras.
tr: Dünya çapındaki okuyucular katkılarınızı takdir ediyor. Son 2 ayda düzenlediğiniz maddeler {{PLURAL:$1|$1 görüntüleme|toplam $1 görüntüleme}} aldı. Sizin gibi düzenleyiciler sayesinde Vikipedi; dünya için sürekli gelişen, gerçeğe dayalı ve güvenilir bir bilgi kaynağıdır.
uk: Читачі в усьому світі цінують ваш внесок. За минулі два місяці редаговані вами статті разом переглянули {{PLURAL:$1|$1 раз|$1 рази|$1 разів}}. Завдяки таким редакторам, як ви, Вікіпедія є постійно вдосконалюваним, заснованим на фактах і надійним ресурсом знань для світу.
zh_hans: 全世界的读者感谢您做出的贡献。在过去 2 个月中，您编辑过的条目共获得了 {{PLURAL:$1|$1}} 次浏览。正因为有像您这样的编辑者，维基百科才能不断改进，成为基于事实的、可靠的全球知识资源库。

# year-in-review-personalized-edit-views-title-format-updated
source: Your edits have been viewed more than {{PLURAL:$1|$1 time|$1 times}} recently
az: Bu yaxınlarda redaktələrinizə {{PLURAL:$1|$1 dəfədən}} çox baxılıb
da: Dine redigeringer er blevet vist mere end {{PLURAL:$1| $1 gang| $1 gange}} for nylig
de: Deine Bearbeitungen wurden in letzter Zeit {{PLURAL:$1|einmal|mehr als $1 Mal}} angesehen
it: Recentemente le tue modifiche sono state visualizzate più di $1 {{PLURAL:$1|volta|volte}}
mk: Во последно време вашите уредувања беа посетени {{PLURAL:$1|еднаш|$1 пати}}
nl: Uw bewerkingen zijn onlangs meer dan {{PLURAL:$1|$1 keer}} bekeken
pt_br: Suas edições foram visualizadas mais de {{PLURAL:$1|$1 vez|$1 vezes}} recentemente.
sv: Dina redigeringar har nyligen visats mer än {{PLURAL:$1|$1 gång|$1 gånger}}
tr: Düzenlemeleriniz son zamanlarda {{PLURAL:$1|$1 kez|$1 ve daha fazla kez}} görüntülendi
uk: Останнім часом ваші зміни переглянули понад {{PLURAL:$1|$1 раз|$1 рази|$1 разів}}
zh_hans: 您的编辑最近已被浏览超过 {{PLURAL:$1|$1}} 次。

# year-in-review-personalized-editing-subtitle-1
source: Thank you for being one of the volunteer editors making a difference on Wikimedia projects around the world.
az: Dünyanın hər yerində Vikimediya layihələrinə töhfə verərək fərq yaradan könüllü redaktorlardan biri olduğunuz üçün təşəkkür edirik.
da: Tak fordi du er en af de frivillige bidragsydere, der gør en forskel på Wikimedia-projekter rundt om i verden.
de: Vielen Dank, dass du einer der freiwilligen Editoren bist, die bei Wikimedia-Projekten auf der ganzen Welt einen Unterschied machen.
ia: Gratias pro esser un del redactores voluntari qui face le differentia sur le projectos de Wikimedia in tote le mundo.
mk: Ви благодариме што сте меѓу доброволците кои оставаат свој печат на Викимедиините проекти ширум светот.
nl: Hartelijk dank dat u een van de vrijwillige redacteuren bent die een verschil maakt op Wikimedia-projecten over de hele wereld.
pt_br: Obrigado por ser um dos editores voluntários que fazem a diferença nos projetos da Wikimedia em todo o mundo.
sv: Tack för att du är en av de frivilliga redigerarna som gör skillnad i Wikimedia-projekten runt om i världen.
th: ขอขอบคุณที่คุณเป็นหนึ่งในอาสาสมัครผู้แก้ไขที่สร้างความแตกต่างให้กับโครงการวิกิมีเดียทั่วโลก
tr: Dünya çapındaki Wikimedia projelerinde fark yaratan gönüllü düzenleyicilerden biri olduğunuz için teşekkür ederiz.
uk: Дякуємо вам за приналежність до волонтерів-редакторів з усього світу, які змінюють проєкти Вікімедіа на краще.
zh_hans: 感谢您作为志愿者编辑之一，为世界各地的维基媒体项目做出贡献。

# year-in-review-personalized-editing-subtitle-2-updated
source: Volunteers like you made {{PLURAL:$1|$1 change|$1 changes}} across {{PLURAL:$2|$2 different language edition|$2 different language editions}} of Wikipedia.
az: Sizin kimi könüllülər Vikipediyanın {{PLURAL:$2|$2-dən çox}} müxtəlif dilində olan versiyasında {{PLURAL:$1|$1 dəyişiklik}} ediblər.
da: Frivillige som dig har lavet {{PLURAL:$1| $1 ændring| $1 ændringer}} på tværs af {{PLURAL:$2| $2 sprogudgave| $2 forskellige sprogudgaver}} af Wikipedia.
de: Freiwillige wie du haben {{PLURAL:$1|$1 Änderung|$1 Änderungen}} in {{PLURAL:$2|$2er Sprachversion|$2 verschiedenen Sprachversionen}} der Wikipedia vorgenommen.
mk: Доброволците како вас направија {{PLURAL:$1|$1 промена|$1 промени}} на {{PLURAL:$2|$2 различно јазично издание|$2 различни јазични изданија}} на Википедија.
nl: Vrijwilligers zoals u hebben {{PLURAL:$1|één wijziging|$1 wijzigingen}} aangebracht in {{PLURAL:$2|één taalversie|$2 verschillende taalversies}} van Wikipedia.
pt_br: Voluntários como você fizeram {{PLURAL:$1|$1 alteração|$1 alterações}} em {{PLURAL:$2|$2 edição em idiomas diferentes|$2 edições em idiomas diferentes}} da Wikipédia.
sv: Volontärer som dig gjorde {{PLURAL:$1|$1 ändring|$1 ändringar}} på {{PLURAL:$2|$2 språkutgåva|$2 olika språkutgåvor}} av Wikipedia.
tr: Sizin gibi gönüllüler, Vikipedi'nin {{PLURAL:$2|$2 ve daha fazla farklı dil sürümünde}} {{PLURAL:$1|$1 değişiklik}} yaptı.
uk: Такі волонтери, як ви, внесли {{PLURAL:$1|$1 зміну|$1 зміни|$1 змін}} у понад {{PLURAL:$2|$2 різну мовну версію|$2 різні мовні версії|$2 різних мовних версій}} Вікіпедії.
zh_hans: 像您这样的志愿者在维基百科的 {{PLURAL:$2| $2 不同语言版本}} 上做出了 {{PLURAL:$1| $1 改变}}。

# year-in-review-personalized-editing-title-format-updated
source: You edited {{PLURAL:$1|$1 time|$1 times}}
az: {{PLURAL:$1|$1 dəfə}} redaktə etmisiniz
da: Du redigerede {{PLURAL:$1|$1 gang|$1 gange}} i denne uge.
de: Du hast Wikipedia {{PLURAL:$1|einmal|$1 mal}} bearbeitet
it: Hai modificato {{PLURAL:$1|$1 volta|$1 volte}}
lb: Dir hutt d'Wikipedia {{PLURAL:$1|$1 Mol}} geännert
mk: Имате уредено {{PLURAL:$1|еднаш|$1 пати}}
nl: U hebt {{PLURAL:$1|$1 keer}} bewerkt
pt_br: Você editou {{PLURAL:$1|$1 vez|$1 vezes}}
sv: Du har redigerat Wikipedia {{PLURAL:$1|$1 gång|$1 gånger}}
tr: {{PLURAL:$1|$1 kez}} değişiklik yaptınız
uk: Ви редагували {{PLURAL:$1|$1 раз|$1 рази|$1 разів}}
zh_hans: 您作出了 {{PLURAL:$1|$1}} 次编辑
