Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# watchlist-onboarding-button-title
source: Learn more about the Watchlist
ar: تعرف على المزيد حول قائمة المراقبة
az: İzləmə siyahısı haqqında ətraflı məlumat əldə edin
ca: Més informació sobre la llista de seguiment
da: Lær mere om Overvågningsliste
de: Mehr über deine Beobachtungsliste erfahren
es: Más información sobre la lista de seguimiento
fa: اطلاعات بیشتر دربارهٔ فهرست پیگیری
fi: Lue lisää tarkkailulistoista
fr: En savoir plus sur la liste de suivi
he: מידע נוסף על רשימת המעקב
ia: Apprender plus sur le observatorio
id: Pelajari lebih lanjut tentang Daftar Pantauan
it: Scopri di più riguardo agli Osservati Speciali
ja: ウォッチリストに関してもっと知る
ko: 주시문서 목록에 대해 더 알아보기
lb: Méi iwwer Iwwerwaachungslëschte gewuer ginn
mk: Дознајте повеќе за набљудуваните
nb: Lær mer om overvåkingslisten
nl: Meer over de volglijst
pa: ਨਿਗਰਾਨੀ ਸੂਚੀ ਬਾਰੇ ਹੋਰ ਜਾਣੋ
pt_br: Saber mais sobre a lista de páginas vigiadas
ro: Aflați mai multe despre lista de pagini urmărite
ru: Узнайте больше о списке наблюдения
sd: نظر۾فھرست بابت وڌيڪ ڄاڻيو
se: Oahpa eambbo čuovvunlisttu birra
sl: Več o spisku nadzorov
sr_ec: Сазнајте више о списку надгледања
sr_el: Saznajte više o spisku nadgledanja
sv: Läs mer om bevakningslistan
th: เรียนรู้เพิ่มเติมเกี่ยวกับรายการเฝ้าดู
tr: İzleme Listesi hakkında daha fazla bilgi edinin
uk: Дізнатися більше про список спостереження
zh_hans: 了解有关监视列表的更多信息
zh_hant: 了解更多關於監視清單

# watchlist-onboarding-title
source: Introducing your Watchlist
ar: تقديم قائمة المراقبة الخاصة بك
az: İzləmə Siyahınızla tanış olun
ca: Presentació de la llista de seguiment
da: Introduktion til din Overvågningsliste
de: Einführung Ihrer Beobachtungsliste
es: Te presentamos tu lista de seguimiento
fa: با فهرست پیگیری خود آشنا شوید
fi: Esittelyssä tarkkailulistasi
fr: Présentation de votre liste de suivi
he: היכרות עם רשימת המעקב שלך
ia: Introduction a tu observatorio
id: Memperkenalkan Daftar Pantauan Anda
it: Introduzione alla tua lista degli Osservati Speciali
ja: ウォッチリストの紹介
ko: 주시문서 목록 소개
lb: Mir presentéieren Är Iwwerwaachungslëscht
mk: Вовед во вашите Набљудувани
nb: Dette er din overvåkningsliste
nl: Maak kennis met uw volglijst
pa: ਤੁਹਾਡੀ ਨਿਗਰਾਨੀ ਸੂਚੀ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ
pt_br: Apresentação da lista de páginas vigiadas
ro: Prezentarea listei de pagini urmărite
ru: Представляем ваш список наблюдения
sd: توهان جي نظر۾فھرست متعارف ڪرائيندي
se: Dát lea du čuovvunlistu
sl: Predstavitev vašega spiska nadzorov
sr_ec: Представљање вашег списка надгледања
sr_el: Predstavljanje vašeg spiska nadgledanja
sv: Det här är din bevakningslista
th: แนะนำรายการเฝ้าดูของคุณ
tr: İzleme Listenizle Tanışın
uk: Представляємо ваш список спостереження
zh_hans: 这是您的监视列表
zh_hant: 介紹您的監視清單

# watchlist-removed
source: Removed from your Watchlist
ar: تمت إزالته من قائمة المراقبة الخاصة بك
az: İzləmə siyahınızdan silindi
ca: Eliminat de la llista de seguiment
cy: Tynnwyd oddi ar eich Rhestr Wylio
da: Fjern fra Overvågningsliste
de: Aus Ihrer Beobachtungsliste entfernt
es: Eliminado de tu lista de seguimiento
fa: از فهرست پیگیری شما حذف شد
fi: Poistettu tarkkailulistaltasi
fr: Supprimé de votre liste de suivi
he: הוסר מרשימת המעקב שלך
ia: Removite de tu observatorio
id: Dihapus dari Daftar Pantauan Anda
it: Rimossa dai tuoi osservati speciali
ja: ウォッチリストから除去しました
ko: 내 주시문서 목록에서 제거됨
lb: Vun Ärer Iwwerwaachungslëscht erofgeholl
mk: Отстрането од набљудуваните
nb: Fjernet fra din overvåkningsliste
nl: Verwijderd uit uw volglijst
pa: ਤੁਹਾਡੀ ਨਿਗਰਾਨੀ ਸੂਚੀ ਵਿੱਚੋਂ ਹਟਾਇਆ ਗਿਆ
pt_br: Removida das suas páginas vigiadas
ru: Удалено из вашего списка наблюдения
sd: اوهان جي نظر۾فھرست مان ھٽايو ويو
se: Sihkkojuvvon du čuovvunlisttus
sl: Odstranjeno z vašega spiska nadzorov
sr_ec: Уклоњено са списка надгледања
sr_el: Uklonjeno sa spiska nadgledanja
sv: Togs bort från din bevakningslista
th: นำออกจากรายการเฝ้าดูของคุณแล้ว
tr: İzleme Listenizden kaldırıldı
uk: Прибрати зі списку спостереження
zh_hans: 已从您的监视列表移除
zh_hant: 已從您的監視清單移除

# watchlist-thanks-success
source: Your ‘Thanks’ was sent to $1
ar: لقد تم إرسال رسالة الشكر الخاصة بك إلى $1
az: ‘Təşəkkürünüz’ $1 istifadəçisinə göndərildi
ca: Els vostres agraïments s'han enviat a $1
da: Din 'Tak' blev sendt til $1
de: Ihr "Danke" wurde an $1 gesendet
es: Tu agradecimiento se envió a $1
fa: «تشکر» شما به $1 ارسال شد
fi: Kiitoksesi lähetettiin käyttäjälle $1
fr: Votre 'Merci' a été envoyé à $1
he: ה"תודה" שלך נשלחה למשתמש $1
ia: Tu ‘Gratias’ ha essite inviate a $1
id: Ucapan 'Terima kasih' anda telah terkirim kepada $1
it: Il tuo 'ringraziamento' è stato inviato a $1
ja: あなたの「感謝」が $1 に送られました
ko: $1님에게 감사를 표했습니다
lb: Äre „Merci“ gouf dem $1 geschéckt
mk: Вашата благодарница е испратена на $1
nb: Din «takk» ble sendt til $1
nl: Uw ‘bedankje’ is verstuurd naar $1
pa: ਤੁਹਾਡਾ 'ਧੰਨਵਾਦ' $1 ਨੂੰ ਭੇਜਿਆ ਗਿਆ ਸੀ
pt_br: O seu agradecimento foi enviado a $1
ru: Ваше «Спасибо» было отправлено участнику $1
sd: توھان جي ’مھرباني‘ $1 ڏانهن موڪلي وئي
se: Du «giitámuš» sáddejuvvui $1:ii
sl: Vaša zahvala je bila poslana $1
sr_ec: Ваше хвала је послато $1
sr_el: Vaše hvala je poslato $1
sv: Ditt tack skickades till $1
th: ส่งคำ 'ขอบคุณ' ไปยัง $1 แล้ว
tr: ‘Teşekkürünüz’ $1 kullanıcısına gönderildi
uk: Вашу подяку надіслано до $1
zh_hans: 您的“感谢”已发送给$1
zh_hant: 您的「感謝」已發送給$1

# watchlist-track-subtitle
source: The Watchlist is a tool that lets you keep track of changes made to pages or articles you're interested in.
ar: قائمة المراقبة هي أداة تسمح لك بتتبع التغييرات التي أجريتها على الصفحات أو المقالات التي تهمك.
az: İzləmə siyahısı maraqlandığınız səhifələrə və ya məqalələrə edilən dəyişiklikləri izləməyə imkan verən alətdir.
ca: La llista de seguiment és una eina que permet fer un seguiment dels canvis fets a les pàgines o articles que us interessen.
de: Die Beobachtungsliste ist ein Tool, mit dem du Änderungen an Seiten oder Artikeln verfolgen kannst, die dich interessieren.
es: La lista de seguimiento es una herramienta que te permite seguir los cambios que se ha hecho en las páginas que te interesan.
fa: فهرست پیگیری ابزاری است که امکان رهگیری تغییرات انجام‌شده در صفحه‌ها یا مقاله‌های مورد علاقهٔ شما را برای شما فراهم می‌کند.
fr: La liste de suivi est un outil qui vous permet de garder trace des changements effectués sur les pages ou les articles qui vous intéressent.
he: רשימת המעקב היא כלי שמאפשר לך לעקוב אחר שינויים שנעשו בדפים או ערכים שמעניינים אותך.
ia: Le observatorio es un instrumento que te permitte traciar modificationes apportate al paginas o articulos de tu interesse.
ja: ウォッチリストは興味のあるページへの変更を把握できるようにするツールです。
ko: 주시문서 목록은 관심 있는 페이지나 문서의 변경사항을 추적할 수 있는 도구입니다.
mk: Набљудуваните се алатка која ви овозможува да ги следите промените што се случваат на страници кои ве интересираат.
nb: Overvåkningslisten er et verktøy som lar deg holde oversikt over endringer til sider eller artikler du er interessert i.
nl: De volglijst is een hulpmiddel waarmee u de wijzigingen kunt bijhouden die zijn aangebracht op pagina's waarin u geïnteresseerd bent.
pt_br: A lista de páginas vigiadas é uma ferramenta que lhe permite rastrear as mudanças feitas nas páginas ou artigos do seu interesse.
ro: Lista de pagini urmărite este un instrument care vă permite să urmăriți modificările făcute la paginile sau articolele care vă interesează.
se: Čuovvunlistu lea reaidu man bokte sáhtát oaidnit siidduid rievdademiid dahje artihkkaliid maidda dus lea beroštupmi.
sl: Spisek nadzorov je orodje, s katerim lahko spremljate spremembe strani ali člankov, ki vas zanimajo.
sr_ec: Списак надгледања је алат који омогућава праћење измена које су начињене на страницама или чланцима за које сте заинтересовани.
sr_el: Spisak nadgledanja je alat koji omogućava praćenje izmena koje su napravljene na stranicama ili člancima za koje ste zainteresovani.
sv: Bevakningslistan är ett verktyg som låter dig hålla reda på ändringar som görs på sidor eller artiklar som du är intresserad av.
th: รายการเฝ้าดูเป็นเครื่องมือที่ช่วยให้คุณติดตามการเปลี่ยนแปลงที่ทำกับหน้าหรือบทความที่คุณสนใจ
tr: İzleme Listesi, ilgilendiğiniz sayfa ya da maddelere yapılan değişiklikleri takip etmenizi sağlayan bir araçtır.
uk: Список спостереження — це інструмент, який дозволяє відстежувати зміни, внесені до сторінок або статей, які вас цікавлять.
zh_hans: 监视列表是可让您追踪感兴趣的页面或条目更改的工具。
zh_hant: 監視清單是一種可讓您追蹤對您感興趣的頁面、條目所做出變更的工具。

# watchlist-track-title
source: Track changes
ar: تتبع التغييرات
az: Dəyişiklikləri izlə
ca: Seguiment dels canvis
da: Spor ændringer
de: Änderungen verfolgen
es: Seguimiento de cambios
fa: رهگیری تغییرات
fr: Suivre les modifications
he: מעקב אחר שינויים
hu: Változások nyomonkövetése
ia: Traciar modificationes
id: Telusuri perubahan
ja: 変更を追跡する
ko: 변경사항 추적
mk: Следење на промени
nb: Spor endringer
nl: Wijzigingen bijhouden
pa: ਤਬਦੀਲੀਆਂ ਦੀ ਪੈੜ ਕਢੋ
pt_br: Rastrear mudanças
ro: Urmărește schimbările
sd: تبديلين جي واٽ ڏسو
se: Čuovo rievdadusaid
sl: Sledenje sprememb
sr_ec: Прати измене
sr_el: Prati izmene
sv: Spåra ändringar
th: ติดตามการเปลี่ยนแปลง
tr: Değişiklikleri izle
uk: Відстежуйте зміни
zh_hans: 追踪更改
zh_hant: 追蹤變更

# watchlist-updates-subtitle
source: The Watchlist of the pages you've added, like edits or discussions, can be accessed via Settings → Account.
ar: يمكنك الوصول إلى قائمة مراقبة الصفحات التي أضفتها، مثل التعديلات أو المناقشات، عبر الإعدادات → الحساب.
az: Redaktələr və ya müzakirələr kimi əlavə etdiyiniz səhifələrin İzləmə siyahısına Parametrlər → Hesab vasitəsilə daxil olmaq olar.
ca: La llista de seguiment de les pàgines que heu afegit, com ara edicions o discussions, es pot accedir a través de Configuració → Compte.
da: Overvågningslisten over de sider, du har tilføjet, såsom redigeringer eller diskussioner, kan tilgås via Indstillinger → Konto.
de: Die Beobachtungsliste der Seiten, die du hinzugefügt hast, wie Bearbeitungen oder Diskussionen, kann über Einstellungen → Konto aufgerufen werden.
es: Puedes acceder a la lista de seguimiento de las páginas que has añadido, ediciones o discusiones, desde Preferencias → Cuenta.
fa: فهرست پیگیری صفخحه‌هایی که افزوده‌اید، مانند ویرایش‌ها یا بحث‌ها، از طریق تنظیمات ← حساب در دسترس است.
fr: La liste de suivi des pages que vous avez ajoutées, comme les modifications ou les discussions, peut être accédée via Paramètres → Compte.
he: ניתן לגשת לרשימת המעקב של הדפים שהוספת, כמו עריכות או דיונים, דרך הגדרות ← חשבון.
ia: Le observatorio de paginas que tu ha addite, como modificationes o discussiones, es accessibile via Parametros → Conto.
ja: 自分のウォッチリストに追加したページ類、例えば改稿や協議などを閲覧するには、設定 → アカウントと進みます。
ko: 편집이나 토론란처럼 추가한 페이지의 주시문서 목록은 설정 → 계정을 통해 접근할 수 있습니다.
mk: До Списокот на набљудувани страници што сте ги додале, како уредувања или разговори, може да се дојде преку Нагодувања → Сметка.
nb: Overvåkningslisten over sider du har lagt til, som redigeringer eller diskusjoner, kan nås gjennom Innstillinger → Konto.
nl: De volglijst met de pagina's die u heeft toegevoegd, zoals bewerkingen of discussies, is toegankelijk via Instellingen → Account.
pt_br: A lista das páginas vigiadas que adicionou, como edições ou discussões, pode ser acessada em Configurações → Conta.
ro: Lista de urmărire a paginilor pe care le-ați adăugat, cum ar fi modificările sau discuțiile, poate fi accesată prin Setări → Cont.
se: Čuovvunlistu dain siidduin maid don leat lasihan, dego rievdadeamit dahje ságastallamat, leat gávdnamis Heivehusat → Geavaheaddjidovddaldat.
sl: Do spiska nadzorov s stranimi, ki ste jih dodali, kot so urejanja ali razprave, lahko dostopate prek Nastavitve → Račun.
sr_ec: Списак надгледања страница које сте додали, као што су измене или дискусије, можете видети преко Подешавања → Налог.
sr_el: Spisak nadgledanja stranica koje ste dodali, kao što su izmene ili diskusije, možete videti na putanji Podešavanja → Nalog.
sv: Bevakningslistan över de sidor du har lagt till, som redigeringar eller diskussioner, kan nås via Inställningar → Konto.
th: รายการเฝ้าดูของหน้าที่คุณเพิ่ม เช่น การแก้ไขหรือการอภิปราย สามารถเข้าถึงได้ผ่านการตั้งค่า → บัญชี
tr: Değişiklikler ya da tartışmalar gibi eklediğiniz sayfaların İzleme Listesine Ayarlar → Hesap ile erişilebilir.
uk: Список спостереження сторінок, які ви додали, як-от редагування чи обговорення, доступний у Налаштування → Обліковий запис.
zh_hans: 您可以通过“设置”→“账号”访问您添加的页面的监视列表，例如编辑或讨论。
zh_hant: 您所新增頁面的監視清單可以透過「設定」→「帳號」來存取（例如編輯或討論）。

# watchlist-updates-title
source: View updates
ar: عرض التحديثات
az: Yeniliklərə baxın
ca: Mostra les actualitzacions
cy: Gweld diweddariadau
da: Vis opdateringer
de: Updates anzeigen
es: Ver actualizaciones
fa: مشاهدهٔ بروزرسانی‌ها
fi: Näytä päivitykset
fr: Afficher les mises à jour
he: הצגת עדכונים
ia: Vider actualisationes
id: Lihat pembaruan
ja: 更新を表示する
ko: 업데이트 보기
lb: Aktualiséierunge weisen
mk: Новости
nb: Se oppdateringer
nl: Updates bekijken
pa: ਨਵਿਆਓਣਾ ਵੇਖੋ
pt_br: Ver atualizações
ro: Vezi actualizările
ru: Просмотр обновлений
sd: تجديدون ڏسو
se: Geahča ođasmahttimiid
sl: Ogled posodobitev
sr_ec: Види ажурирања
sr_el: Vidi ažuriranja
sv: Visa uppdateringar
th: ดูการปรับปรุง
tr: Güncellemeleri görüntüle
uk: Переглядайте оновлення
zh_hans: 查看更新
zh_hant: 檢視更新

# watchlist-user-button-thank
source: Thank
ar: شكر
az: Təşəkkür et
br: Trugarekaat
ca: Agraeix
cy: Diolch
da: Tak
de: Danken
es: Agradecimiento
fa: تشکر
fi: Kiitä
fr: Merci
he: תודה
hi: धन्यवाद
hu: Köszönet
ia: Regratiar
id: Berterimakasih
it: Ringrazia
ja: 感謝
ko: 감사 표현
lb: Merci
mk: Благодарност
nb: Takk
nl: Bedanken
pa: ਧੰਨਵਾਦ
pt_br: Agradecer
ru: Поблагодарить
sd: مھرباني چئو
se: Giitu
sl: Zahvala
sr_ec: Хвала
sr_el: Hvala
sv: Tacka
th: ขอบคุณ
tr: Teşekkür et
uk: Подякувати
zh_hans: 感谢
zh_hant: 感謝

# watchlist-user-button-user-contributions
source: User contributions
ar: مساهمات المستخدم
az: İstifadəçi töhfələri
br: Degasadennoù an implijer
ca: Contribucions de l'usuari
ckb: بەشدارییەکانی بەکارھێنەر
cy: Cyfraniadau defnyddiwr
da: Brugerbidrag
de: Benutzerbeiträge
es: Contribuciones del usuario
fa: مشارکت‌های کاربر
fi: Käyttäjän muokkaukset
fr: Contributions de l’utilisateur
he: תרומות המשתמש
ia: Contributiones del usator
id: Kontribusi pengguna
is: Framlög notanda
it: Contributi dell'utente
ja: 投稿記録
ko: 사용자 기여
lb: Benotzerkontributiounen
lt: Naudotojo indėlis
mk: Кориснички придонеси
nb: Brukerbidrag
nl: Gebruikersbijdragen
pa: ਵਰਤੋਂਕਾਰ ਦਾ ਯੋਗਦਾਨ
pt_br: Contribuições do usuário
ru: Вклад участника
sd: واپرائيندڙ جون ڀاڱيداريون
se: Geavaheaddjiveahkáhallan
sl: Uporabniški prispevki
sr_ec: Кориснички доприноси
sr_el: Korisnički doprinosi
sv: Användarbidrag
te: వాడుకరి రచనలు
th: เรื่องผู้ใช้ที่มีส่วนร่วม
tr: Kullanıcı katkıları
uk: Внесок користувача
zh_hans: 用户贡献
zh_hant: 使用者貢獻

# watchlist-user-button-user-page
source: User page
ar: صفحة المستخدم
az: İstifadəçi səhifəsi
br: Pajenn implijer
ca: Pàgina d'usuari
ckb: پەڕەی بەکارھێنەر
cy: Tudalen ddefnyddiwr
da: Brugerside
de: Benutzerseite
es: Página de usuario
fa: صفحهٔ کاربری
fi: Käyttäjäsivu
fr: Page de l’utilisateur
he: דף משתמש
hu: Felhasználói lap
ia: Pagina de usator
id: Halaman pengguna
is: Notandasíða
it: Pagina utente
ja: 利用者ページ
ko: 사용자 문서
lb: Benotzersäit
lt: Naudotojo puslapis
mk: Корисничка страница
ms: Laman pengguna
nb: Brukerside
nl: Gebruikerspagina
pa: ਵਰਤੋਂਕਾਰ ਵਰਕਾ
pl: Strona użytkownika
pt_br: Página de usuário
ru: Страница участника
sd: واپرائيندڙ جو صفحو
se: Geavaheaddjisiidu
sl: Uporabniška stran
sr_ec: Корисничка страница
sr_el: Korisnička stranica
sv: Användarsida
te: వాడుకరి పేజీ
th: หน้าผู้ใช้
tr: Kullanıcı sayfası
uk: Сторінка користувача
zh_hans: 用户页
zh_hant: 使用者頁面

# watchlist-user-button-user-talk-page
source: User talk page
ar: نقاش صفحة المستخدم
az: İstifadəçi müzakirə səhifəsi
br: Pajenn gaozeal an implijer
ca: Pàgina de discussió de l'usuari
ckb: پەڕەی وتووێژی بەکارھێنەر
cy: Tudalen sgwrs defnyddiwr
da: Brugers diskussionsside
de: Benutzerdiskussionsseite
es: Página de discusión del usuario
fa: صفحهٔ بحث کاربر
fi: Käyttäjän keskustelusivu
fr: Page de discussion de l’utilisateur
he: דף שיחת משתמש
ia: Pagina de discussion de usator
id: Halaman pembicaraan pengguna
is: Spjallsíða notanda
it: Pagina di discussione dell'utente
ja: 利用者トークページ
ko: 사용자 토론 문서
lb: Benotzerdiskussiounssäit
lt: Naudotojo aptarimo puslapis
mk: Корисничка разговорна страница
nb: Brukerdiskusjonsside
nl: Overlegpagina gebruiker
pa: ਵਰਤੋਂਕਾਰ ਗੱਲਬਾਤ ਸਫ਼ਾ
pt_br: Página de discussão do usuário
ru: Страница обсуждения участника
sd: واپرائيندڙ جو بحث صفحو
se: Geavaheaddjidigaštallansiidu
sl: Uporabniška pogovorna stran
sr_ec: Корисничка страница за разговор
sr_el: Korisnička stranica za razgovor
sv: Användardiskussionssida
te: వాడుకరి చర్చ పేజీ
th: หน้าพูดคุยของผู้ใช้
tr: Kullanıcı mesaj sayfası
uk: Сторінка обговорення користувача
zh_hans: 用户讨论页
zh_hant: 使用者討論頁

# watchlist-watch-subtitle
source: By tapping the star or "Watch" action in the bottom toolbar of an article, you can add that page to your Watchlist.
ar: من خلال النقر على النجمة أو زر "مراقبة" في شريط الأدوات السفلي للمقالة، يمكنك إضافة تلك الصفحة إلى قائمة مراقبتك.
az: Məqalənin aşağı alətlər panelindəki ulduza və ya "İzlə" düyməsinə toxunmaqla siz həmin səhifəni izləmə siyahınıza əlavə edə bilərsiniz.
ca: En tocar l'estrella o l'acció «Segueix» a la barra d'eines inferior d'un article podeu afegir aquesta pàgina a la llista de seguiment.
de: Durch Tippen auf den Stern oder die "Beobachten"-Aktion in der unteren Symbolleiste eines Artikels können Sie diese Seite zu Ihrer Beobachtungsliste hinzufügen.
es: Al tocar la estrella o la acción "Vigilar" en la barra de herramientas inferior de un artículo, puede agregar esa página a su Lista de seguimiento.
fa: با ضربه زدن بر روی علامت ستاره یا گزینهٔ «پیگیری» در نوار ابزار پایین مقاله، می‌توانید آن صفحه را به فهرست پیگیری خود اضافه کنید.
fr: En tapant sur l’étoile ou l’action « Suivre » dans la barre d’outil en bas d’un article, vous pouvez ajouter cette page à votre liste de suivi.
he: הקשה על הכוכב או על פעולת "מעקב" בסרגל הכלים התחתון של הערך, תאפשר לך להוסיף את הדף לרשימת המעקב שלך.
ia: Toccante le stella o le action “Observar” sur le instrumentario in basso de un articulo, tu pote adder le pagina a tu observatorio.
ja: 記事の最下部にあるツールバーで星アイコンもしくは「ウォッチする」リンクを押すと、その記事を自分のウォッチリストに追加します。
ko: 문서 하단의 도구 모음에 있는 별표 또는 '주시' 버튼을 터치하면 해당 페이지를 주시목록에 추가할 수 있습니다.
mk: Допирајќи на ѕвездата или „Набљудувај“ на дното од алатникот на статијата ја додавате истата во Набљудуваните.
nb: Ved å trykke på stjerna eller «Overvåk»-handlingen i den nederste verktøylinjen til en artikkel, kan du legge den til overvåkningslisten din.
nl: Door te tikken op de ster of op “Bekijken” in de onderste werkbalk van een pagina, kunt u die pagina aan uw volglijst toevoegen.
pt_br: Premindo a estrela ou a operação "Vigiar" na barra de ferramentas inferior de um artigo, pode adicionar essa página à sua lista de páginas vigiadas.
ro: Dacă apăsați pe stea sau pe acțiunea "Urmărește" din toolbarul din partea de jos a articolului, puteți adăuga acea pagină în lista de pagini urmărite.
se: Nástti deaddileami bokte dahje «Čuovo»-dagu bokte mii lea reaidoholggas vuolemusas artihkkalis, sáhtát dan lasihit iežat čuovvunlistui.
sl: S tapnjenjem zvezdice ali dejanja »Opazuj« v orodni vrstici na dnu članka lahko to stran dodate na svoj spisek nadzorov.
sv: Genom att trycka på stjärnan eller "Bevaka" i det nedre verktygsfältet på en artikel kan du lägga till sidan i din bevakningslista.
th: เมื่อแตะที่ดาวหรือกระทำ "ดู" ในแถบเครื่องมือด้านล่างของบทความ คุณจะสามารถเพิ่มหน้านั้นลงในรายการเฝ้าดูของคุณได้
tr: Yıldıza ya da bir maddenin alt araç çubuğundaki "İzle" eylemine tıklayarak o sayfayı İzleme Listenize ekleyebilirsiniz.
uk: Натиснувши на зірочку або дію «Переглянути» на нижній панелі інструментів статті, ви можете додати цю сторінку до свого списку спостереження.
zh_hans: 点击条目底部工具栏的星星图标或者“监视”操作可添加该条目至您的监视列表。
zh_hant: 點擊在條目底端工具列中的星形符號，或是「監視」操作，就可讓您將該頁面新增到您的監視清單。

# watchlist-watch-title
source: Watch articles
ar: مشاهدة المقالات
az: Məqalələri izlə
ca: Articles en seguiment
da: Se artikler
de: Artikel beobachten
es: Artículos en seguimiento
fa: پیگیری مقاله‌ها
fi: Tarkkaile artikkeleita
fr: Suivre les articles
he: מעקב אחרי ערכים
ia: Observar articulos
id: Pantau artikel
ja: 記事をウォッチ
ko: 문서 주시
lb: Artikelen iwwerwaachen
mk: Набљудување на статии
nb: Overvåk artikler
nl: Pagina's volgen
pa: ਲੇਖਾਂ ਉਤੇ ਨਿਗ੍ਹਾ ਰੱਖੋ
pt_br: Vigiar artigos
ro: Urmărește articole
ru: Следить за статьями
sd: مضمون نظر۾رکو
se: Čuovo artihkkaliid
sl: Opazovanje člankov
sr_ec: Надгледај чланке
sr_el: Nadgledaj članke
sv: Bevaka artiklar
th: เฝ้าดูบทความ
tr: Maddeleri izle
uk: Спостерігайте за статтями
zh_hans: 监视条目
zh_hant: 監視條目

# welcome-data-privacy-title
source: Data & Privacy
ar: البيانات والخصوصية
az: Data və Məxfilik
br: Roadennoù & Prevezded
ca: Dades i privadesa
da: Data & Privatliv
de: Daten & Privatsphäre
es: Datos y privacidad
fa: داده‌ها و حریم خصوصی
fi: Data ja yksityisyys
fr: Données & confidentialité
he: נתונים ופרטיות
hu: Adatvédelem
ia: Datos e vita private
id: Data & Privasi
is: Gögn og persónuvernd
it: Dati & Privacy
ja: データとプライバシー
ko: 데이터 및 개인정보 보호
mk: Податоци и приватност
nb: Data og personvern
nl: Gegevens & Privacy
pa: ਡਾਟਾ ਅਤੇ ਨਿੱਜਤਾ
pt_br: Dados e privadade
ro: Confidențialitatea datelor
ru: Данные и конфиденциальность
sd: ڊيٽا ۽ رازداري
se: Data ja persovdnasuodjalus
sl: Podatki in zasebnost
sr_ec: Подаци и приватност
sv: Data och integritet
th: ข้อมูลและความเป็นส่วนตัว
tr: Veri & Gizlilik
uk: Дані та конфіденційність
zh_hans: 数据与隐私
zh_hant: 資料與隱私
