Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# explore-feed-preferences-additional-languages-footer-text
source: Additional languages can be added in the ‘My languages’ settings page.
ar: يمكن إضافة لغات إضافية في صفحة إعدادات "لغاتى".
ast: Pueden añadise más llingües dende la páxina de configuración 'Les mios llingües'.
az: Əlavə dillər `Mənim dillərim’ parametrləri səhifəsində əlavə edilə bilər.
bs: Dodatni jezici se mogu dodati u postavkama na stranici 'Moji jezici'.
ca: Es poden afegir més llengües des de la pàgina de configuració 'Les meves llengües'.
cs: Další jazyky lze přidat na obrazovce „Moje jazyky“.
da: Yderligere sprog kan tilføjes på indstillingssiden 'Mine sprog'.
de: Zusätzliche Sprachen können in der Einstellungsseite „Meine Sprachen“ hinzugefügt werden.
eo: Kromajn lingvojn vi povas aldoni ĉe la agorda paĝo 'Miaj lingvoj'.
es: Puedes añadir idiomas adicionales en la página de ajustes ‘Mis idiomas’.
eu: Hizkuntza gehigarriak gehitu daitezke "Nire hizkuntzak" ezarpenen orrian.
fa: از صفحهٔ تنظیمات «زبان‌ها من» می‌توانید زبان‌های بیشتری بیافزایید.
fi: Valitse käytettävissä olevat kielet Omat kielet -näkymästä.
fr: Des langues supplémentaires peuvent être ajoutées dans la section « Mes langues » de votre page de paramètres.
gl: Poden engadirse linguas na páxina de configuración "As miñas linguas".
he: ניתן להוסיף שפות נוספות בדף ההגדרות "השפות שלי".
ia: Altere linguas pote esser addite in le pagina de parametros ‘Mi linguas’.
id: Bahasa tambahan dapat ditambahkan di halaman pengaturan ‘Bahasa saya’.
is: Hægt er að setja inn viðbótartungumál á "Tungumálin mín" stillingasíðunni.
ja: 言語は「使用する言語」設定から追加できます。
km: ភាសាអាចបន្ថែមបាននៅក្នុងទំព័រកំណត់«ភាសារបស់ខ្ញុំ»
ko: '내 언어' 설정 문서에서 추가 언어를 추가할 수 있습니다.
lb: Zousätzlech Sprooche kënnen op der Astellungssäit „Meng Sproochen“ derbäigesat ginn.
lt: Papildomos kalbos gali būti pridėtos „Mano kalbos“ nustatymų puslapyje.
mk: Можете да додадете уште јазици во „Мои јазици“.
ms: Bahasa tambahan boleh ditambah di halaman tetapan 'Bahasa saya'.
my: ထပ်ဆောင်း ဘာသာစကားများကို 'မိမိ၏ ဘာသာစကားများ' အပြင်အဆင်စာမျက်နှာတွင် ထည့်ပေါင်းနိုင်သည်။
nb: Ytterligere språk kan legges til under innstillingen «Mine språk».
nl: Extra talen voegt u toe op de instellingenpagina ‘Mijn talen’.
pl: Dodatkowe języki można dodać na stronie ustawień „Moje języki”.
pt_br: Idiomas adicionais podem ser adicionados na página de configurações ‘Meus idiomas’.
ro: În pagina de setări „Limbile mele” se pot adăuga limbi suplimentare.
ru: Дополнительные языки могут быть добавлены в разделе настроек "Мои языки".
sd: ’منھنجون ٻوليون‘ ترتيبن جي صفحي ۾ واڌو ٻوليون وجهي سگهجن ٿيون.
se: Eanet gielat sáhttet lasihuvvot «Mu gielat»-heivehusaid vuollái
sk: Ďalšie jazyky sa dajú pridať na obrazovke „Moje jazyky“.
sl: Dodatne jezike lahko dodate na strani z nastavitvami »Moji jeziki«.
sr_ec: Додатне језике можете додати у одељку „Моји језици” у подешавањима.
sr_el: Dodatne jezike možete dodati u odeljku „Moji jezici” u podešavanjima.
sv: Ytterligare språk kan läggas till i inställningen "Mina språk".
te: 'నా భాషలు' సెట్టింగుల పేజీలో అదనంగా భాషలను చేర్చవచ్చు
th: สามารถเพิ่มภาษาอีกได้ในหน้าการตั้งค่า ‘ภาษาของฉัน’
tr: "Dillerim" sayfasından ek diller eklenebilir.
uk: Додаткові мови можна додати на вкладинці налаштування «Мої мови».
vi: Có thể chọn thêm ngôn ngữ trong trang cài đặt “Ngôn ngữ của tôi”.
zh_hans: 额外语言可添加到“我的语言”设置页面中。
zh_hant: 額外的語言可至「我的語言」設定頁面新增。

# explore-feed-preferences-card-hidden-title
source: Card hidden
ar: البطاقة أخفيت
ast: Tarxeta tapecida
az: Kart gizlədilib
br: Kartenn kuzhet
bs: Kartica je skrivena
ca: Targeta amagada
ckb: شاردنەوەی کارت
cs: Karta skryta
cy: Cuddiwyd y cerdyn
da: Kort skjult
de: Karte ausgeblendet
eo: Karto kaŝita
es: Tarjeta oculta
eu: Ezkutatutako txartela
fa: کارت مخفی شده است
fi: Kortti piilotettu
fr: Carte masquée
ga: Folaíodh an cárta
gl: Tarxeta oculta
he: הכרטיס מוסתר
hu: Kártya elrejtve
ia: Carta celate
id: Kartu disembunyikan
is: Spjald falið
ja: 非表示にしたカード
km: កាតដែលបានលាក់
ko: 카드 숨겨짐
lb: Kaart verstoppt
lt: Kortelė paslėpta
mk: Картичката е скриена.
ml: കാർഡ് മറച്ചിരിക്കുന്നു
ms: Kad disembunyikan
my: ကဒ် ဝှက်ပြီး
nb: Kort skjult
ne: लुकाइएको कार्ड
nl: Kaart verborgen
pl: Karta ukryta
pt_br: Cartão ocultado
ro: Card ascuns
ru: Карточка скрыта
sd: ڪارڊ لڪيل
se: Goarta čihkkojuvvon
sk: Karta bola skrytá
sl: Kartica skrita
sr_ec: Картица је скривена
sr_el: Kartica je skrivena
sv: Kortet doldes
sw: kadi iliyofichwa
te: కార్డును దాచాం
th: ซ่อนการ์ดอยู่
tr: Kart gizlendi
uk: Картка прихована
vi: Phiếu đã ẩn
zh_hans: 卡片已隐藏
zh_hant: 卡片已隱藏

# explore-feed-preferences-continue-reading-description
source: Quick link back to reading an open article
ar: رابط سريع للعودة لقراءة مقالة مفتوحة
ast: Enllaz rápidu pa regresar a la llectura d'un artículu abiertu
az: Açıq məqaləni oxumaq üçün sürətli keçid
br: Liamm distreiñ prim evit lenn ur pennad digor
bs: Brzi link nazad na čitanje otvorenog članka
ca: Enllaç de retorn ràpid per llegir un article obert
cs: Rychlý odkaz zpět na čtení otevřeného článku
da: Hurtigt link tilbage til læsning af en åben artikel
de: Schnelles Zurückverweisen auf das Lesen eines offenen Artikels
eo: Rapida ligilo reen al legado de malfermita artikolo
es: Enlace rápido atrás para leer un artículo abierto
eu: Esteka lasterra irekitako artikuluaren irakurketara itzultzeko
fa: پیوند سریع برای بازگشت به مطالعهٔ یک مقالهٔ باز
fi: Pikalinkki takaisin avoimeen artikkeliin
fr: Lien de retour rapide pour lire un article ouvert
gl: Ligazón rápida para regresar á lectura dun artigo aberto
he: קישור לחזרה מהירה לקריאת ערך פתוח
ia: Ligamine de retorno rapide pro reprender le lectura de un articulo ja aperte
id: Pranala cepat kembali untuk membaca artikel terbuka
is: Flýtitengill til baka til að lesa opna grein
ja: 読んでいた記事にすぐ戻れるリンク
km: តំណភ្ជាប់រហ័សត្រឡប់ទៅអានអត្ថបទដែលបានបើក
ko: 열린 문서 읽기로 돌아가는 빠른 링크
mk: Брза врска назад кон читањето на отворена статија
ms: Pautan cepat kembali membaca rencana terbuka
my: ဖွင့်ထားသောဆောင်းပါးအား ပြန်ဖတ်ရန် အမြန်ဆုံးလင့်ခ်
nb: Hurtiglenke for å gå tilbake til en åpen artikkel
nl: Snelkoppeling terug naar een al geopende pagina
pl: Szybki link do przeczytania otwartego artykułu
pt_br: Hiperligação rápida para regressar à leitura de um artigo aberto
ro: Legătură rapid înapoi la citirea unui articol deschis
ru: Быстрая ссылка назад к чтению открытой статьи
sd: ڪنھن کليل پڙھيو ويندڙ مضمون ڏانھن تڪڙو واپس ڳنڍيو
se: Jođanisliŋka mannat ruovttoluotta rabas artihkkalii
sk: Rýchly odkaz späť na čítanie otvoreného článku
sl: Hitra povezava nazaj na branje odprtega članka
sr_ec: Брзи линк за враћање на читање отвореног чланка
sr_el: Brzi link za vraćanje na čitanje otvorenog članka
sv: Snabblänk tillbaka för att läsa en öppen artikel
te: తెరిచి ఉన్న వ్యాసాన్ని చదివేందుకు తీసుకెళ్ళే సత్వర లింకు
th: ลิงก์แบบด่วนสำหรับกลับไปยังบทความที่เปิดอ่านอยู่
tr: Açık bir makaleyi okumak için hızlı bağlantı
uk: Швидке посилання назад до читання відкритої статті
vi: Liên kết để nhanh chóng quay lại đọc bài đang mở
zh_hans: 快速链接以返回阅读打开的条目
zh_hant: 返回到閱讀已開啟條目的快速連結

# explore-feed-preferences-customize-explore-feed
source: Customize the Explore feed
ar: تخصيص خلاصة الاستكشاف
ast: Personalizar la canal d'esploración
az: Kəşf lentini fərdiləşdir
bs: Prilagodite stranicu Istraži
ca: Personalitza el canal «Exploreu»
cs: Přizpůsobení kanálu Objevit
da: Tilpas Udforsk-feed
de: Den Entdecken-Feed anpassen
el: Εξατομικεύστε την ροή Εξερεύνησης
eo: Tajlori la Esplorfluon
es: Personalizar el canal Explorar
eu: Arakatzeko iturriak pertsonalizatu
fa: شخصی سازی خوراک
fi: Mukauta Tutki-syötettä
fr: Personnaliser le flux d'exploration
ga: Cuir an fotha Taiscéal in oiriúint
gl: Personalizar a canle de exploración
he: התאמה אישית של הזנת לחקור
ia: Personalisar le canal Explorar
id: Sesuaikan umpan Jelajahi
is: Sérsníða 'Uppgötva'-streymið
ja: 探索フィードをカスタマイズ
km: កំណត់ហ្វីដរុករក
ko: 탐색 피드 사용자 지정
lb: Den Entdecke-Feed personaliséieren
lt: Tinkinti Tyrinėjimo srautą
mk: Прилагоди го тековникот „Истражи“
ms: Peribadikan suapan Jelajah
nb: Tilpass utforskingssiden
nl: Verkennen aanpassen
pl: Dostosuj kanał Eksploruj
pt_br: Personalizar o feed do Explorar
ro: Personalizează Explorare flux
ru: Настроить ленту
sd: کوجنا رسد کي پنھنجايو
se: Heivet guorahallanfeeda
sk: Prispôsobenie kanála Objaviť
sl: Vir Raziskuj po meri
sr_ec: Прилагођавање фида „Истражи”
sr_el: Prilagođavanje fida „Istraži”
sv: Anpassa utforskarflödet
te: ఫీడ్‌ శోధనను కస్టమైజు చేసుకోండి
th: ปรับแต่งฟีดสำรวจ
tr: Keşfetme menüsünü özelleştirme
uk: Налаштувати стрічку
vi: Tùy biến nguồn cấp Thám hiểm
zh_hans: 自定义探索订阅源
zh_hant: 自訂探索摘要

# explore-feed-preferences-customize-explore-feed-action-title
source: Customize Explore feed
ar: تخصيص خلاصة الاستكشاف
ast: Personalizar canal d'esploración
az: Kəşf lentini fərdiləşdir
bs: Prilagodite stranicu Istraži
ca: Personalitza el canal «Exploreu»
cs: Přizpůsobit kanál Objevit
da: Tilpas Udforsk-feed
de: Entdecken-Feed anpassen
el: Εξατομικεύστε την ροή Εξερεύνησης
eo: Tajlori Esplorfluon
es: Personalizar canal Explorar
eu: Arakatzeko iturriak pertsonalizatu
fa: شخصی سازی خوراک
fi: Mukauta Tutki-syötettä
fr: Personnaliser le fil d’exploration
ga: Cuir fotha Taiscéal in oiriúint
gl: Personalizar a canle de exploración
he: התאמה אישית של ההזנה "לחקור"
ia: Personalisar le canal Explorar
id: Sesuaikan umpan Jelajahi
is: Sérsníða 'Uppgötva'-streymi
ja: 探索フィードをカスタマイズ
km: កំណត់ហ្វីដរុករក
ko: 탐색 피드 사용자 지정
lb: Entdecke-Feed personaliséieren
lt: Tinkinti Tyrinėjimo srautą
mk: Прилагоди го тековникот „Истражи“
ms: Peribadikan suapan Jelajah
nb: Tilpass utforskingssiden
nl: Verkennen aanpassen
pl: Dostosuj kanał Eksploruj
pt_br: Personalizar o feed Explorar
ro: Personalizați fluxul Explorează
ru: Настроить ленту
sd: کوجنا رسد کي پنھنجايو
se: Heivet guorahallansiiddu
sk: Prispôsobenie kanála Objaviť
sl: Prilagodi vir Raziskuj
sr_ec: Прилагоди фид „Истражи“
sr_el: Prilagodi fid „Istraži“
sv: Anpassa utforskarflödet
te: ఫీడ్‌ శోధనను కస్టమైజు చేసుకోండి
th: ปรับแต่งฟีดสำรวจ
tr: Keşif özet akışını özelleştirme
uk: Налаштувати стрічку
vi: Tùy biến nguồn cấp Thám hiểm
zh_hans: 自定义探索订阅源
zh_hant: 自訂探索摘要

# explore-feed-preferences-customize-explore-feed-footer-text
source: Hiding a card type will stop this card type from appearing in the Explore feed.
ar: سيؤدي إخفاء نوع بطاقة إلى إيقاف ظهور هذا النوع من البطاقات في خلاصة الاستكشاف.
ast: Tapecer un tipu de carta torgará qu'esti tipu de carta apaeza na canal d'esploración
az: Kart növünün gizlədilməsi bu kart növünün Kəşf lentində görünməsini dayandıracaq.
bs: Skrivanjem vrste kartica zaustavit će se pojavljivanje ove vrste kartica na stranici Istraži.
ca: Amagar un tipus de targeta farà que aquest tipus de targeta deixi d'aparèixer en el canal «Exploreu».
cs: Skrytím typu karty se tyto karty nebudou zobrazovat v kanálu Objevit.
da: Hvis du skjuler en korttype, vises den ikke længere i Udforsk-feedet.
de: Wenn du einen Kartentyp ausblendest, wird dieser nicht mehr im Entdecken-Feed angezeigt.
eo: Kaŝi kartan specon zorgos pri tio ke tiu ĉi kartospeco ne plu aperos en la Esplorfluo.
es: Ocultar un tipo de tarjeta hará que las tarjetas de este tipo dejen de aparecer en Explorar.
eu: Txartela mota bat ezkutatzeak Arakatze iturrian ez agertzea eragingo du.
fa: نهفتن کارت‌ها منجر به توقف نمایش کارت‌ها در خوراک بازدید می‌شود.
fi: Tämän korttityypin piilottaminen lopettaa niiden tarjoamisen Tutki-syötteeseen.
fr: Masquer un type de carte arrêtera son affichage dans le flux d'exploration.
gl: Ocultar un tipo de carta impedirá que ese tipo de carta apareza na canle de exploración
he: הסתרת סוג של כרטיס תגרום לכך שהוא לא יוצג בהזנת לחקור.
ia: Celar un typo de carta impedi que illo appare in le canal Explorar.
id: Menyembunyikan jenis kartu akan menghentikan jenis kartu ini agar tidak muncul di umpan Jelajahi.
is: Sé ákveðin gerð spjalds falin, mun sú gerð ekki birtast lengur í 'Uppgötva'-streyminu.
ja: 特定の種類のカードを非表示にすると、探索フィードにも表示されなくなります。
km: ការលាក់ប្រភេទកាតណាមួយនឹងឈប់បង្ហាញប្រភេទកាត់នោះនៅក្នុងហ្វីដរុករក។
ko: 카드 유형을 숨기면 이 카드 유형이 탐색 피드에 보이지 않게 됩니다.
lt: Kortelės tipo paslėpimas sustabdys šio kortelės tipo atsidarymą Tyrinėjimo sraute.
mk: Ако го скриете овој вид картички, истиот нема да се појавува во тековникот „Истражи“.
ms: Menyembunyikan jenis kad akan menghentikan jenis kad ini daripada muncul dalam suapan Jelajah.
nb: Ved å skjule en type kort vil denne typen kort ikke lenger dukke opp på utforskingssiden.
nl: Als u een kaarttype verbergt, verschijnt dit niet meer op het overzicht Verkennen.
pl: Ukrywanie typu karty spowoduje, że ten typ karty nie pojawi się w kanale Eksploruj.
pt_br: Ocultar um tipo de cartão impedirá que esse tipo de cartão apareça no feed Explorar.
ro: Ascunderea unui tip de card va opri acest tip de card să apară în fluxul Explore.
ru: Скрытие карточки приведёт к тому, что она не будет показана в ленте.
sd: ڪنھن پتي جي قسم کي لڪائڻ سان ان پتي جي قسم کي کوجنا رسد ۾ ظاھر ٿيڻ کي بند ڪندو.
se: Dánlágan goarttaid čiehkama bokte de eai šat iđe dakkáraš goarttat guorahallansiidui.
sk: Skrytím typu karty sa tieto karty prestanú zobrazovať v kanále Objaviť.
sl: Skritje vrste kartice bo preprečilo pojavljanje te kartice v viru Raziskovanje.
sr_ec: Ако сакријете овај тип картице, он се више неће приказивати у фиду „Истражи”.
sr_el: Ako sakrijete ovaj tip kartice, on se više neće prikazivati u fidu „Istraži”.
sv: När en korttyp döljs kommer den sluta dyka upp i utforskarflödet.
th: การซ่อนการ์ดประเภทนี้จะหยุดการ์ดประเภทนี้ไม่ให้ปรากฏในฟีดสำรวจ
tr: Bir kart tipini gizlemek, bu kart türünün Keşfet akışınızda görünmesini engeller.
uk: Приховання картки призведе до того, що вона не показуватиметься у стрічці.
vi: Việc tắt loại phiếu sẽ ẩn loại phiếu không xuất hiện trong nguồn cấp Thám hiểm.
zh_hans: 隐藏一种类型的卡片将会停止在探索订阅源中显示这种卡片。
zh_hant: 隱藏卡片類型會停止此在探索摘要裡的呈現。

# explore-feed-preferences-explore-tab
source: Explore tab
ar: علامة التبويب استكشاف
ast: Llingüeta Esplorar
az: Kəşf vərəqəsi
bs: Kartica Istraži
ca: Pestanya «Exploreu»
cs: Kanál Objevit
cy: Tab Archwilio
da: Fanen Udforsk
de: Entdecken-Reiter
eo: Esplora taba folio
es: Pestaña Explorar
eu: Arakatzaile leihoa
fa: برگهٔ بازدید
fi: Tutki-välilehti
fr: Onglet Explorer
ga: Táb Taiscéal
gl: Pestana de exploración
he: הלשונית "לחקור"
hu: Felfedezés
ia: Scheda Explorar
id: Tab Jelajahi
is: Uppgötva-flipi
ja: 探索タブ
km: ផ្ទាំងរុករក
ko: 탐색 탭
lt: Tyrinėjimo skirtukas
mk: Јазиче „Истражи“
ms: Tab Jelajah
nb: Utforskingsfane
nl: Tabblad ‘Verkennen’
pl: Karta Eksploruj
pt_br: Separador Explorar
ro: Fila Explore
ru: Вкладка "Лента"
sd: کوجنا دري
se: Guorahallanleavga
sk: Kanál Objaviť
sl: Zavihek Razišči
sr_ec: Картица „Истражи”
sr_el: Kartica „Istraži”
sv: Utforskarflik
th: แท็บสำรวจ
tr: Arama sekmesi
uk: Стрічка
vi: Thẻ Thám hiểm
zh_hans: 探索标签页
zh_hant: 探索分頁

# explore-feed-preferences-featured-article-description
source: Daily featured article on Wikipedia
ar: مقالة اليوم المختارة على ويكيبيديا
as: ৱিকিপিডিয়াৰ দৈনিক নিৰ্বাচিত প্ৰবন্ধ
ast: Artículu destacáu del día na Wikipedia
az: Vikipediyada günün seçilmiş məqaləsi
bg: Дневна избрана статия в Уикипедия
bs: Dnevni odabrani članak na Wikipediji
ca: Article destacat del dia a la Viquipèdia
cs: Doporučený článek na Wikipedii
cy: Erthygl ddethol ddyddiol ar Wicipedia
da: Daglig fremhævet artikel på Wikipedia
de: Täglicher Artikel des Tages auf Wikipedia
el: Καθημερινό προβεβλημμένο λήμμα στη Βικιπαίδεια
eo: Ĉiutaga elstarigita artikolo sur Vikipedio
es: Artículo destacado del día en Wikipedia
eu: Eguneko Wikipediako artikulu aipagarria
fa: مقالهٔ برگزیدهٔ روزانه در ویکی‌پدیا
fi: Suositeltu artikkeli Wikipediassa
fr: Article du jour en vedette sur Wikipédia
ga: Alt roghnaithe an lae ar Vicipéid
gl: Artigo destacado do día na Wikipedia
he: ערך מומלץ יומי בוויקיפדיה
hu: A Wikipédia napi kiemelt cikke
ia: Articulo eminente del die sur Wikipedia
id: Artikel pilihan harian di Wikipedia
is: Forsíðugrein dagsins á Wikipedia
ja: ウィキペディアの今日の秀逸な記事
km: អត្ថបទឆ្នើមប្រចាំថ្ងៃនៅក្នុងវិគីភីឌា
ko: 위키백과의 일일 알찬글
lt: Kasdienis Vikipedijos išskirtinis straipsnis
mk: Статија на денот на Википедија
ml: ദിവസവും വിക്കിപീഡിയയിൽ തിരഞ്ഞെടുക്കുന്ന ലേഖനം
ms: Rencana pilihan harian di Wikipedia
my: ဝီကီပီးဒီးယားရှိ နေ့စဉ်အထူးဆောင်းပါး
nb: Dagens/ukens anbefalte artikkel på Wikipedia
nl: Dagelijks uitgelichte pagina's op Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ 'ਤੇ ਰੋਜ਼ਾਨਾ ਵਿਸ਼ੇਸ਼ ਲੇਖ
pl: Dzisiejszy wyróżniony artykuł na Wikipedii
pt_br: Artigo divulgado diariamente na Wikipedia
ro: Articol de calitate zilnic pe Wikipedia
ru: Избранная статья дня в Википедии
sd: وڪيپيڊيا تي روزانو چونڊ مضمون
se: Otná evttohuvvon artihkal Wikipedias
sk: Denný odporúčaný článok na Wikipédii
sl: Izbrani članek dneva v Wikipediji
sr_ec: Изабрани чланак дана на Википедији
sr_el: Izabrani članak dana na Vikipediji
sv: Dagens utmärkta artikel på Wikipedia
te: వికీపీడియాలో రోజూ వచ్చే విశేష వ్యాసం
th: บทความคัดสรรประจำวันบนวิกิพีเดีย
tr: Vikipedi'de günlük özellikli madde
uk: Вибрана стаття дня у Вікіпедії
vi: Bài viết chọn lọc trong ngày tại Wikipedia
zh_hans: 维基百科上的每日典范条目
zh_hant: 在維基百科上的每日典範條目

# explore-feed-preferences-feed-card-visibility-all-languages-off
source: Off
ar: إيقاف
as: বন্ধ
ast: Desactiváu
az: Sönülü
br: Diweredekaet
bs: Isključeno
ca: Desactivat
cs: Vypnout
cy: Na
da: Fra
de: Aus
el: Εκτός
eo: Malŝaltita
es: Desactivado
eu: Itzalita
fa: خاموش
fi: Pois käytöstä
fr: Désactivé
ga: As
gl: Desactivado
he: כבוי
hu: Ki
ia: Disactivate
id: Mati
is: Slökkt
it: Disattivato
ja: オフ
km: លាក់
ko: 끔
lb: Aus
lt: Išjungta
mk: Искл.
ms: Tutup
my: ပိတ်
nb: Av
ne: बन्द
nl: Uit
pa: ਬੰਦ ਕਰੋ।
pl: Brak
ps: گول
pt_br: Desligado
ro: Oprit
ru: выкл.
sd: بند ڪريو
se: Jáddaduvvon
sk: Vypnúť
sl: Izključeno
sr_ec: Искључено
sr_el: Isključeno
sv: Av
te: ఆఫ్
th: ปิด
tr: Kapalı
uk: викл
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

# explore-feed-preferences-feed-card-visibility-all-languages-on
source: On all
ar: بالكل
as: সকলো খোলা
ast: Toes activaes
az: Hamısında
br: Holl gweredekaet
bs: Uključeno za sve
ca: Totes activades
cs: Ve všech jazycích
cy: Ie am bopeth
da: Alle på
de: Alle Sprachen
el: Σε όλα
eo: Ĉiuj ŝaltitaj
es: En todos
eu: Denak piztuta
fa: روشن کردن همه
fi: Kaikilla
fr: Tous activés
ga: Air uile
gl: En todas
he: בכל
hu: Mindegyiken
ia: Active in totes
id: Nyala semua
is: Á öllum
it: Su tutto
ja: すべてオン
km: បង្ហាញទាំងអស់
ko: 모든 언어에
lb: Fir all un
lt: Visi įjungti
mk: На сите
ms: Hidup semua
my: အကုန်ဖွင့်ရန်
nb: Alle på
ne: सबैमा खुला
nl: Alles aan
pa: ਸਭ ਤੇ ਚਾਲੂ ਕਰੋ
pl: Na wszystkich
ps: ټول بلول
pt_br: Em todas
ro: Pe toate
ru: вкл. все
sd: سڀ کوليو
se: Buot dás:
sk: Vo všetkých jazykoch
sl: Vključeno povsod
sr_ec: Укључено за све
sr_el: Uključeno za sve
sv: På för alla
te: అన్నిటి లోను
th: เปิดทั้งหมด
tr: Hepsinde
uk: Для всіх
vi: Bật (tất cả)
zh_hans: 所有语言
zh_hant: 開啟所有

# explore-feed-preferences-feed-card-visibility-global-cards-on
source: On
ar: مفعلة
as: খোলা
ast: Activáu
az: Aktiv
br: Gweredekaet
bs: Uključeno
ca: Activat
cs: Zapnout
cy: Ie
da: Til
de: Ein
el: Στις
eo: Ŝaltita
es: Activado
eu: Piztuta
fa: روشن
fi: Käytössä
fr: Activé
ga: Air
gl: Activado
he: מופעל
hu: Be
ia: Active
id: Nyala
is: Á
it: Attivo
ja: オン
km: បង្ហាញ
ko: 켬
lb: Un
lt: Įjungta
mk: Вкл.
ms: Buka
my: ဖွင့်
nb: På
ne: खुला
nl: Aan
pa: ਚਾਲੂ ਏ
pl: Włączony
ps: بل
pt_br: Ligado
ro: Pornit
ru: вкл.
sd: کوليو
sk: Zapnúť
sl: Vključeno
sr_ec: Укључено
sr_el: Uključeno
sv: På
te: ఆన్
th: เปิด
tr: Açık
uk: вкл
vi: Bật
zh_hans: 开启
zh_hant: 開啟

# explore-feed-preferences-feed-card-visibility-languages-count
source: On $1
ar: بـ$1
as: $1 খোলা
ast: $1 activaes
az: $1 dildə
br: E $1
bs: Uključeno za $1
ca: En $1
cs: V $1 jazycích
cy: Ar gael ar $1
da: På $1
de: $1 Sprachen
el: Στο $1
eo: Ŝaltita $1
es: En $1
eu: $1(e)an
fa: در $1 زبان
fi: $1 kielellä
fr: Sur $1
ga: Air $1
gl: En $1
he: ב־$1
ia: Active in $1
id: Dalam $1
is: Á $1
it: Su $1
ja: $1の言語で利用可能
km: បង្ហាញជាភាសាចំនួន$1
ko: $1개 언어에
lb: Fir $1 un
mk: На $1
ml: $1ൽ
ms: Dalam $1
my: ဖွင့် $1
nb: På $1
ne: खुला $1
nl: In $1
pl: W $1
pt_br: Em $1
ro: Pe $1
ru: вкл. $1
sd: کوليو $1
sk: V $1
sl: V $1
sr_ec: Укључено $1
sr_el: Uključeno $1
sv: På för $1
te: $1 లలో
th: เปิด $1
tr: $1'de
uk: На $1
vi: Bật ($1)
zh_hans: $1个语言
zh_hant: 在 $1

# explore-feed-preferences-feed-cards-hidden-title
source: All $1 cards hidden
ar: جميع البطاقات $1 مخفية
ast: Toles tarxetes $1 tán tapecíes
az: Bütün $1 kartları gizlədilib
br: Kuzhet eo an holl gartennoù $1
bs: Sve $1 kartice su skrivene
ca: Totes les targetes $1 són amagades
cs: Všech $1 karet skryto
cy: Wedi cuddio pob cerdyn $1
da: Alle $1 kort er skjult
de: Alle Karten des Typs $1 ausgeblendet
eo: Ĉiuj %@ kartoj kaŝitaj
es: Todas las tarjetas $1 ocultadas
eu: $1 txartel guztiak ezkutatuta
fa: تمامی $1 کارت پنهان شد
fi: Kaikki $1 korttia piilotettu
fr: Toutes les cartes de type $1 sont masquées
gl: Tódalas tarxetas %@ ocultas
he: כל הכרטיסים מסוג $1 מוסתרים
hu: Minden $1 kártya elrejtve
ia: Tote le $1 cartas celate
id: Semua $1 kartu disembunyikan
is: Öll $1 spjöld falin
ja: 隠されている$1のカードすべて
km: លាក់កាត$1ទាំងអស់
ko: 모든 카드 $1개 숨겨짐
lb: All $1 Kaarte si verstoppt
lt: Visos $1 kortelės paslėptos
mk: Сите картички „$1“ се скриени
ml: എല്ലാ $1 കാർഡുകളും മറച്ചിരിക്കുന്നു
ms: Semua $1 kad tersembunyi
my: $1 ကဒ်အားလုံး ဝှက်ပြီး
nb: Alle «$1»-kort skjult
ne: सबै %@ लुकाइएका कार्डहरू
nl: Alle $1-kaarten verborgen
pl: Wszystkie karty %@ są ukryte
pt_br: Todos os cartões $1 ocultados
ro: Toate cardurile $1 ascunse
ru: Все %@ карточек скрыты
sd: سڀ $1 ڪارڊ لڪل
se: Buot «$1»-goarttat čihkkojuvvon
sk: Všetkých $1 kariet skrytých
sl: Vse kartice $1 skrite
sr_ec: Све картице $1 су скривене
sr_el: Sve kartice $1 su skrivene
sv: Dolde alla "$1"-kort
te: మొత్తం $1 కార్డులనూ దాచాం
th: ซ่อนการ์ด $1 ทั้งหมดแล้ว
tr: Tüm $1 kartlar gizlendi
uk: Усі картки $1 приховані
vi: Tất cả phiếu $1 đã ẩn
zh_hans: 已隐藏所有$1卡片
zh_hant: 所有$1卡片已隱藏
