Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# explore-feed-preferences-potd-description
source: Daily featured image from Commons
ar: صورة يومية مختارة من ويكيميديا ​​كومنز
ast: Imaxe diaria destacada de Wikimedia Commons
az: Vikianbardan günün seçilmiş şəkil
bs: Odabrana slika dana s Commonsa
ca: Imatge destacada del dia de Commons
cs: Obrázek dne z Wikimedia Commons
cy: Delwedd ddethol ddyddiol o Gomin
da: Dagens udvalgte billede fra Commons
de: Täglich vorgestelltes Bild von Commons
el: Καθημερινή προβεβλημμένη εικόνα από τα Wikimedia Commons
eo: Ĉiutaga elstarigita bildo de Komunaĵo
es: Imagen diaria destacada de Commons
eu: Wikimedia Commonsetik hartutako eguneko irudi aipagarria
fa: تصویر برگزیدهٔ روزانه از ویکی‌انبار
fi: Päivän suositeltu kuva Commonsista
fr: Image du jour en vedette sur Commons
ga: Íomhá roghnaithe gach lá ó Cómhaoin
gl: Imaxe destacada do día en Commons
he: תמונה מומלצת יומית מוויקישיתוף
hu: A nap kiemelt képe a Wikimédia Commonsról
ia: Imagine eminente del die de Commons
id: Gambar pilihan harian dari Commons
is: Forsíðumynd dagsins frá Wikimedia Commons
ja: ウィキメディア・コモンズより、今日の秀逸な画像
km: រូបភាពឆ្នើមប្រចាំថ្ងៃពីវិគីរួម
ko: 공용의 일일 알찬 그림
lt: Kasdienis Vikitekos išskirtinis paveikslėlis
mk: Слика на денот од Ризницата
ms: Imej pilihan harian dari Commons
my: ကွန်မွန်းစ်မှ နေ့စဉ်အထူးဓါတ်ပုံ
nb: Dagens utvalgte bilde fra Commons
nl: Dagelijkse uitgelichte afbeelding van Wikimedia Commons
pl: Wyróżniony obraz z Wikimedia Commons
pt_br: Imagem diária em destaque do Commons
ro: Imagine recomandată zilnic de la Commons
ru: Избранное изображение дня с Викисклада
sd: وڪيميڊيا العام مان روزانو چونڊ عڪس
se: Otná válljejuvvon govva Commonsis
sk: Denný obrázok z Commons
sl: Izbrana slika dneva iz Zbirke
sr_ec: Изабрана слика дана са Оставе
sr_el: Izabrana slika dana sa Ostave
sv: Dagens utmärkta bild från Commons
te: వికీమీడియా కామన్సు నుండి రోజువారీ విశేష చిత్రం
th: ภาพคัดสรรประจำวันจากคอมมอนส์
tr: Commons'ta günün seçkin resmi
uk: Щоденне вибране зображення Вікісховища
vi: Hình ảnh chọn lọc trong ngày từ Commons
zh_hans: 来自共享资源的每日特色图片
zh_hant: 來自共享資源的每日特色圖片

# explore-feed-preferences-randomizer-description
source: Generate random articles to read
ar: توليد مقالات عشوائية للقراءة
ast: Xenerar artículos al debalu pa lleer
az: Oxumaq üçün təsadüfi məqalələr göstər
bg: Генериране на произволни статии за четене
bs: Generiše nasumične članke za čitanje
ca: Genera articles a l'atzar per llegir
cs: Vybírá náhodné články ke čtení
cy: Cynhyrchu erthyglau ar hap i'w darllen
da: Vis vilkårlig artikel
de: Zufällige Artikel zum Lesen erzeugen
el: Δημιουργία τυχαίων άρθρων για ανάγνωση
eo: Generi hazardajn artikolojn por legi
es: Generar artículos aleatorios que leer
eu: Irakurtzeko ausazko artikuluak sortu
fa: تولید مقالاتی تصادفی برای مطالعه
fi: Tuota satunnaisia ​​artikkeleita luettavaksi
fr: Générer des articles aléatoires à lire
ga: Gin ailt randamacha le léamh
gl: Xerar artigos aleatorios para ler
he: יצירת ערכים אקראיים לקריאה
hu: Véletlenszerűen kiválasztott szócikkek
ia: Generar articulos aleatori a leger
id: Menghasilkan sembarang artikel untuk dibaca
is: Útbúðu handahófsvaldar greinar til að lesa
it: Genera voci casuali da leggere
ja: 記事をおまかせ表示する
km: បង្ហាញអត្ថបទចៃដន្យសម្រាប់អាន
ko: 읽어볼 임의 문서를 만듭니다
lt: Generuoti atsitiktinius straipsnius skaitymui
mk: Дава случајни статии за читање
ms: Menjana rencana rawak untuk dibaca
my: ဖတ်ရှုရန် ကျပန်းဆောင်းပါးများကို ထုတ်မည်
nb: Tilfeldig utvalgte artikler
nl: Genereert willekeurige pagina's om te lezen
pa: ਪੜ੍ਹਨ ਲਈ ਬੇਤਰਤੀਬ ਲੇਖ ਤਿਆਰ ਕਰੋ
pl: Wylosuj artykuł do przeczytania
pt_br: Gerar artigos aleatórios para ler
ro: Generați articole aleatorii pentru a fi citite
ru: Сгенерировать случайный список статей для чтения
sd: پڙھڻ لاءِ بلاترتيب مضمون ڏسو
se: Soaitilmas válljejuvvon artihkkalat
sk: Generuje náhodné články na prečítanie
sl: Prikazuje naključne članke za branje
sr_ec: Генериши случајне чланке за читање
sr_el: Generiši slučajne članke za čitanje
sv: Generera slumpartiklar att läsa
te: చదివేందుకు, యాదృచ్ఛిక వ్యాసాలను తయారు చెయ్యి
th: สร้างบทความที่จะอ่านแบบสุ่ม
tr: Okumak için rastgele madde oluştur
uk: Згенерувати випадкові статті до читання
vi: Đưa ra bài viết ngẫu nhiên để đọc
zh_hans: 生成随机条目以阅读
zh_hant: 產生隨機條目來閱讀

# explore-feed-preferences-related-pages-description
source: Suggestions based on reading history
ar: اقتراحات تستند إلى تاريخ القراءة
ast: Suxerencies basaes nel historial de llectura
az: Oxuma tarixçənizə əsaslanan təkliflər
bs: Prijedlozi zasnovani na historiji čitanja
ca: Suggeriments basats en l'historial de lectura
cs: Návrhy založené na vámi dříve přečtených článcích
da: Forslag baseret på læsehistorik
de: Vorschläge basierend auf dem Leseverlauf
el: Προτάσεις με βάση το ιστορικό ανάγνωσης
eo: Sugestoj bazitaj sur legohistorio
es: Sugerencias basadas en tu historial de lectura
eu: Irakurketa historian oinarritutako iradokizunak
fa: پیشنهادها بر پایه تاریخچهٔ مطالعه
fi: Lukuhistoriaan perustuvat ehdotukset
fr: Suggestions basées sur l’historique de lecture
ga: Moltaí bunaithe ar do chuid stair léitheoireachta
gl: Suxestións baseadas no historial de lectura
he: הצעות על בסיס היסטוריית הקריאה
hu: Javaslatok olvasási előzményeid alapján
ia: Suggestiones basate sur tu historia de lectura
id: Saran berdasarkan riwayat pembacaan
is: Uppástungur byggðar á lesnum greinum
it: Suggerimenti basati sulla cronologia di lettura
ja: 閲覧履歴からのおすすめ
km: អត្ថបទស្នើជូនយោងតាមអត្ថបទដែលអ្នកបានអាន
ko: 읽기 역사에 기반한 제안
lb: Virschléi baséierend op dem Lieshistorique
lt: Pasiūlymai remiantis skaitymo istorija
mk: Предлози според историјата на читање
ms: Cadangan berdasarkan sejarah bacaan
my: စာဖတ်ခြင်းရာဇဝင်ပေါ် အခြေခံသော အကြံပြုချက်များ
nb: Forslag basert på lesehistorikk
nl: Suggesties gebaseerd op uw leesgeschiedenis
pl: Sugestie oparte na historii czytania
pt_br: Sugestões baseadas no histórico de leituras
ro: Sugestii bazate pe citirea istoricului
ru: Предложено, на основе прочитанного
sd: اوهان جي پڙهڻ سوانح تي ٻڌل مشورا
se: Evttohusat lohkanhistorihka vuođul
sk: Návrhy založené na skôr prečítaných článkoch
sl: Predlogi na podlagi zgodovine branja
sr_ec: Предлози засновани на историји читања
sr_el: Predlozi zasnovani na istoriji čitanja
sv: Förslag baserat på läshistoriken
te: చదివిన చరిత్రను బట్టి సూచనలు
th: คำแนะนำที่ขึ้นอยู่กับประวัติการอ่าน
tr: Okuma geçmişine dayalı öneriler
uk: Підказки, засновані на історії читання
vi: Gợi ý tùy theo lịch sử đọc bài
zh_hans: 基于阅读历史的建议
zh_hant: 基於閱讀歷史提出的建議

# explore-feed-preferences-show-continue-reading-title
source: Show Continue reading card
ar: عرض بطاقة متابعة القراءة
ast: Ver la tarxeta de siguir lleyendo
az: Oxumağa davam et kartını göstər
bs: Prikaži karticu Nastavi s čitanjem
ca: Mostra la targeta de continuar llegint
cs: Zobrazit kartu Pokračovat ve čtení
cy: Dangos cerdyn Parhau i ddarllen
da: Vis Fortsæt læsning-kort
de: Karte „Weiterlesen“ anzeigen
el: Εμφάνιση Συνέχιση ανάγνωσης κάρτας
eo: Montri la karton Daŭrigi la legadon
es: Mostar tarjeta Continuar leyendo
eu: Jarraitu irakurtzen txartela erakutsi
fa: نمایش کارت ادامهٔ مطالعه
fi: Näytä "Jatka lukemista" -kortti
fr: Afficher Poursuivre la lecture de carte
ga: Taispeáin cárta Léan ort ag léamh
gl: Amosar a tarxeta de 'Continuar lendo'
he: הצגת המשך קריאת הכרטיס
ia: Monstrar carta Continuar a leger
id: Tampilkan kartu Lanjutkan membaca
is: Sýna spjald um að halda lestri áfram
ja: 続きを読むカードを表示
km: បង្ហាញកាត«អត្ថបទសម្រាប់អានបន្ត»
ko: 계속 읽기 카드 표시
lt: Rodyti skaitymo pratęsimo kortelę
mk: Прикажи ја картичката „Продолжете со читање“
ms: Tunjukkan kad Teruskan membaca
my: ဆက်လက်ဖတ်ရှုကဒ်ကို ပြသရန်
nb: Vis kortet «Fortsett å lese»
nl: Kaart ‘Doorgaan met lezen’ weergeven
pl: Pokaż kartę Czytaj dalej
pt_br: Mostrar o cartão 'Continuar a ler'
ro: Afișați Continuarea lecturii cardului
ru: Показывать карточку «Продолжить чтение»
sd: پڙهڻ جاري رکو وارو ڪارڊ ڏيکاريو
se: Čájet «Joatkke lohkat»-goartta
sk: Zobraziť kartu Pokračovať v čítaní
sl: Prikaži bralno kartico Nadaljuj
sr_ec: Прикажи картицу „Настави читање”
sr_el: Prikaži karticu „Nastavi čitanje”
sv: Visa kortet Fortsätt läsa
te: చదవడం కొనసాగించండి కార్డును చూపించు
th: แสดงการ์ดอ่านต่อ
tr: Devam Et okuma kartını göster
uk: Показувати картку «Продовжити читання»
vi: Hiện phiếu Tiếp tục đọc
zh_hans: 显示“继续阅读”卡片
zh_hant: 顯示繼續閱讀卡片

# explore-feed-preferences-show-featured-article-footer-text
source: Turning off the Featured article card will turn the card off in all available languages.
ar: سيؤدي إيقاف تشغيل بطاقة مقالة مختارة إلى إيقاف تشغيل البطاقة بجميع اللغات المتاحة.
ast: Desactivar la tarxeta d'Artículu destacáu desactivará la tarxeta en tolos idiomes disponibles.
az: Seçilmiş məqalə kartını söndürmək bütün mövcud dillərdə kartı söndürəcək.
bs: Isključivanje kartice Odabrani članak će je isključiti na svim dostupnim jezicima.
ca: Desactivar la targeta d'article destacat la desactivarà en totes les llengües disponibles.
cs: Vypnutím karty Doporučený článek ji vypnete ve všech dostupných jazycích.
da: Hvis du deaktiverer kortet Udvalgte artikler, deaktiveres kortet på alle tilgængelige sprog.
de: Das Ausschalten der Karte „Artikel des Tages“ wird die Karte in allen verfügbaren Sprachen ausschalten.
eo: Se vi malŝaltas la karton Elstarigita artikolo, la karto estos malŝaltita en ĉiuj disponeblaj lingvoj.
es: Desactivar la tarjeta Artículo destacado desactivará la tarjeta en todos los idiomas disponibles.
eu: Artikulu nabarmenduaren txartela itzaltzeak txartela itzaltzea eragingo du erabilgarri dauden hizkuntza guztietan
fa: خاموش کردن کارت مقالهٔ برگزیده، این کارت را در تمام زبان‌های در دسترس غیرفعال خواهد کرد.
fi: Suositeltu artikkeli -kortin poistaminen käytöstä poistaa sen käytöstä kaikilla kielillä.
fr: Désactiver la carte d’article en vedette la désactivera dans toutes les langues disponibles.
gl: Desactivar a tarxeta do 'Artigo destacado', desactivará a tarxeta en tódalas linguas dispoñibles.
he: כיבוי כרטיס הערך המומלץ יגרום לכיבויו בכל השפות הזמינות.
ia: Disactivar le carta “Articulo eminente” retira iste carta pro tote le linguas disponibile.
id: Mematikan kartu Artikel pilihan akan mematikan kartu dalam semua bahasa yang tersedia.
is: Sé slökkt á spjaldinu um 'Efst á baugi' er slökkt á spjaldinu í öllum tiltækum tungumálum.
ja: 秀逸な記事カードをオフにすると、全言語版でこのカードがオフになります。
km: ការលាក់កាត«អត្ថបទឆ្នើម»នេះនឹងលាក់កាតជាភាសាកំពុងប្រើទាំងអស់។
ko: 알찬 글 카드를 끄면 사용 가능한 모든 언어에 대한 카드가 꺼지게 됩니다.
lt: Šios išskirtinio straipsnio kortelės išjungimas išjungs kortelę visomis prieinamomis kalbomis.
mk: Исклучувајќи ја картичката „Избрана статија“ ќе ја исклучите на сите достапни јазици.
ms: Mematikan kad Rencana pilihan akan mematikan kad dalam semua bahasa yang tersedia.
nb: Ved å skru av kortet «Fremhevet artikkel» vil kortet bli skrudd av for alle tilgjengelige språk.
nl: Het uitschakelen van de kaart "Uitgelichte pagina" geldt voor alle beschikbare talen.
pl: Wyłączenie karty Wyróżniony artykuł wyłączy tę kartę we wszystkich dostępnych językach
pt_br: Desativar o cartão de artigo destacado desativará o cartão em todos os idiomas disponíveis.
ro: Dezactivarea cardului cu articol recomandat va opri cardul în toate limbile disponibile.
ru: Выключение карточки «Избранная статья» будет применено для всех доступных языков.
sd: چونڊ مضمون ڪارڊ کي بند ڪرڻ ڪارڊ کي سڀني موجود ٻولين ۾ بند ڪري ڇڏيندو.
se: «Otná govva»-goartta jáddadeami bokte, jáddaduvvo goarta visot gielaide mat leat olámuttos.
sk: Vypnutím karty Odporúčaný článok ju vypnete vo všetkých dostupných jazykoch.
sl: Če boste izklopili kartico Izbrani članek, bo ta kartica izklopljena v vseh razpoložljivih jezikih.
sr_ec: Искључивање картице „Изабрани чланак“ ће бити примењено на све доступне језике.
sr_el: Isključivanje kartice „Izabrani članak“ će biti primenjeno na sve dostupne jezike.
sv: När kortet Utmärkt artikel inaktiveras kommer kortet inaktiveras på alla tillgängliga språk.
te: విశేష వ్యాసం కార్డును ఆఫ్ చేస్తే అది ఉన్న అన్ని భాషల్లోనూ ఆ కార్డు ఆఫై పోతుంది.
th: การปิดการ์ดบทความคัดสรรจะปิดการ์ดในทุกภาษาที่ใช้ได้
tr: Seçkin madde kartının kapatılması, kartı tüm mevcut dillerde kapatır.
uk: Приховання картки «Вибрана стаття» буде застосовано для всіх доступних мов.
vi: Việc tắt phiếu Bài viết chọn lọc sẽ tắt phiếu trong mọi ngôn ngữ có sẵn.
zh_hans: 关闭“典范条目”将对所有可用语言关闭此卡片。
zh_hant: 關閉典範條目卡片會一同關閉所有可用語言上的卡片。

# explore-feed-preferences-show-featured-article-title
source: Show Featured article card
ar: أظهر بطاقة المقالة المختارة
ast: Ver la tarxeta d'Artículu destacáu
az: Seçilmiş məqalə kartını göstər
bs: Prikaži karticu Odabrani članak
ca: Mostra la targeta d'article destacat
cs: Zobrazit kartu Vybraný článek
cy: Dangos cerdyn Erthygl dethol
da: Vis kort med Udvalgt artikel
de: Karte „Artikel des Tages“ anzeigen
el: Εμφάνιση κάρτας προβεβλημμένου άρθρου
eo: Montri la karton Elstarigita artikolo
es: Mostar tarjeta Artículo destacado
fa: نمایش کارت مقالهٔ برگزیده
fi: Näytä Suositeltu artikkeli -kortti
fr: Afficher la carte d’article en vedette
ga: Taispeáin cárta Alt roghnaithe
gl: Amosar a tarxeta do 'Artigo destacado'
he: הצגת כרטיס הערך המומלץ
ia: Monstrar carta “Articulo eminente”
id: Tampilkan kartu Artikel pilihan
is: Sýna spjald um grein sem er efst á baugi
ja: 秀逸な記事のカードを表示
km: បង្ហាញកាត«អត្ថបទឆ្នើម»
ko: 알찬 글 카드 표시
lt: Rodyti išskirtinio straipsnio kortelę
mk: Прикажи ја картичката „Избрани“
ms: Tunjukkan kad Rencana pilihan
my: အထူးဆောင်းပါးကဒ်ကို ပြသရန်
nb: Vis kortet «Utmerket artikkel»
nl: De kaart "Uitgelichte pagina" weergeven
pl: Pokaż kartę Wyróżniony artykuł
pt_br: Mostrar cartão de artigo em destaque
ro: Afișează cardul Articolului recomandat
ru: Показать карточку «Избранная статья»
sd: چونڊ مضمون وارو ڪارڊ ڏيکاريو
se: Čájet «Hui buorre artihkal»-goartta
sk: Zobraziť kartu Odporúčaný článok
sl: Prikaži kartico Izbrani članek
sr_ec: Прикажи картицу „Изабрани чланак”
sr_el: Prikaži karticu „Izabrani članak”
sv: Visa kortet Utmärkt artikel
te: విశేష వ్యాసాల కార్డును చూపించు
th: แสดงการ์ดบทความคัดสรร
tr: Seçkin madde kartını göster
uk: Показувати картку «Вибрана стаття»
vi: Hiện phiếu Bài viết chọn lọc
zh_hans: 显示“典范条目”卡片
zh_hant: 顯示典範條目卡片

# explore-feed-preferences-show-news-footer-text
source: Turning off the In the news card will turn the card off in all available languages.
ar: إيقاف تشغيل بطاقة الأخبار، سيتم إيقاف البطاقة بجميع اللغات المتاحة.
ast: Desactivar la tarxeta d'Actualidá desactivará la tarxeta en tolos idiomes disponibles.
az: Xəbərlər kartını söndürmək bütün mövcud dillərdə kartı söndürəcək.
bs: Isključivanje kartice Vijesti će je isključiti na svim dostupnim jezicima.
ca: Desactivar la targeta d'Actualitat la desactivarà en totes les llengües disponibles.
cs: Vypnutím karty Aktuality ji vypnete ve všech dostupných jazycích.
da: Hvis du slår "I nyhederne"-kortet fra, slås kortet fra på alle tilgængelige sprog.
de: Das Ausschalten der Karte „In den Nachrichten“ wird die Karte in allen verfügbaren Sprachen ausschalten.
eo: Se vi malŝaltas la karton En la novaĵoj, la karto estos malŝaltita en ĉiuj disponeblaj lingvoj.
es: Desactivar la tarjeta Actualidad desactivará la tarjeta en todos los idiomas disponibles.
fa: خاموش کردن کارت از میان خبرها، این کارت را در تمام زبان‌های در دسترس غیرفعال خواهد کرد.
fi: Uutisissa-kortin poistaminen käytöstä poistaa sen käytöstä kaikilla kielillä.
fr: Désactiver la carte « Dans l’actualité » la désactivera dans toutes les langues disponibles.
gl: Desactivar a tarxeta de 'Nas novas', desactivará a tarxeta en tódalas linguas dispoñibles.
he: כיבוי הכרטיס "בחדשות" יגרום לכיבויו בכל השפות הזמינות.
ia: Disactivar le carta “Actualitates” retira iste carta pro tote le linguas disponibile.
id: Mematikan kartu Peristiwa terkini akan mematikan kartu dalam semua bahasa yang tersedia.
is: Sé slökkt á spjaldinu um 'Í fréttum' er slökkt á spjaldinu í öllum tiltækum tungumálum.
ja: 最近の出来事カードをオフにすると、全言語版でこのカードがオフになります。
km: ការលាក់កាត«ព័ត៌មានក្នុងសារព័ត៌មាន»នេះនឹងលាក់កាតជាភាសាកំពុងប្រើទាំងអស់។
ko: 새로 들어온 소식 카드를 끄면 사용 가능한 모든 언어에 대한 카드가 꺼지게 됩니다.
lt: Kortelės apie naujienas išjungimas išjungs kortelę visomis prieinamomis kalbomis.
mk: Исклучувајќи ја картичката „Вести“ ќе ја исклучите на сите достапни јазици.
ms: Mematikan kad Dalam berita akan mematikan kad dalam semua bahasa yang tersedia.
nb: Ved å skru av kortet «Aktuelt» vil kortet bli skrudd av for alle tilgjengelige språk.
nl: Uitschakelen van de in het nieuws-kaart zal deze uitschakelen in alle beschikbare talen.
pl: Wyłączenie karty W wiadomościach wyłączy tę kartę we wszystkich dostępnych językach
pt_br: Desativar o o cartão de notícias, o cartão será desativado em todos os idiomas disponíveis.
ro: Dezactivarea cardului de Știri va dezactiva cardul în toate limbile disponibile.
ru: Выключение карточки «В новостях» будет применено для всех доступных языков.
sd: خبرون ڪارڊ کي بند ڪرڻ ڪارڊ کي سڀني موجود ٻولين ۾ بند ڪري ڇڏيندو.
se: «Áigeguovdil»-goartta jáddadeami bokte, jáddaduvvo goarta visot gielaide mat leat olámuttos.
sk: Vypnutím karty Správy ju vypnete vo všetkých dostupných jazykoch.
sl: Če boste izklopili kartico V novicah, bo ta kartica izklopljena v vseh razpoložljivih jezikih.
sr_ec: Искључивање картице „Вести” ће бити примењено на све доступне језике.
sr_el: Isključivanje kartice „Vesti” će biti primenjeno na sve dostupne jezike.
sv: När kortet Aktuella händelser inaktiveras kommer kortet inaktiveras på alla tillgängliga språk.
te: వార్తల్లో కార్డును ఆఫ్ చేస్తే అది ఉన్న అన్ని భాషల్లోనూ ఆ కార్డు ఆఫై పోతుంది.
th: การปิดการ์ดเรื่องจากข่าวจะปิดการ์ดในทุกภาษาที่ใช้ได้
tr: Haberler kartının kapatılması, tüm mevcut dillerde kartı kapatır.
uk: Приховання картки «У новинах» буде застосовано для всіх доступних мов.
vi: Việc tắt phiếu Tin tức sẽ tắt phiếu trong mọi ngôn ngữ có sẵn.
zh_hans: 关闭“新闻动态”将对所有可用语言关闭此卡片。
zh_hant: 關閉新聞卡片會一同關閉所有可用語言上的卡片。

# explore-feed-preferences-show-news-title
source: Show In the news card
ar: أظهر بطاقة في الأخبار
ast: Amosar la tarxeta d'Actualidá
az: Xəbərlər kartını göstər
bs: Prikaži karticu Vijesti
ca: Mostra en la targeta d'actualitat
cs: Zobrazit kartu Aktuální události
cy: Dangos cerdyn Yn y newyddion
da: Vis kortet 'I nyhederne'
de: Karte „In den Nachrichten“ anzeigen
el: Εμφάνιση κάρτας Στις Ειδήσεις
eo: Montri la karton En la novaĵoj
es: Mostar tarjeta Actualidad
eu: Erakutsi berrien txartelan
fa: نمایش کارت از میان خبرها
fi: Näytä Uutisissa-kortti
fr: Afficher la carte « Dans l’actualité »
ga: Taispeáin cárta Sa nuacht
gl: Amosar a tarxeta 'Nas novas'
he: הצגת הכרטיס "בחדשות"
ia: Monstrar carta “Actualitates”
id: Tampilkan kartu Peristiwa terkini
is: Sýna spjald um hvað er í fréttum
ja: 最近の出来事カードを表示
km: បង្ហាញកាត«ព័ត៌មានក្នុងសារព័ត៌មាន»
ko: 새로 들어온 소식 카드 표시
lt: Rodyti naujienų kortelę
mk: Прикажи ја картичката „Вести“
ms: Tunjukkan kad Dalam berita
my: သတင်းထဲတွင်ကဒ်ကို ပြသရန်
nb: Vis kortet «Aktuelle hendelser»
nl: In het nieuws-kaart vertonen
pl: Pokaż kartę W wiadomościach
pt_br: Mostrar no cartão de notícias
ro: Afișați cardul în Actualități
ru: Показать карточку «В новостях»
sd: ''خبرن ۾'' وارو ڪارڊ ڏيکاريو
se: Čájet «Áigeguovdilis dáhpáhusat»-goartta
sk: Zobraziť kartu Správy
sl: Prikaži kartico V novicah
sr_ec: Прикажи картицу „Вести”
sr_el: Prikaži karticu „Vesti”
sv: Visa kortet Aktuella händelser
te: వార్తల్లో కార్డును చూపించు
th: แสดงการ์ดเรื่องจากข่าว
tr: Haberler kartını göster
uk: Показувати картку «У новинах»
vi: Hiện phiếu Tin tức
zh_hans: 显示“新闻动态”卡片
zh_hant: 顯示在新聞卡片

# explore-feed-preferences-show-on-this-day-footer-text
source: Turning off the On this day card will turn the card off in all available languages.
ar: سيؤدي إيقاف تشغيل بطاقة في هذا اليوم إلى إيقاف تشغيل البطاقة بجميع اللغات المتاحة.
ast: Desactivar la tarxeta d'Un día como güei desactivará la tarxeta en tolos idiomes disponibles.
az: Tarixdə bu gün kartının söndürülməsi bütün mövcud dillərdə kartı söndürəcək.
bs: Isključivanje kartice Na današnji dan će je isključiti na svim dostupnim jezicima.
ca: Desactivar la targeta Tal dia com avui la desactivarà en totes les llengües disponibles.
cs: Vypnutím karty V tento den ji vypnete ve všech dostupných jazycích.
da: Hvis du slår "På denne dag"-kortet fra, slås kortet fra på alle tilgængelige sprog.
de: Das Ausschalten der Karte „An diesem Tag“ wird die Karte in allen verfügbaren Sprachen ausschalten.
eo: Se vi malŝaltas la karton En tiu ĉi tago, la karto estos malŝaltita en ĉiuj disponeblaj lingvoj.
es: Desactivar la tarjeta Un día como hoy la desactivará de todos los idiomas disponibles.
fa: خاموش کردن کارت یادبودها، این کارت را در تمام زبان‌های در دسترس غیرفعال خواهد کرد.
fi: Tänä päivänä -kortin poistaminen käytöstä poistaa sen käytöstä kaikilla kielillä.
fr: Désactiver la carte « Aujourd’hui » la désactivera dans toutes les langues disponibles.
gl: Desactivando a tarxeta 'Neste día', desactivará a tarxeta en tódalas linguas dispoñibles.
he: כיבוי הכרטיס "ביום הזה" יגרום לכיבויו בכל השפות הזמינות.
ia: Le disactivation del carta “In iste die” se applica a tote le linguas disponibile.
id: Mematikan kartu Pada hari ini akan mematikan kartu dalam semua bahasa yang tersedia.
is: Sé slökkt á spjaldinu um 'Á þessum degi' er slökkt á spjaldinu í öllum tiltækum tungumálum.
ja: 今日は何の日カードをオフにすると、全言語版でこのカードがオフになります。
km: ការលាក់កាត«ព្រឹត្តិការណ៍ថ្ងៃនេះ»នេះនឹងលាក់កាតជាភាសាកំពុងប្រើទាំងអស់។
ko: 오늘의 역사 카드를 끄면 사용 가능한 모든 언어에 대한 카드가 꺼지게 됩니다.
lt: Kortelės apie istorinius dienos įvykius išjungimas išjungs kortelę visomis prieinamomis kalbomis.
mk: Исклучувајќи ја картичката „На денешен ден“ ќе ја исклучите на сите достапни јазици.
ms: Mematikan kad Pada hari ini akan mematikan kad dalam semua bahasa yang tersedia.
nb: Ved å skru av kortet «På denne dag» vil kortet bli skrudd av for alle tilgjengelige språk.
nl: Uitschakelen van de op deze dag-kaart zal deze uitschakelen in alle beschikbare talen.
pl: Wyłączenie karty W tym dniu wyłączy tę kartę we wszystkich dostępnych językach
pt_br: Se desligar o cartão Neste dia, o cartão será desativado em todos os idiomas disponíveis.
ro: Dezactivarea cardului În această zi va opri cardul în toate limbile disponibile.
ru: Выключение карточки «В этот день» будет применено для всех доступных языков.
sd: ھن ڏينھن تي ڪارڊ کي بند ڪرڻ ڪارڊ کي سڀني موجود ٻولين ۾ بند ڪري ڇڏيندو.
se: «Otná beaivvi»-goartta jáddadeami bokte, jáddaduvvo goarta visot gielaide mat leat olámuttos.
sk: Vypnutím karty V tento deň ju vypnete vo všetkých dostupných jazykoch.
sl: Če boste izklopili kartico Na današnji dan, bo ta kartica izklopljena v vseh razpoložljivih jezikih.
sr_ec: Искључивање картице „На данашњи дан” ће бити примењено на све доступне језике.
sr_el: Isključivanje kartice „Na današnji dan” će biti primenjeno na sve dostupne jezike.
sv: När kortet Dagens datum inaktiveras kommer kortet inaktiveras på alla tillgängliga språk.
te: చరిత్రలో ఈ రోజు కార్డును ఆఫ్ చేస్తే అది ఉన్న అన్ని భాషల్లోనూ ఆ కార్డు ఆఫై పోతుంది.
th: การปิดการ์ดวันนี้ในอดีตจะปิดการ์ดในทุกภาษาที่ใช้ได้
tr: Tarihte bugün kartının kapatılması tüm mevcut dillerde kartı kapatır.
uk: Приховання картки «Цього дня» буде застосовано для всіх доступних мов.
vi: Việc tắt phiếu Ngày này năm xưa sẽ tắt phiếu trong mọi ngôn ngữ có sẵn.
zh_hans: 关闭“历史上的今天”将对所有可用语言关闭此卡片。
zh_hant: 關閉歷史上的今天卡片會一同關閉所有可用語言上的卡片。
