Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# year-in-review-contributor-gift-subtitle
source: If you don’t turn it on now, you can access it later in Settings under Theme.
az: Əgər onu indi aktiv etməsəniz, daha sonra Tema altındakı Parametrlərdə ona daxil ola bilərsiniz.
de: Wenn du es jetzt nicht aktivierst, kannst du später in den Einstellungen unter Design darauf zugreifen.
ia: Si tu non lo activa ora, tu pote acceder a illo plus tarde in Parametros sub Thema.
mk: Ако не го вклучите сега, можете да дојдете до него подоцна во Нагодувањата под „Изглед“
nl: Als u het nu niet inschakelt, dan kan dat later via Instellingen onder Thema.
pt_br: Se você não ativá-lo agora, poderá acessá-lo mais tarde em Configurações, em Tema.
sv: Om du inte aktiverar det nu kan du komma åt detta senare i Inställningar under Tema.
th: หากคุณไม่ต้องการเปิดในตอนนี้ คุณยังสามารถเข้าถึงได้ภายในหลังในการตั้งค่าธีม
tr: Şimdi açmazsanız daha sonra Ayarlar'da Temalar kısmından ulaşabilirsiniz.
uk: Якщо ви не ввімкнете цю функцію зараз, ви зможете зробити це пізніше в налаштуваннях у розділі «Тема».
zh_hans: 如果您现在不启用，稍后可以在“设置”下的“主题”中找到它。

# year-in-review-contributor-gift-title
source: Activate new app icon
az: Yeni proqram ikonasını aktivləşdir
da: Aktivér nyt appikon
de: Neues App-Symbol aktivieren
ia: Activar le nove icone del application
lb: Neit Symbol vun der App aktivéieren
mk: Активирај нова икона за прилог
nl: Nieuw app-pictogram activeren
pt_br: Ativar novo ícone do aplicativo
sv: Aktivera ny appikon
th: เปิดใช้ไอคอนแอปใหม่
tr: Yeni uygulama simgesini etkinleştir
uk: Активувати новний значок програмки
zh_hans: 激活新应用图标

# year-in-review-contributor-slide-subtitle-donor-updated
source: Thank you for investing in the future of free knowledge. Your contributions as a donor in $1 are helping pave the way to a world of free information and as a result you have unlocked a custom contributor icon for Wikipedia on your home screen.
az: Açıq biliyin gələcəyinə sərmayə qoyduğunuz üçün təşəkkür edirik. $1-ci ildə donor kimi verdiyiniz töhfələr azad məlumat dünyasına yol açmağa kömək edir və nəticədə siz fərdi töhfəçi ikonasını açdınız.
da: Tak fordi du investerer i en fremtid for gratis viden. Dine bidrag som donor på $1 er med til at bane vejen for en verden af gratis information, og som et resultat har du låst op for et brugerdefineret bidragyderikon til Wikipedia på din startskærm.
de: Vielen Dank für deine Investition in die Zukunft freien Wissens. Deine Beiträge als Spender im Jahr $1 helfen dabei, den Weg zu einer Welt freier Informationen zu ebnen, und als Ergebnis hast du ein individuelles Mitwirkenden-Symbol für Wikipedia auf deinem Startbildschirm freigeschaltet.
mk: Ви благодариме што вложувате во иднината на слободното знаење. Вашите придонеси како дарител во $1 г. ни помагаат да го отвориме патот кон свет на слободни информации. Поради придонесите, отклучивте прилагодлива учесничка икона за Википедија на вашиот почетен екран.
nl: Bedankt voor het investeren in de toekomst van de vrije kennis. Uw bijdragen als donateur in $1 helpen de weg vrij te maken naar een wereld van vrije informatie. Daarom is nu voor u een eigen bijdragerspictogram ontsloten voor Wikipedia op uw startscherm.
pt_br: Obrigado por investir no futuro do conhecimento livre. Suas contribuições como doador de $1 estão ajudando a pavimentar o caminho para um mundo de informação livre e, como resultado, você desbloqueou um ícone personalizado de colaborador da Wikipédia na sua tela inicial.
sv: Tack för att du investerar i framtiden för fri kunskap. Dina bidrag som givare under $1 hjälper till att bana väg för en värld av fri information och därför har du låst upp en anpassad bidragsikon för Wikipedia på din startskärm.
tr: Özgür bilginin geleceğine yatırım yaptığınız için teşekkür ederiz. $1 yılında bağışçı olarak yaptığınız katkılar, özgür bilginin olduğu bir dünyaya giden yolu açmaya yardımcı oluyor ve bunun sonucunda ana sayfanızdaki Vikipedi için özel bir katkıda bulunan simgesinin kilidini açtınız.
uk: Дякуємо, що інвестуєте в майбутнє вільних знань. Ваші внески як донора у $1 році допомагають прокласти шлях до світу вільної інформації, і таким чином ви розблокували спеціальну іконку для Вікіпедії на вашому головному екрані.
zh_hans: 感谢您投入自由知识的未来。 您作为$1年捐款者的贡献，帮助到铺往自由信息世界的道路，因此，您已解锁了维基百科贡献者的自定义桌面图标。

# year-in-review-contributor-slide-subtitle-editor-and-donor-updated
source: Thank you for investing in the future of free knowledge. Your contributions as a donor and editor in $1 are helping pave the way to a world of free information and as a result you have unlocked a custom contributor icon for Wikipedia on your home screen.
az: Açıq biliyin gələcəyinə sərmayə qoyduğunuz üçün təşəkkür edirik. $1-ci ildə donor və redaktor kimi töhfələriniz azad məlumat dünyasına yol açmağa kömək edir və nəticədə siz xüsusi töhfəçi ikonasını açdınız.
da: Tak fordi du investerer i fremtiden for fri viden. Dine bidrag som donor og redaktør i $1 er med til at bane vejen for en verden af gratis information, og som et resultat har du låst op for et brugerdefineret bidragyderikon til Wikipedia på din startskærm.
de: Vielen Dank für deine Investition in die Zukunft freien Wissens. Deine Beiträge als Spender und Editor im Jahr $1 helfen dabei, den Weg zu einer Welt freier Informationen zu ebnen, und als Ergebnis hast du ein individuelles Mitwirkenden-Symbol für Wikipedia auf deinem Startbildschirm freigeschaltet.
mk: Ви благодариме што вложувате во иднината на слободното знаење. Вашите придонеси како дарител и уредник во $1 г. ни помагаат да го отвориме патот кон свет на слободни информации. Поради придонесите, отклучивте прилагодлива учесничка икона за Википедија на вашиот почетен екран.
nl: Bedankt voor het investeren in de toekomst van de vrije kennis. Uw bijdragen als donateur en redacteur in $1 helpen de weg vrij te maken naar een wereld van vrije informatie. Daarom is nu voor u een eigen bijdragerspictogram ontsloten voor Wikipedia op uw startscherm.
pt_br: Obrigado por investir no futuro do conhecimento livre. Suas contribuições como doador e editor em $1 estão ajudando a pavimentar o caminho para um mundo de informação livre e, como resultado, você desbloqueou um ícone personalizado de colaborador da Wikipedia na sua tela inicial.
sv: Tack för att du investerar i framtiden för fri kunskap. Dina bidrag som givare och redigerare under $1 hjälper till att bana väg för en värld av fri information och därför har du låst upp en anpassad bidragsikon för Wikipedia på din startskärm.
tr: Özgür bilginin geleceğine yatırım yaptığınız için teşekkür ederiz. $1 yılında bağışçı ve düzenleyici olarak yaptığınız katkılar, özgür bilginin olduğu bir dünyaya giden yolu açmaya yardımcı oluyor ve bunun sonucunda ana sayfanızdaki Vikipedi için özel bir katkıda bulunan simgesinin kilidini açtınız.
uk: Дякуємо, що інвестуєте в майбутнє вільних знань. Ваші внески як донора і редактора у $1році допомагають прокласти шлях до світу вільної інформації, і таким чином ви розблокували спеціальну іконку Вікіпедії для вашого головного екрана.
zh_hans: 感谢您投入自由知识的未来。 您作为 $1 年捐款者与编辑者的贡献，帮助到铺往自由信息世界的道路，因此，您已解锁了维基百科贡献者的自定义桌面图标。

# year-in-review-contributor-slide-subtitle-editor-updated
source: Thank you for investing in the future of free knowledge. Your contributions as an editor in $1 are helping pave the way to a world of free information and as a result you have unlocked a custom contributor icon for Wikipedia on your home screen.
az: Açıq biliyin gələcəyinə sərmayə qoyduğunuz üçün təşəkkür edirik. $1-ci ildə redaktor kimi töhfələriniz azad məlumat dünyasına yol açmağa kömək edir və nəticədə siz xüsusi töhfəçi ikonasını açdınız.
da: Tak fordi du investerer i fremtiden for fri viden. Dine bidrag som redaktør i $1 er med til at bane vejen for en verden af gratis information, og som et resultat har du låst op for et brugerdefineret bidragyderikon til Wikipedia på din startskærm.
de: Vielen Dank für deine Investition in die Zukunft freien Wissens. Deine Beiträge als Editor im Jahr $1 helfen dabei, den Weg zu einer Welt freier Informationen zu ebnen, und als Ergebnis hast du ein individuelles Mitwirkenden-Symbol für Wikipedia auf deinem Startbildschirm freigeschaltet.
mk: Ви благодариме што вложувате во иднината на слободното знаење. Вашите придонеси како уредник во $1 г. ни помагаат да го отвориме патот кон свет на слободни информации. Поради придонесите, отклучивте прилагодлива учесничка икона за Википедија на вашиот почетен екран.
nl: Bedankt voor het investeren in de toekomst van de vrije kennis. Uw bijdragen als redacteur in $1 helpen de weg vrij te maken naar een wereld van vrije informatie. Daarom is nu voor u een eigen bijdragerspictogram ontsloten voor Wikipedia op uw startscherm.
pt_br: Obrigado por investir no futuro do conhecimento livre. Suas contribuições como editor em $1 estão ajudando a pavimentar o caminho para um mundo de informação livre e, como resultado, você desbloqueou um ícone personalizado de colaborador da Wikipedia na sua tela inicial.
sv: Tack för att du investerar i framtiden för fri kunskap. Dina bidrag som redigerare under $1 hjälper till att bana väg för en värld av fri information och därför har du låst upp en anpassad bidragsikon för Wikipedia på din startskärm.
tr: Özgür bilginin geleceğine yatırım yaptığınız için teşekkür ederiz. $1 yılında bir düzenleyici olarak yaptığınız katkılar, özgür bilginin olduğu bir dünyaya giden yolu açmaya yardımcı oluyor ve bunun sonucunda ana sayfanızdaki Vikipedi için özel bir katkıda bulunan simgesinin kilidini açtınız.
uk: Дякуємо, що інвестуєте в майбутнє вільних знань. Ваш внесок як редактора у $1 році допомагає прокласти шлях до світу вільної інформації, і в результаті ви розблокували спеціальну іконку Вікіпедії для вашого головного екрана.
zh_hans: 感谢您投入自由知识的未来。 您作为 $1 年编辑者的贡献，帮助到铺往自由信息世界的道路，因此，您已解锁了维基百科贡献者的自定义桌面图标。

# year-in-review-contributor-slide-title
source: New app icon unlocked for your home screen
az: Yeni ikonanın kilidi açıldı
da: Nyt appikon låses op for din startskærm
de: Neues App-Symbol für Ihren Startbildschirm freigeschaltet
ia: Nove icone concedite
it: Nuova icona dell'applicazione sbloccata per la schermata iniziale
lb: Neit Symbol fräigeschalt
mk: Отклучена нова икона на прилог за вашиот почетен екран
nl: Nieuw apppictogram ontsloten voor uw startscherm
pt_br: Novo ícone do aplicativo desbloqueado para sua tela inicial
sv: Ny appikon har låsts upp för din startskärm
th: ไอคอนแอปใหม่พร้อมใช้งานในหน้าจอโฮมของคุณแล้ว
tr: Ana sayfanız için yeni uygulama simgesi kilidi açıldı
uk: Розблоковано нову іконку програми для вашого головного екрана
zh_hans: 已解锁新的桌面应用图标

# year-in-review-day-friday
source: Fridays
ar: الجمعة
az: cümə günlərində
da: Fredage
de: Freitag
es: Viernes
fr: vendredis
he: ימי שישי
ia: venerdis
it: Venerdì
ja: 金曜日
ko: 금요일
mk: петок
nl: Vrijdagen
pa: ਸ਼ੁੱਕਰਵਾਰ
pt_br: Sextas-feira
ru: Пятницы
sr_ec: петак
sv: Fredagar
th: วันศุกร์
tr: Cuma günleri
uk: п'ятниці
zh_hans: 星期五
zh_hant: 星期五

# year-in-review-day-monday
source: Mondays
ar: الإثنين
az: bazar ertəsi günlərində
da: Mandage
de: Montag
es: Lunes
fr: lundis
he: ימי שני
ia: lunedis
it: Lunedì
ja: 月曜日
ko: 월요일
mk: понеделник
nl: Maandagen
pa: ਸੋਮਵਾਰ
pt_br: Segundas-feira
ru: Понедельники
sr_ec: понедељак
sv: Måndagar
th: วันจันทร์
tr: Pazartesi günleri
uk: понеділки
zh_hans: 星期一
zh_hant: 星期一

# year-in-review-day-saturday
source: Saturdays
ar: السبت
az: şənbə günlərində
da: Lørdage
de: Samstag
es: Sábados
fr: samedis
he: ימי שבת
ia: sabbatos
it: Sabati
ja: 土曜日
ko: 토요일
mk: сабота
nl: Zaterdagen
pa: ਸ਼ਨੀਵਾਰ
pt_br: Sábados
ru: Субботы
sr_ec: субота
sv: Lördagar
th: วันเสาร์
tr: Cumartesi günleri
uk: суботи
zh_hans: 星期六
zh_hant: 星期六

# year-in-review-day-sunday
source: Sundays
ar: الأحد
az: bazar günlərində
da: Søndage
de: Sonntag
es: Domingos
fr: dimanches
he: ימי ראשון
ia: dominicas
it: Domeniche
ja: 日曜日
ko: 일요일
mk: недела
nl: Zondagen
pa: ਐਤਵਾਰ
pt_br: Domingos
ru: Воскресенья
sr_ec: недеља
sv: Söndagar
th: วันอาทิตย์
tr: Pazar günleri
uk: неділі
zh_hans: 星期日
zh_hant: 星期日

# year-in-review-day-thursday
source: Thursdays
ar: الخميس
az: cümə axşamı günlərində
da: Torsdage
de: Donnerstag
es: Jueves
fr: jeudis
he: ימי חמישי
ia: jovedis
it: Giovedì
ja: 木曜日
ko: 목요일
mk: четврток
nl: Donderdagen
pa: ਵੀਰਵਾਰ
pt_br: Quintas-feiras
ru: Четверги
sr_ec: четвртак
sv: Torsdagar
th: วันพฤหัสบดี
tr: Perşembe günleri
uk: четверги
zh_hans: 星期四
zh_hant: 星期四

# year-in-review-day-tuesday
source: Tuesdays
ar: الثلاثاء
az: çərşənbə axşamı günlərində
da: Tirsdage
de: Dienstag
es: Martes
fr: mardis
he: ימי שלישי
ia: martedis
it: Martedì
ja: 火曜日
ko: 화요일
mk: вторник
nl: Dinsdagen
pa: ਮੰਗਲਵਾਰ
pt_br: Terças-feira
ru: Вторники
sr_ec: уторак
sv: Tisdagar
th: วันอังคาร
tr: Salı günleri
uk: вівторки
zh_hans: 星期二
zh_hant: 星期二

# year-in-review-day-wednesday
source: Wednesdays
ar: الأربعاء
az: çərşənbə günlərində
da: Onsdage
de: Mittwoch
es: Miércoles
fr: mercredis
he: ימי רביעי
ia: mercuridis
it: Mercoledì
ja: 水曜日
ko: 수요일
mk: среда
nl: Woensdagen
pa: ਬੁੱਧਵਾਰ
pt_br: Quartas-feira
ru: Среды
sr_ec: среда
sv: Onsdagar
th: วันพุธ
tr: Çarşamba günleri
uk: середи
zh_hans: 星期三
zh_hant: 星期三

# year-in-review-donate
source: Donate
ar: تبرع
az: İanə et
da: Donér
de: Spenden
es: Donar
fi: Lahjoita
fr: Faire un don
he: לתרום
hi: दान करें
ia: Donar
it: Dona
ja: 寄付する
ko: 기부
mk: Дарувајте
ms: Derma
nl: Doneer
pa: ਦਾਨ ਕਰੋ
pt_br: Doar
ru: Пожертвовать
sl: Doniraj
sr_ec: Донирај
sv: Donera
th: บริจาค
tr: Bağış yap
uk: Пожертвувати
zh_hans: 捐赠
zh_hant: 捐款

# year-in-review-donate-now
source: Donate now
ar: تبرع الآن
az: İndi ianə edin
da: Donér nu
de: Jetzt spenden
es: Donar ahora
fi: Lahjoita nyt
fr: Faites un don dès maintenant
he: לתרום כעת
ia: Donar ora
it: Dona ora
ja: 今すぐ寄付する
ko: 지금 기부하기
lb: Maacht elo en Don
mk: Дарувајте сега
nl: Doneer nu
pa: ਹੁਣ ਦਾਨ ਕਰੋ
pt_br: Doar agora
ru: Сделать пожертвование сейчас
sr_ec: Донирајте сада
sv: Donera nu
th: บริจาคเลยตอนนี้
tr: Şimdi bağış yapın
uk: Пожертвувати зараз
zh_hans: 立即捐款
zh_hant: 立即捐款

# year-in-review-feature-announcement-body
source: See insights about what articles we read and edited, and share highlights from our year on Wikipedia.
ar: اطلع على رؤى حول المقالات التي قرأناها وقمنا بتحريرها، وشارك أبرز ما حدث في عامنا على ويكيبيديا.
az: Vikipediyada oxuduğumuz və redaktə etdiyimiz məqalələr haqqında məlumatlara bax və il ərzindəki əsas məqamları paylaş.
da: Se indsigt i, hvilke artikler vi læste og redigerede, og del højdepunkter fra vores år på Wikipedia.
de: Erfahre, welche Artikel wir gelesen und bearbeitet haben, und teile die Höhepunkte unseres Jahres auf Wikipedia.
es: Descubre qué artículos leímos y editamos, y comparte lo más destacado de nuestro año en Wikipedia.
fr: Consultez des informations sur les articles lus et modifiés, et partagez les moments forts de notre année sur Wikipédia.
he: צפייה בתובנות בנוגע לאילו ערכים קראנו וערכנו ושיתוף רגעים בולטים מהשנה שלנו בוויקיפדיה.
ia: Discoperi qual articulos nos ha legite e modificate, e condivide le momentos saliente de nostre anno sur Wikipedia.
it: Guarda informazioni utili su quale voci abbiamo letto e modificato, e condividi i momenti salienti del nostro anno su Wikipedia.
ja: 私達が読んだ記事や編集した記事に関する洞察を見て、ウィキペディアでの一年間のハイライトを共に確認しましょう。
mk: Погледајте сознанија за тоа какви статии читавме и уредувавме, и споделете ги најважните моменти во нашата година на Википедија.
nl: Bekijk welke pagina's we hebben gelezen en bewerkt en deel de hoogtepunten van ons jaar op Wikipedia.
pa: ਅਸੀਂ ਕਿਹਡ਼ੇ ਲੇਖ ਪਡ਼੍ਹੇ ਅਤੇ ਸੋਧੇ, ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਵੇਖੋ ਅਤੇ ਵਿਕੀਪੀਡੀਆ ਉੱਤੇ ਸਾਡੇ ਸਾਲ ਦੀਆਂ ਮੁੱਖ ਗੱਲਾਂ ਸਾਂਝੀਆਂ ਕਰੋ।
pl: Zobacz, jakie artykuły czytano i edytowano, oraz podziel się najważniejszymi wydarzeniami z naszego roku w Wikipedii.
pt_br: Veja informações sobre os artigos que lemos e editamos e compartilhe os destaques do nosso ano na Wikipédia.
sv: Få insikter om vilka artiklar vi läser och redigerar samt delar höjdpunkterna från vårt år på Wikipedia.
th: ดูข้อมูลเชิงลึกเกี่ยวกับบทความที่คุณได้อ่านและแก้ไข และแบ่งปันไฮไลต์จากปีของเราบนวิกิพีเดีย
tr: Hangi maddeleri okuduğumuzu ve düzenlediğimizi görün ve Vikipedi'de yılımızın önemli noktalarını paylaşın.
uk: Перегляньте статистику того, які статті ми читали та редагували, і діліться найважливішими моментами нашого року у Вікіпедії.
zh_hans: 查看我们阅读和编辑的文章的分析数据，并分享我们这一年使用维基百科的亮点。
zh_hant: 查看我們今年在 Wikipedia 上閱讀和編輯的文章的洞察，並分享我們一年的亮點時刻。

# year-in-review-feature-announcement-body-personalized
source: See insights about the articles you read on the Wikipedia app, share your journey, and discover highlights from your year.
ar: اطلع على رؤى حول المقالات التي تقرأها على تطبيق ويكيبيديا، وشارك رحلتك واكتشف أهم الأحداث في عامك.
az: Vikipediya tətbiqində oxuduğun məqalələr haqqında məlumatları gör, səyahətini paylaş və il ərzindəki əsas məqamları kəşf et.
da: Se indsigt i de artikler, du læser i Wikipedia-appen, del din rejse, og opdag højdepunkter fra dit år.
de: Erfahre mehr über die Artikel, die du in der Wikipedia-App liest, teile deine Reise und entdecke die Highlights deines Jahres.
es: Consulta información sobre los artículos que has leído en la aplicación de Wikipedia, comparte tu trayectoria y descubre lo más destacado de tu año.
fr: Consultez des informations sur les articles que vous lisez sur l'application Wikipédia, partagez votre parcours et découvrez les moments forts de votre année.
he: צפייה בתובנות בנוגע לערכים שקראת ביישום ויקיפדיה, שיתוף המסע שלך וחשיפת רגעים מכוננים מהשנה האחרונה.
ia: Discoperi qual articulos tu lege sur le app de Wikipedia, condivide tu viage, e discoperi le momentos saliente de tu anno.
it: Guarda informazioni utili sulle voci che hai letto sull'app di Wikipedia, condividi il tuo viaggio e scopri i momenti salienti del tuo anno.
ja: あなたがウィキペディアのアプリで読んだ記事についての洞察を確認し、あなたの軌跡を共有し、今年のハイライトを見てみましょう。
mk: Погледајте сознанија за статиите што ги читате на прилогот Википедија, споделете го вашето патување и откријте најважни моменти во вашата година.
nl: Bekijk inzichten over de pagina's die u leest op de Wikipedia-app, deel uw reis en ontdek hoogtepunten uit uw jaar.
pa: ਵਿਕੀਪੀਡੀਆ ਐਪ ਉੱਤੇ ਤੁਹਾਡੇ ਵੱਲੋਂ ਪਡ਼੍ਹੇ ਗਏ ਲੇਖਾਂ ਬਾਰੇ ਸੂਝ ਵੇਖੋ, ਆਪਣਾ ਸਫ਼ਰ ਸਾਂਝਾਂ ਕਰੋ ਅਤੇ ਆਪਣੇ ਸਾਲ ਦੀਆਂ ਮੁੱਖ ਗੱਲਾਂ ਲੱਭੋ।
pl: Zobacz podsumowanie artykułów, które czytasz w aplikacji Wikipedii, podziel się swoją podróżą i odkryj najważniejsze wydarzenia z mijającego roku.
pt_br: Veja informações sobre os artigos que você leu no aplicativo da Wikipedia, compartilhe sua jornada e descubra os destaques do seu ano.
sv: Få insikter om artiklarna du läser i Wikipedia-appen, dela din resa och upptäck höjdpunkterna från ditt år.
th: ดูข้อมูลเชิงลึกเกี่ยวกับบทความที่คุณได้อ่านบนแอปวิกิพีเดีย แบ่งปันการเดินทาง และดูไฮไลต์จากปีของคุณ
tr: Vikipedi uygulamasında okuduğunuz maddelerle ilgili içgörülere bakın, yolculuğunuzu paylaşın ve yılınızdan önemli anları keşfedin.
uk: Переглядайте статистику про статті, які ви читали в програмці Вікіпедії, діліться своєю подорожжю та відкривайте найцікавіші моменти свого року.
zh_hans: 查看您在维基百科应用上阅读的文章的分析数据，分享您的旅程，并发现您这一年的亮点。
zh_hant: 查看您在 Wikipedia 應用程式上閱讀文章的洞察，分享您的旅程，並發掘您今年的亮點時刻。

# year-in-review-feature-announcement-title
source: Explore Wikipedia in Review
ar: استكشف ويكيبيديا في المراجعة
az: Vikipediyadakı İlinizin İcmalına baxın
da: Udforsk Wikipedia i årsoversigt
de: Erkunde Wikipedia im Rückblick
es: Wikipedia en resumen
fr: Découvrez le bilan de Wikipédia
he: לחקור את הסקירה השנתית של ויקיפדיה
ia: Explorar tu summario del anno de Wikipedia
it: Esplora Wikipedia in Rassegna
ja: ウィキペディアを振り返って見てみましょう
lb: Entdeckt de Wikipedia-Réckbléck
mk: Истражете го Прегледот на Википедија
nl: Verken Wikipedia in Overzicht
pa: ਸਮੀਖਿਆ ਵਿੱਚ ਵਿਕੀਪੀਡੀਆ ਦੀ ਪਡ਼ਚੋਲ ਕਰੋ
pl: Zobacz Podsumowanie roku w Wikipedii
pt_br: Explore sua Wikipédia: Resumo
sv: Utforska Wikipedias årsöversikt
th: สำรวจรวบยอดประจำปี
tr: Vikipedi Değerlendirmesini Keşfedin
uk: Перегляньте Вікіпедію в огляді
zh_hans: 探索维基百科回顾
zh_hant: 探索 Wikipedia 年度回顧

# year-in-review-feature-announcement-title-personalized
source: Explore your Wikipedia Year in Review
ar: استكشف مراجعة العام على ويكيبيديا
az: Vikipediyadakı iliniz icmalını nəzərdən keçirin
da: Udforsk din Wikipedia-årsoversigt
de: Entdecke dein Wikipedia-Jahr im Rückblick
es: Consulta tu resumen anual de Wikipedia
fr: Explorez votre Bilan Wikipédia de l'Année
he: לסקור את השנה שלך בוויקיפדיה
ia: Explorar tu summario del anno de Wikipedia
it: Esplora il tuo Anno in Rassegna su Wikipedia
ja: ウィキペディアでの一年を振り返って見てみましょう
lb: Entdeckt Äre Wikipedia-Joresréckbléck
mk: Истражете го вашиот Преглед на годината на Википедија
nl: Verken uw jaaroverzicht van Wikipedia
pa: ਸਮੀਖਿਆ ਵਿੱਚ ਆਪਣੇ ਵਿਕੀਪੀਡੀਆ ਸਾਲ ਦੀ ਪਡ਼ਚੋਲ ਕਰੋ
pl: Zobacz swoje Podsumowanie roku w Wikipedii.
pt_br: Explore sua Wikipédia: Resumo do ano
sv: Utforska ditt årsöversikt för Wikipedia
th: สำรวจรวบยอดวิกิพีเดียปีนี้ของคุณ
tr: Vikipedi'deki Yılın Değerlendirmenizi keşfedin
uk: Ознайомтеся зі своїм оглядом року у Вікіпедії
zh_hans: 探索您的维基百科年度回顾
zh_hant: 探索您的 Wikipedia 年度回顧
