Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# share-on-twitter-sign-off
source: via Wikipedia
ar: عبر Wikipedia
as: @Wikipedia ৰ মাধ্যমেৰে
az: Vikipediya vasitəsilə
bg: чрез Wikipedia
bs: preko Wikipedije
ca: via Viquipèdia
ckb: لەڕێی @ویکیپیدیا
cs: přes Wikipedii
cy: trwy Wicipedia
de: über Wikipedia
el: μέσω @Wikipedia
eo: per @Wikipedia
es: vía Wikipedia
fa: از طریق ویکی‌پدیا
fi: Wikipedian kautta
fr: via Wikipédia
ga: trí @Wikipedia
gl: vía @Wikipedia
he: דרך Wikipedia
hi: विकिपीडिया के माध्यम से
hu: a Wikipédián
id: melalui Wikipedia
is: með Wikipedia
it: tramite Wikipedia
ja: Wikipediaから
kab: s @Wikipedia
km: តាមរយៈវិគីភីឌា
ko: 위키백과에서
ku_latn: bi rêya Wîkîpediyayê
lb: iwwer Wikipedia
lt: Vikipedija
mk: преку Википедија
ms: melalui @Wikipedia
my: @Wikipedia မှတဆင့်
pa: ਵਿਕੀਪੀਡੀਆ ਵੱਲੋਂ
pl: przez Wikipedia
ps: د ويکيپېډيا له لارې
pt_br: via Wikipédia
ru: в Википедии
sd: وايہ وڪيپيڊيا
se: Wikipedia bokte
sk: prostredníctvom Wikipédie
sl: prek Wikipedije
sr_ec: преко Википедије
sr_el: preko Vikipedije
te: @Wikipedia ద్వారా
th: ผ่านวิกิพีเดีย
tr: Vikipedi aracığılıyla
uk: через Wikipedia
vi: qua Wikipedia
zh_hans: 通过维基百科
zh_hant: 透過維基百科

# share-open-in-maps
source: Open in Maps
af: Open in Kaarte
ar: افتح في الخرائط
ast: Abrir en Mapes
az: Xəritələrdə aç
bg: Отваряне в Карти
br: Digor e Kartennoù
bs: Otvori u Kartama
ca: Obre a Mapes
ckb: کردنەوە لە نەخشەدا
cs: Otevřít v Mapách
cy: Agor yn Mapiau
da: Åben i Maps
de: In Karten öffnen
el: Άνοιγμα στους χάρτες
eo: Malfermi en Maps
es: Abrir en Mapas
eu: Mapsen ireki
fa: بازکردن در نقشه
fi: Avaa Kartoissa
fr: Ouvrir dans Maps
ga: Oscail in Maps
gl: Abrir en Maps
he: פתיחה במפות
hi: नक्शों में खोलें
hu: Megnyitás a Térképekben
ia: Aperir in Maps
id: Buka di Peta
is: Opna í Kortum
it: Apri in Maps
ja: マップで開く
kab: Ldi di Maps
km: បើកក្នុងកម្មវិធីផែនទី
ko: 지도에서 열기
lb: Op der Kaart opmaachen
lt: Atidaryti Žemėlapiuose
mk: Отвори во Карти
ms: Buka dalam aplikasi Peta (Maps)
my: မြေပုံတွင် ဖွင့်ရန်
nb: Vis på kart
ne: नक्सामा खोल्नुहोस्
nl: Openen in Kaarten
pa: ਨਕਸ਼ੇ 'ਚ ਖੋਲ੍ਹੋ
pl: Otworzyć na Mapach
pt_br: Abrir no Mapas
ro: Deschide în Maps
ru: Открыть в Картах
sd: نقشن ۾ کوليو
se: Čájet kárttas
sk: Otvoriť v aplikácii Mapy
sl: Odpri v Zemljevidih
sr_ec: Отвори у мапама
sr_el: Otvori u mapama
sv: Öppna i Kartor
ta: நிலப்படத்தில் திறக்கவும்
te: మ్యాప్స్‌లో తెరువు
th: เปิดในแผนที่
tr: Haritalar'da aç
uk: Відкрити на Мапах
vi: Mở trọng Bản đồ
zh_hans: 在地图中打开
zh_hant: 在地圖中開啟

# share-social-format
source: “$1” via Wikipedia: $2
ar: عبر “$1” ويكيبيديا: $2
as: ৱিকিপিডিয়াৰ মাধ্যমেৰে “$1”: $2
ast: «$1» vía Wikipedia: $2
az: Vikipediyada “$1”: $2
bg: „1“ чрез Уикипедия: $2
br: “$1” dre Wikipedia: $2
bs: “$1” na Wikipediji: $2
ca: «$1» des de la Viquipèdia: $2
ckb: «$1» بە ویکیپیدیا: $2
cs: „$1“ na Wikipedii: $2
cy: “$1” trwy Wicipedia: $2
de: „$1“ über Wikipedia: $2
el: “$1” μέσω της Βικιπαίδειας: $2
eo: “$1” pere de Vikipedio: $2
es: «$1» vía Wikipedia: $2
eu: “$1” Wikipediaren bidez: $2
fa: «$1» توسط ویکی‌پدیا: $2
fi: “$1” Wikipedian kautta: $2
fr: « $1 » via Wikipédia : $2
ga: “$1” trí Vicipéid: $2
gl: “$1” vía Wikipedia: $2
he: "$1" דרך ויקיפדיה: $2
hi: "$1" विकिपीडिया: $2 के माध्यम से
hu: „$1” a Wikipédián: $2
id: “$1” melalui Wikipedia: $2
is: “$1” með Wikipedia: $2
it: “$1” tramite Wikipedia: $2
ja: “$1” ウィキペディア経由: $2
kab: “$1” s Wikipedia: $2
km: “$1” តាមរយៈវិគីភីឌា៖ $2
ko: 위키백과의 "$1" 문서: $2
ku_latn: "$1" li Wîkîpediya:$2
lb: "$1" iwwer Wikipedia: $2
lt: „$1“ Vikipedijoje: $2
mk: „$1“ преку Википедија: $2
ms: “$1” melalui Wikipedia: $2
my: ဝီကီပီးဒီးယားမှတဆင့် “$1”: $2
ru: «$1» в Википедии: $2
sd: ”$1“ وايه وڪيپيڊيا: $2
se: «$1» Wikipedia bokte: $2
sk: „$1“ na Wikipédii: $2
sl: »$1« iz Wikipedije: $2
sr_ec: „$1” преко Википедије: $2
sr_el: „$1” preko Vikipedije: $2
te: వికీపీడియా ద్వారా “$1”: $2
th: “$1” ผ่านทางวิกิพีเดีย: $2
tr: Vikipedi'den $1: $2
uk: «$1» у Вікіпедії мовою «$2»
vi: “$1” tại Wikipedia: $2
zh_hans: “$1”通过维基百科：$2
zh_hant: 「$1」經由維基百科：$2

# share-social-mention-format
source: “$1” via Wikipedia: $2
ar: “$1” عبر ويكيبيديا: $2
ast: «$1» vía @Wikipedia: $2
az: Vikipediyada “$1”: $2
bg: „1“ чрез Уикипедия: $2
br: “$1” dre Wikipedia: $2
bs: “$1” na Wikipediji: $2
ca: «$1» des de la Viquipèdia: $2
ckb: «$1» بە @ویکیپیدیا: $2
cs: „$1“ na Wikipedii: $2
cy: “$1” trwy Wicipedia: $2
de: „$1“ über Wikipedia: $2
el: “$1” μέσω του @Βικιπαίδεια: $2
eo: “$1” pere de @Vikipedio: $2
es: «$1» vía Wikipedia: $2
eu: “$1” Wikipedia -(r)ren bidez: $2
fa: «$1» از طریق ویکی‌پدیا: $2
fi: “$1” Wikipedian kautta: $2
fr: « $1 » via Wikipédia : $2
ga: “$1” trí @Wikipedia: $2
gl: “$1” vía @Wikipedia: $2
he: "$1" דרך ויקיפדיה: $2
hi: विकिपीडिया के माध्यम से " $1 ": $2
hu: „$1” Wikipedián: $2
id: “$1” melalui Wikipedia: $2
is: “$1” með Wikipedia: $2
it: “$1” tramite Wikipedia: $2
ja: “$1” ウィキペディア経由: $2
kab: “$1” s @Wikipedia: $2
km: “$1” តាមរយៈវិគីភីឌា៖ $2
ko: 위키백과의 "$1" 문서: $2
ku_latn: "$1" ji Wîkîpediyayê: $2
lt: „$1“ Vikipedijoje: $2
mk: „$1“ преку Википедија: $2
ms: “$1” melalui @Wikipedia: $2
my: @ဝီကီပီးဒီးယားမှတဆင့် “$1”: $2
pl: "$1" przez Wikipedię: $2
pt_br: “$1” via Wikipédia: $2
ru: «$1» в Википедии: $2
sd: “$1” وايہ وڪيپيڊيا: $2
se: «$1» Wikipedia bokte: $2
sk: „$1“ prostredníctvom Wikipédie: $2
sl: »$1« iz Wikipedije: $2
sr_ec: „$1” преко Википедије: $2
sr_el: „$1” preko Vikipedije: $2
te: వికీపీడియా ద్వారా “$1”: $2
th: “$1” ผ่านทาง Wikipedia: $2
tr: Vikipedi'den $1: $2
uk: «$1» у Вікіпедії: $2
vi: “$1” tại Wikipedia: $2
zh_hans: “$1”通过维基百科：$2
zh_hant: “$1” 透過維基百科：$2

# sort-by-recently-added-action
source: Recently added
af: Onlangs bygevoeg
ar: أُضيف مؤخرا
ast: Añadíos recién
az: Son vaxtlarda əlavə olunan
bg: Наскоро добавено
br: Ouzhpennet nevez zo
bs: Nedavno dodano
ca: S'ha afegit recentment
cs: Nedávno přidáno
cy: Ychwanegwyd yn ddiweddar
da: Tilføjet for nylig
de: Kürzlich hinzugefügt
el: Προστέθηκαν πρόσφατα
eo: Ĵus aldonita
es: Añadidos recientemente
eu: Berriki gehituak
fa: به‌تازگی اضافه‌شده
fi: Äskettäin lisätyt
fr: Récemment ajouté
ga: Curtha leis le déanaí
gl: Engadidos recentemente
he: נוספו לאחרונה
hi: हाल ही में जोड़ा गया
hu: Nemrég hozzáadva
ia: Recentemente addite
id: Baru-baru ini ditambahkan
is: Nýlega bætt við
it: Aggiunti di recente
ja: 最近の追加
km: ទើបបន្ថែមថ្មីៗ
ko: 최근 추가됨
lb: Rezent derbäigesat
lt: Neseniai pridėta
mk: Неодамна додадени
ms: Baru sahaja ditambah
my: မကြာသေးခင်က ထည့်ပေါင်းခဲ့သည်
nb: Nylig lagt til
ne: भर्खरै थपिएका
nl: Recent toegevoegd
pa: ਹਾਲ ਹੀ ਵਿੱਚ ਜੋੜਿਆ ਗਿਆ
pl: Ostatnio dodane
pt_br: Adicionado recentemente
ro: Adaugat recent
ru: Недавно добавленный
sd: تازو ئي وڌل
se: Aitto lasihuvvon
sk: Nedávno pridané
sl: Pred kratkim dodano
sr_ec: Недавно додато
sr_el: Nedavno dodato
sv: Nyligen tillagda
te: ఇటీవల చేర్చినవి
th: ที่เพิ่งเพิ่มล่าสุด
tr: Son eklenenler
uk: Нещодавно додані
vi: Thêm gần đây
zh_hans: 最近添加
zh_hant: 近期新增

# sort-by-title-action
source: Title
af: Titel
ar: العنوان
as: শিৰোনাম
ast: Títulu
az: Başlıq
bg: Заглавие
br: Titl
bs: Naslov
ca: Títol
cs: Název
cy: Teitl
da: Titel
de: Titel
el: Τίτλος
eo: Titolo
es: Título
eu: Izenburua
fa: عنوان
fi: Otsikko
fr: Titre
ga: Teideal
gl: Título
he: כותרת
hi: शीर्षक
hu: Cím
ia: Titulo
id: Judul
is: Titill
it: Titolo
ja: 記事名
km: ចំណងជើង
ko: 제목
lb: Titel
lt: Pavadinimas
mk: Наслов
ms: Tajuk
my: ခေါင်းစဉ်
nb: Tittel
ne: शीर्षक
nl: Naam
pa: ਸਿਰਲੇਖ
pl: Tytuł
pt_br: Título
ro: Titlu
ru: Заголовок
sd: عنوان
se: Bajilčála
sk: Podľa názvu
sl: Naslov
sr_ec: Наслов
sr_el: Naslov
sv: Titel
te: శీర్షిక
th: ชื่อเรื่อง
tr: Başlık
uk: Назва
vi: Tựa đề
zh_hans: 标题
zh_hant: 標題

# suggested-edits-title
source: Suggested Edits
ar: التعديلات المقترحة
az: Təklif olunan redaktələr
ca: Edicions suggerides
de: Vorgeschlagene Bearbeitungen
es: Ediciones sugeridas
fa: ویرایش‌های پیشنهادی
fi: Ehdotetut muokkaukset
fr: Modifications suggérées
he: עריכות מוצעות
ia: Modificationes suggerite
it: Modifiche suggerite
ko: 편집 제안
lb: Ännerungsvirschléi
mk: Предложени уредувања
nb: Foreslåtte redigeringer
nl: Voorgestelde bewerkingen
pa: ਸੁਝਾਏ ਗਏ ਸੋਧ
pl: Sugerowane edycje
pt_br: Edições sugeridas
ru: Предложенные правки
sd: ڏسيل سنوارون
se: Evttohuvvon rievdadeamit
sr_ec: Предложене измене
sv: Redigeringsförslag
th: การแก้ไขที่แนะนำ
tr: Önerilen Düzenlemeler
uk: Пропоновані редагування
zh_hans: 编辑建议
zh_hant: 建議編輯

# survey-instructions
source: Select one or more options
ar: حدد خيارًا واحدًا أو أكثر
az: Bir və ya bir neçə variant seçin
da: Vælg en eller flere muligheder
de: Eine oder mehrere Optionen auswählen
es: Seleccione una o más opciones
fa: یک یا چند گزینه را انتخاب کنید
fi: Valitse yksi tai useampi vaihtoehto
fr: Sélectionnez une ou plusieurs options
he: יש לבחור אפשרות אחת או יותר
hi: एक या अधिक विकल्प चुनें
ia: Selige un o plus optiones
it: Seleziona una o più opzioni
ko: 하나 이상의 옵션을 선택하세요
lb: Wielt eng oder méi Optiounen
mk: Изберете една или повеќе можности
nl: Selecteer één of meer opties
pa: ਇੱਕ ਜਾਂ ਇੱਕ ਤੋਂ ਵੱਧ ਚੋਣਾਂ ਚੁਣੋ
pt_br: Selecione uma ou mais opções
ru: Выберите один или несколько вариантов
sr_ec: Изаберите једну или више опција
sv: Välj ett eller flera alternativ
th: เลือกตัวเลือกอย่างน้อย 1 รายการ
tr: Bir ya da daha fazla seçeneği seçin
uk: Виберіть один або кілька варіантів
zh_hans: 您可选择一项或多项
zh_hant: 選擇一或多個選項

# survey-other-placeholder
source: Other
ar: أخرى
az: Digər
da: Andet
de: Andere
es: Otra
fa: سایر
fi: Muu
fr: Autre
he: אחר
hi: अन्य
ia: Altere
it: Altro
ko: 기타
mk: Друго
nl: Andere
pa: ਹੋਰ
pt_br: Outro
ru: Другое
sr_ec: Друго
sv: Övrigt
th: อื่น ๆ
tr: Diğer
uk: Інше
zh_hans: 其他
zh_hant: 其他

# survey-submit
source: Submit
ar: إرسال
az: Göndər
da: Indsend
de: Absenden
es: Enviar
fa: ثبت
fi: Lähetä
fr: Soumettre
he: שליחה
hi: जमा करें
ia: Submitter
it: Invia
ja: 送信
ko: 제출
lb: Ofschécken
mk: Поднеси
nl: Verzenden
pa: ਹਵਾਲੇ ਕਰੋ
pt_br: Enviar
ru: Отправить
sr_ec: Проследи
sv: Skicka
th: ส่ง
tr: Gönder
uk: Надіслати
zh_hans: 提交
zh_hant: 提交

# survey-title
source: Reason
ar: السبب
az: Səbəb
da: Årsag
de: Grund
es: Motivo
fa: دلیل
fi: Syy
fr: Raison
he: סיבה
hi: कारण
ia: Motivo
it: Motivo
ko: 이유
lb: Grond
mk: Причина
nl: Reden
pa: ਕਾਰਨ
pt_br: Motivo
ru: Причина
sr_ec: Разлог
sv: Anledning
th: เหตุผล
tr: Gerekçe
uk: Причина
zh_hans: 原因
zh_hant: 原因

# table-of-contents-button-label
source: Table of contents
af: Inhoudsopgawe
ar: قائمة المحتويات
ast: Tabla de conteníu
az: Mündəricat
bg: Съдържание
br: Taolenn
bs: Sadržaj
ca: Taula de continguts
ckb: خشتەی ناوەڕۆکەکان
cs: Obsah
cy: Tabl cynnwys
da: Indholdsfortegnelse
de: Inhaltsverzeichnis
el: Πίνακας περιεχομένων
eo: Enhavtabelo
es: Sumario
eu: Eduki-taula
fa: جعبه محتویات
fi: Sisällysluettelo
fr: Table des matières
ga: Clár ábhair
gl: Táboa de contidos
he: תוכן עניינים
hi: सामग्री सारणी (टेबल)
hu: Tartalomjegyzék
ia: Tabula de contento
id: Daftar isi
is: Efnisyfirlit
it: Indice
ja: 目次
kab: Agbur
km: មាតិកា
ko: 목차
lb: Inhaltsverzeechnes
lt: Turinys
mk: Содржина
ms: Jadual isi kandungan
my: မာတိကာ
nb: Innholdsfortegnelse
ne: विषयसूची
nl: Inhoudsopgave
pa: ਸਮੱਗਰੀ ਸਾਰਣੀ
pl: Spis treści
ps: نيوليک
pt_br: Tabela de conteúdos
ro: Cuprins
ru: Содержание
sd: عنوانن جي فھرست
se: Sisdoallologahallan
sk: Obsah
sl: Kazalo vsebine
sr_ec: Садржај
sr_el: Sadržaj
sv: Innehållsförteckning
ta: உள்ளடக்க வரிசைப் பட்டியல்
te: విషయ సూచిక
th: สารบัญ
tr: İçindekiler
uk: Вміст
vi: Mục lục
zh_hans: 目录
zh_hant: 目次

# table-of-contents-close-accessibility-hint
source: Close
af: Sluit
ar: أغلق
ast: Zarrar
az: Bağla
bg: Затваряне
br: Serriñ
bs: Zatvori
ca: Tanca
ckb: داخستن
cs: Zavřít
cy: Cau
da: Afslut
de: Schließen
el: Κλείσιμο
eo: Fermi
es: Cerrar
eu: Itxi
fa: بستن
fi: Sulje
fo: Lat aftur
fr: Fermer
ga: Dún
gl: Pechar
he: סגירה
hi: बंद करें
hu: Bezárás
ia: Clauder
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
kab: Mdel
km: បិទ
ko: 닫기
ku_latn: Bigre
lb: Zoumaachen
lt: Uždaryti
mk: Затвори
ms: Tutup
my: ပိတ်ရန်
nb: Lukk
ne: बन्द गर्नुहोस्
nl: Sluiten
pa: ਬੰਦ
pl: Zamknij
ps: تړل
pt_br: Fechar
ro: Închide
ru: Закрыть
sd: بند ڪريو
se: Gidde
sk: Zavrieť
sl: Zapri
sr_ec: Затвори
sr_el: Zatvori
sv: Stäng
ta: மூடுக
te: మూసివేయి
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# table-of-contents-close-accessibility-label
source: Close Table of contents
af: Sluit Inhoudsopgawe
ar: أغلق قائمة المحتويات
ast: Zarrar la tabla de conteníu
az: Mündəricatı bağla
br: Serriñ an daolenn
bs: Zatvori sadržaj
ca: Tanca la taula de continguts
ckb: داخستنی خشتەی ناوەڕۆکەکان
cs: Schovat obsah
cy: Cau'r Tabl cynnwys
da: Luk indholdsfortegnelse
de: Inhaltsverzeichnis schließen
el: Κλείσιμο του Πίνακα περιεχομένων
eo: Fermi enhavtabelon
es: Cerrar el sumario
eu: Itxi eduki-taula
fa: بستن جعبه محتویات
fi: Sulje sisällysluettelo
fr: Fermer la table des matières
ga: Dún Clár ábhair
gl: Pechar táboa de contidos
he: סגירת תוכן העניינים
hi: सामग्री सारणी को बंद करें
hu: Tartalomjegyzék bezárása
ia: Clauder tabula de contento
id: Tutup daftar isi
is: Loka efnisyfirliti
it: Chiudi l'indice
ja: 目次を閉じる
kab: Mdel agbur
km: បិទមាតិកា
ko: 목차를 닫기
lb: Inhaltsverzeechnes zoumaachen
lt: Uždaryti Turinio lentelę
mk: Затвори ја Содржината
ms: Tutup jadual isi kandungan
my: မာတိကာ ပိတ်ရန်
nb: Lukk innholdsfortegnelsen
ne: विषयसूची बन्द गर्नहोस्
nl: Inhoudsopgave sluiten
pa: ਸਮੱਗਰੀ ਸਾਰਣੀ ਬੰਦ ਕਰੋ
pl: Zamknij spis treści
pt_br: Fechar Tabela de conteúdos
ro: Închide cuprinsul
ru: Закрыть содержание
sd: عنوانن جي فھرست بند ڪريو
se: Gidde sisdoallologahallama
sk: Zavrieť obsah
sl: Zapri kazalo
sr_ec: Затвори садржај
sr_el: Zatvori sadržaj
sv: Fäll ihop innehållsförteckning
ta: உள்ளடக்க வரிசைப் பட்டியை மூடுக
te: విషయ సూచికను మూసివేయి
th: ปิดสารบัญ
tr: İçindekileri kapat
uk: Закрити зміст
vi: Đóng Mục lục
zh_hans: 关闭目录
zh_hant: 關閉目錄

# table-of-contents-heading
source: Contents
af: Inhoud
ar: المحتويات
as: সমল
ast: Conteníu
az: Mündəricat
bg: Съдържание
br: Endalc'had
bs: Sadržaj
ca: Continguts
ckb: ناوەڕۆکەکان
cs: Obsah
cy: Cynnwys
da: Indhold
de: Inhalte
el: Περιεχόμενα
eo: Enhavaĵoj
es: Sumario
eu: Edukiak
fa: محتویات
fi: Sisällys
fr: Sommaire
ga: Clár ábhair
gl: Contidos
he: תוכן עניינים
hi: सामग्री
hu: Tartalom
ia: Contento
id: Konten
is: Efni
it: Contenuti
ja: 目次
kab: Igburen
km: មាតិកា
ko: 목차
ku_latn: Naverok
lb: Inhalter
lt: Turinys
mai: विषय-सूची
mk: Содржина
ms: Kandungan
my: မာတိကာ
nb: Innhold
ne: सामग्रीहरू
nl: Inhoud
pa: ਸਮੱਗਰੀ
pl: Zawartości
ps: منځپانگې
pt_br: Conteúdo
ro: Cuprins
ru: Содержание
sd: فھرست
se: Sisdoallu
sk: Obsah
sl: Vsebina
sr_ec: Садржај
sr_el: Sadržaj
sv: Innehåll
sw: Yaliyomo
ta: உள்ளடக்கம்
te: విషయాలు
tg_cyrl: Мундариҷа
th: เนื้อหา
tl: Mga nilalaman
tr: Konu başlıkları
uk: Вміст
uz: Mundarija
vi: Mục lục
zh_hans: 目录
zh_hant: 目次

# table-of-contents-hide-button-label
source: Hide table of contents
af: Steek die inhoudsopgawe
ar: إخفاء جدول المحتويات.
az: Mündəricatı gizlət
bs: Sakrij sadržaj
ca: Amaga la taula de continguts
cs: Skrýt tabulku s obsahem
cy: Cuddio'r tabl cynnwys
da: Skjul indholdsfortegnelsen
de: Inhaltsverzeichnis ausblenden
es: Ocultar sumario
fa: نهفتن جعبهٔ محتویات
fi: Piilota sisällysluettelo
fr: Masquer la table des matières
he: הסתרת תוכן העניינים
hu: Tartalomjegyzék elrejtése
ia: Celar tabula de contento
id: Sembunyikan daftar isi.
is: Fela efnisyfirlit
ja: 目次を非表示にする
km: លាក់តារាងមាតិកា
ko: 목차 숨기기
lb: Inhaltsverzeechnes verstoppen
lt: Slėpti turinį
mk: Скриј содржина
my: မာတိကာ ဝှက်ရန်
nb: Skjul innholdsfortegnelsen
ne: विषयसूची बन्द गर्नहोस्
nl: Inhoudsopgave verbergen
pa: ਸਮੱਗਰੀ ਦੀ ਸਾਰਣੀ ਨੂੰ ਲੁਕਾਓ
pl: Ukryj spis treści
pt_br: Ocultar sumário
ro: Ascundeți cuprinsul
ru: Скрывает содержание
sd: عنوانن جي فھرست لڪايو
se: Čiega sisdoallologahallama
sk: Skryť tabuľku s obsahom
sl: Skrij kazalo
sr_ec: Сакриј садржај
sr_el: Sakrij sadržaj
sv: Dölj innehållsförteckning
te: విషయ సూచికను దాచు
th: ซ่อนสารบัญ
tr: İçindekiler tablosunu gizle
uk: Приховати вміст
vi: Ẩn mục lục
zh_hans: 隐藏目录
zh_hant: 隱藏目錄

# table-of-contents-subheading-label
source: Subheading $1
ar: العنوان الفرعي $1
az: Alt başlıq $1
br: Istitl $1
bs: Podnaslov $1
ca: Subtítol $1
cs: Podnadpis $1
cy: Is-bennawd $1
da: Underoverskrift $1
de: Unterüberschrift $1
es: Subtítulo $1
fa: زیربخش $1
fi: Alaotsikko $1
fr: Sous-titre $1
he: כותרת־משנה $1
hu: Alcím $1
ia: Subtitulo $1
id: Judul tingkat $1
is: Undirfyrirsögn $1
ja: 小見出し $1
km: កូនចំណងជើង$1
ko: $1단계 하위 문단
lb: Ënneriwwerschrëft $1
lt: Poraštė $1
mk: Подзаглавие $1
nb: Underoverskrift $1
nl: Onderkop $1
pt_br: Subtítulo $1
ro: Subtitlu $1
ru: Подзаголовок $1
sd: ھيٺين-سرخي $1
se: Nuppáldas bajilčála $1
sk: Podtitulok $1
sl: Podnaslov $1
sr_ec: Поднаслов $1
sr_el: Podnaslov $1
sv: Underrubrik $1
te: ఉప శీర్షిక $1
th: ลำดับที่ $1
tr: Alt başlık $1
uk: Підзаголовок $1
vi: Đề mục con $1
zh_hans: $1级子标题
zh_hant: 副標題$1

# tabs-close-tab
source: Close tab
az: Vərəqəni bağla
de: Tab schließen
es: Cerrar pestaña
ia: Clauder scheda
it: Chiudi scheda
ko: 탭 닫기
lb: Tab zoumaachen
mk: Затвори јазиче
nl: Tabblad sluiten
pt_br: Fechar guia
ru: Закрыть вкладку
sv: Stäng fliken
th: ปิดแท็บ
tr: Sekmeyi kapat
uk: Закрити вкладку
zh_hans: 关闭标签页
zh_hant: 關閉分頁

# tabs-empty-view-subtitle
source: Tap “+” to add tabs to this space or long press an article link to open it in a new tab.
az: Bu boşluğa nişanlar əlavə etmək üçün “+” düyməsinəə klikləyin və ya onu yeni vərəqədə açmaq üçün məqalənin linkinə uzun basın.
de: Tippe auf „+", um Tabs zu diesem Bereich hinzuzufügen, oder halte einen Artikellink gedrückt, um ihn in einem neuen Tab zu öffnen.
ia: Tocca “+” pro adder schedas a iste spatio o preme longemente sur le ligamine de un articulo pro aperir lo in un nove scheda.
mk: Допрете на „+“ за да додадете јазичиња во овој простор или подолго држете на врска за статија за да ја отворите во ново јазиче.
nl: Tik op “+” om tabbladen aan deze ruimte toe te voegen of houd een paginakoppeling lang ingedrukt om deze in een nieuw tabblad te openen.
pt_br: Toque em “+” para adicionar guias a este espaço ou pressione longo no link do artigo abri-lo em uma nova guia.
sv: Tryck på "+" för att lägga till flikar i det här utrymmet eller tryck länge på en artikellänk för att öppna den i en ny flik.
th: แตะ "+" เพื่อเพิ่มแท็บมาที่พื้นที่นี้หรือแตะค้างไว้ที่ลิงก์บทความเพื่อเปิดในแท็บใหม่
tr: Bu alana sekme eklemek için “+” simgesine dokunun ya da yeni sekmede açmak için bir maddenin bağlantısına uzun basın.
uk: Натисніть «+», щоб додати вкладки до цього простору, або довго натисніть посилання на статтю, щоб відкрити його в новій вкладці.
zh_hans: 点击“+”图示即可在此空间新增标签页，或长按条目链接以在新标签页中开启。

# tabs-empty-view-title
source: Your tabs will show up here
az: Vərəqələriniz burada görünəcək
de: Deine Tabs werden hier angezeigt
ia: Tu schedas apparera hic
mk: Вашите јазичиња ќе се прикажат овде
nl: Hier komen uw tabbladen
pt_br: Suas guias serão mostradas aqui
sv: Dina flikar kommer att visas här
th: แท็บของคุณจะแสดงที่นี่
tr: Sekmeleriniz burada görünecek
uk: Ваші вкладки відображатимуться тут
zh_hans: 您的标签页将显示在此处

# tabs-hide-suggested-articles
source: Hide article suggestions
az: Məqalə təkliflərini gizlət
de: Artikelvorschläge ausblenden
ia: Celar suggestiones de articulos
lb: Artikelvirschléi verstoppen
mk: Скриј предложени статии
nl: Paginasuggesties verbergen
pt_br: Ocultar sugestões de artigos
sv: Dölj artikelförslag
th: ซ่อนการแนะนำบทความ
tr: Madde önerilerini gizle
uk: Приховати пропозиції статей
zh_hans: 隐藏条目建议

# tabs-main-page-description
source: Discover featured articles, the latest news, interesting facts, and key stats on Wikipedia’s main page.
az: Seçilmiş məqalələri, ən son xəbərləri, maraqlı faktları və əsas statistik məlumatları Vikipediyanın əsas səhifəsində kəşf edin.
de: Entdecken Sie empfohlene Artikel, die neuesten Nachrichten, interessante Fakten und wichtige Statistiken auf Wikipedias Hauptseite.
es: Descubra artículos destacados, las últimas noticias, datos interesantes y estadísticas clave en la página principal de Wikipedia.
ia: Discoperi articulos eminente, le ultime novas, factos interessante, e statisticas clave sur le pagina principal de Wikipedia.
mk: Откријте избрани статии, најнови вести, интересни факти и клучна статистика на главната страница на Википедија.
nl: Ontdek aanbevolen pagina, het laatste nieuws, interessante feiten en belangrijke statistieken op de hoofdpagina van Wikipedia.
pt_br: Descubra artigos em destaque, as últimas notícias, fatos interessantes e estatísticas importantes na página principal da Wikipédia.
sv: Upptäck utvalda artiklar, de senaste nyheterna, intressanta fakta och viktig statistik på Wikipedias huvudsida.
tr: Vikipedi'nin ana sayfasında öne çıkan maddeleri, son haberleri, ilginç gerçekleri ve anahtar sayımlamaları keşfedin.
uk: Відкрийте для себе вибрані статті, свіжі новини, цікаві факти та ключову статистику на головній сторінці Вікіпедії.
zh_hans: 在维基百科首页上发现典范条目、最新新闻、有趣的事实和关键统计数据。
zh_hant: 在維基百科主頁上發現典範條目、最新新聞、有趣的事實與關鍵統計數據。

# tabs-main-page-subtitle
source: Wikipedia’s daily highlights
az: Vikipediyanın gündəlik əsas məqamları
de: Wikipedias tägliche Highlights
es: Lo más destacado del día en Wikipedia
ia: Hodie sur Wikipedia
mk: Дневни истакнувања на Википедија
nl: Dagelijkse hoogtepunten van Wikipedia
pt_br: Destaques diários da Wikipédia
sv: Wikipedias dagliga höjdpunkter
tr: Vikipedi'de günlük öne çıkanlar
uk: Найцікавіше від Вікіпедії за сьогодні
zh_hans: 维基百科每日精彩内容
zh_hant: 維基百科每日精彩內容

# tabs-navbar-title-format
source: {{PLURAL:$1|$1 tab|$1 tabs}}
az: {{PLURAL:$1|$1 vərəqə}}
da: {{PLURAL:$1| $1 fane| $1 faner}}
es: {{PLURAL:$1|$1 pestaña|$1 pestañas}}
ia: $1 scheda{{PLURAL:$1||s}}
ko: {{PLURAL:$1|탭 $1개}}
mk: {{PLURAL:$1|$1 јазиче|$1 јазичиња}}
nl: {{PLURAL:$1|$1 tabblad|$1 tabbladen}}
pt_br: {{PLURAL:$1|$1 guia|$1 guias}}
sv: {{PLURAL:$1|$1 flik|$1 flikar}}
th: {{PLURAL:$1|$1 แท็บ}}
tr: {{PLURAL:$1|$1 sekme}}
uk: {{PLURAL:$1|$1 вкладка|$1 вкладки|$1 вкладок}}
zh_hans: {{PLURAL:$1|$1}} 个标签页
zh_hant: {{PLURAL:$1|$1 個分頁}}

# tabs-open-tab
source: Open tab
az: Vərəqəni aç
da: Åbn fane
de: Tab öffnen
es: Abrir pestaña
ia: Aperir scheda
it: Apri scheda
ko: 탭 열기
lb: Tab opmaachen
mk: Отвори јазиче
nl: Tabblad openen
pt_br: Abrir guia
ru: Открыть вкладку
sv: Öppna fliken
th: เปิดแท็บ
tr: Sekmeyi aç
uk: Відкрити вкладку
zh_hans: 打开标签页
zh_hant: 開啟分頁

# tabs-overview-tooltip-body
source: Switch between open articles in the tabs overview.
az: Vərəqələrin icmalında açıq məqalələr arasında keçid edin.
de: Wechseln Sie zwischen geöffneten Artikeln in der Tab-Übersicht.
es: Cambiar entre artículos abiertos en la descripción general de pestañas.
ia: Cambia inter articulos aperte in le vista general de schedas.
lb: Tëscht oppenen Artikelen an der Tabiwwersiicht wiesselen.
mk: Префрлање помеѓу отворени статии во прегледот на јазичињата.
nl: Schakelen tussen geopende pagina's in het tabbladenoverzicht.
pt_br: Alterne entre os artigos abertos na visão geral das guias.
sv: Växla mellan öppna artiklar i fliköversikten.
th: สลับระหว่างบทความในมุมองภาพรวมของแท็บ
tr: Sekme genel görünümünde açık maddeler arasında geçiş yapın.
uk: Перемикатися між відкритими статтями в огляді вкладок.
zh_hans: 在标签页概览中切换已打开的条目。
zh_hant: 在分頁總覽中切換開啟的條目。

# tabs-overview-tooltip-title
source: Tabs overview
az: Vərəqələrin icmalı
de: Tab-Übersicht
es: Descripción general de las pestañas
ia: Vista general de schedas
lb: Tabiwwersiicht
mk: Преглед на јазичиња
nl: Tabbladenoverzicht
pt_br: Visão geral das guias
sv: Fliköversikt
th: รวมแท็บ
tr: Sekme genel görünümü
uk: Огляд вкладок
zh_hans: 标签页概览
zh_hant: 分頁總覽
