Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# two-factor-login-continue
source: Continue log in
ar: مواصلة تسجيل الدخول
ast: Siguir l'aniciu de sesión
az: Daxil olmağa davam et
bg: Продължаване с влизането
br: Kenderc'hel da gevreañ
bs: Nastavi prijavljivanje
ca: Continua l'inici de sessió
ckb: بەردەوامبوونی چوونەژوورەوە
cs: Pokračovat v přihlášení
cy: Parhau i fewngofnodi
da: Fortsæt login
de: Mit der Anmeldung fortfahren
el: Συνεχίστε την σύνδεσή σας
eo: Daŭrigi la ensalutadon
es: Continuar con el acceso
eu: Saio hasierarekin jarraitu
fa: ادامه‌دادن ورود به سامانه
fi: Jatka sisäänkirjautumista
fr: Continuer la connexion
ga: Lean ort ag logáil isteach
gl: Continuar co inicio de sesión
he: המשך כניסה לחשבון
hi: लॉग इन जारी रखें
hu: Bejelentkezés folytatása
ia: Continuar apertura de session
id: Lanjutkan masuk log
is: Halda innskráningu áfram
it: Continua l'accesso
ja: ログインを続行
kab: Kemmel tuqqna
km: បន្តកត់ឈ្មោះចូល
ko: 로그인 계속
lb: Virufuere mam Aloggen
lt: Tęsti prisijungimą
mk: Продолжете со најавата
ms: Teruskan log masuk
my: ဆက်လက် ဝင်ရောက်ပါ
nb: Fortsett innlogging
ne: लग इन जारी राख्नुहोस् ।
nl: Doorgaan met aanmelden
pa: ਦਾਖਲ ਹੋਣਾ ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj logowanie
pt_br: Continuar conectado
ro: Continuă autentificarea
ru: Продолжить процедуру входа
sd: داخل ٿيڻ جاري رکو
se: Joatkke sisačálihemiin
sk: Pokračovať prihlásiť
sl: Nadaljuj prijavo
sr_ec: Настави пријаву
sr_el: Nastavi prijavu
sv: Fortsätt att logga in
ta: உள்நுழைவை தொடரவும்
te: లాగిన్ అవడాన్ని కొనసాగించండి
th: เข้าสู่ระบบต่อ
tr: Oturum açmaya devam et
uk: Продовжити вхід
vi: Tiếp tục đăng nhập
zh_hans: 继续登录
zh_hant: 繼續登入

# two-factor-login-instructions
source: Please enter two factor verification code
ar: يرجى إدخال تشفيرة المصادقة ذات العاملين
ast: Escribe'l códigu de comprobación de 2 factores
az: Zəhmət olmasa, iki faktorlu doğrulama kodunu daxil edin
br: Merkit ar c'hod gwiriañ dezhañ daou faktor
bs: Upišite dvofaktorni kod za provjeru
ca: Introduïu el codi de verificació de dos factors
ckb: تکایە کۆدی دڵنیاکردنەوەی دووجاری داخڵ بکە
cs: Prosím zadejte dvoufaktorizační ověřovací kód.
cy: Rhowch god dilysu dau ffactor
da: Indtast venligst to-faktor-bekræftelseskode
de: Bitte gib einen Zwei-Faktor-Verifikationscode ein
eo: Bonvolu enigi la dupaŝan kontrolkodon
es: Escribe el código de verificación de 2 factores
eu: Mesedez, sartu bi faktoreen egiaztapen kodea
fa: لطفاً کد اعتبارسنجی دوعاملی را وارد کنید
fi: Syötä kaksivaiheisen vahvistuksen koodi
fr: Veuillez entrer le code de vérification à deux facteurs
ga: Iontráil cód fhíordheimhniú déshraithe
gl: Escriba o código de verificación de dous factores
he: נא להזין את קוד האימות הדו־שלבי
hi: कृपया टू फैक्टर वेरिफिकेशन कोड डालें
hu: Írd be a kétlépcsős azonosítás kódját
ia: Per favor insere le codice de verification bifactorial
id: Silakan masukkan kode verifikasi dua faktor
is: Settu inn tveggja-þrepa sannvottunarkóða
it: Inserisci il codice di verifica a due fattori
ja: ２段階認証コードを入力してください
kab: Sekcem tangalt n usentem n snat n tarrayin
km: សូមវាយបញ្ចូលលេខកូដបញ្ជាក់ពីរតង់
ko: 2요소 인증 코드를 입력해 주십시오
lb: Gitt wgl. den Zwee-Faktor-Verifizéierungscode an
lt: Įveskite dviejų veiksnių patvirtinimo kodą
mk: Внесете го двочинителскиот код за заверка
ms: Sila masukkan kod pengesahan dua faktor
my: အတည်ပြုကုဒ်ကို ရိုက်ထည့်ပါ
nb: Fyll inn bekreftelseskoden for totrinnspålogging
nl: Tweetrapsauthenticatiecode invullen
pa: ਕਿਰਪਾ ਕਰਕੇ ਦੋ ਕਾਰਕ ਤਸਦੀਕ ਕੋਡ ਦਰਜ ਕਰੋ
pl: Wprowadź kod weryfikacji dwuskładnikowej
pt_br: Por favor, insira o código de verificação de dois fatores
ro: Vă rugăm să introduceți codul de verificare în doi factori
ru: Пожалуйста, введите проверочный код двухэтапной авторизации
sd: ٻہ-فيڪٽر تصديق ڪوڊ داخل ڪندا
se: Čále guovtteceahkat sisačáliheami duođaštankoda
sk: Prosím zadajte dvoufaktorizačný overovací kód
sl: Vnesite dvofaktorsko kodo za preverjanje
sr_ec: Унесите кôд двофакторске потврде идентитета
sr_el: Unesite kôd dvofaktorske potvrde identiteta
sv: Ange tvåstegsverifieringskod
th: โปรดกรอกรหัสการยืนยันตัวตนสองขั้นตอน
tr: Lütfen iki faktörlü doğrulama kodunu girin
uk: Будь ласка, введіть код двофакторної верифікації
vi: Xin vui lòng nhập mã xác thực dùng hai nhân tố
zh_hans: 请输入双因素验证码
zh_hant: 請輸入雙重驗證代碼

# two-factor-login-title
source: Log in to your account
af: Meld aan met u rekening
ar: تسجيل الدخول إلى حسابك
ast: Anicia sesión na to cuenta
az: Hesabınıza daxil olun
br: Kevreañ d'ho kont
bs: Prijavite se na svoj račun
ca: Inicieu una sessió amb el vostre compte
ckb: بچۆ ژوورەوە بۆ ناو ھەژمارەکەت
cs: Přihlaste se do svého účtu
cy: Mewngofnodwch i'ch cyfri
da: Log ind på din konto
de: Bei deinem Benutzerkonto anmelden
el: Συνδεθείτε στο λογαριασμό σας.
eo: Ensaluti en vian konton
es: Inicia sesión en tu cuenta
eu: Zure kontuan sartu
fa: ورود به حسابتان
fi: Kirjaudu sisään käyttäjätunnuksellesi
fr: Se connecter à votre compte
ga: Logáil isteach i do chuntas
gl: Comezar sesión na súa conta
he: כניסה לחשבון שלך
hi: अपने अकाउंट में लॉगिन करें
hu: Bejelentkezés a fiókodba
ia: Aperir session in tu conto
id: Masuk ke akun Anda
is: Skráðu þig inn í notandaaðganginn þinn
it: Accedi alla tua utenza
ja: あなたのアカウントにログイン
kab: Qqen ar umiḍan-ik
km: កត់ឈ្មោះចូលគណនីរបស់អ្នក
ko: 자신의 계정으로 로그인
lb: An Äre Benotzerkont aloggen
lt: Prisijunkite prie savo paskyros
mk: Најавете се со вашата сметка
ms: Log masuk ke akaun anda
my: သင်၏အကောင့်သို့ ဝင်ရန်
nb: Logg inn med kontoen din
nl: Aanmelden bij uw account
pa: ਆਪਣੇ ਖਾਤੇ ਵਿੱਚ ਦਾਖ਼ਲ ਹੋਵੋ
pl: Zaloguj się na swoje konto
pt_br: Entrar na sua conta
ro: Conectați-vă la contul dvs.
ru: Войдите в свою учётную запись
sd: پنھنجي کاتي ۾ داخل ٿيو
se: Čálit sisa du dovddaldahkii
sk: Prihláste sa do svojho účtu
sl: Prijavite se v svoj račun
sr_ec: Пријавите се на свој налог
sr_el: Prijavite se na svoj nalog
sv: Logga in på ditt konto
ta: உங்கள் கணக்கிற்கு பகுபதியவும்
te: మీ ఖాతాలోకి లాగినవండి
th: เข้าสู่ระบบบัญชีของคุณ
tr: Hesabınızda oturum açın
uk: Вхід до вашого облікового запису
vi: Đăng nhập vào tài khoản của bạn
zh_hans: 登录您的账号
zh_hant: 登入至您的帳號

# two-factor-login-with-backup-code
source: Use one of your backup codes
ar: استخدم رمزًا من الرموز الاحتياطية
ast: Usar unu de los códigos de respaldu
az: Ehtiyyat kodlarınızdan birini istifadə edin
br: Ober gant unan eus ho kodoù saveteiñ
bs: Koristi jedan od rezervnih kodova
ca: Utilitza un dels vostres codis de seguretat
ckb: یەکێک لە کۆدی باک-ئەپەکانت بەکاربھێنە
cs: Použít jeden z vašich záložních kódů
cy: Defnyddio cod wrth gefn
da: Brug en af dine reservekoder
de: Einen deiner Backup-Codes verwenden
el: Χρησιμοποιήστε έναν από τους κωδικούς ασφαλείας σας
eo: Uzi unu el viaj rezervaj kodoj
es: Usar uno de tus códigos de respaldo
eu: Erabil ezazu zure babeskopiarako kodeetako bat
fa: از یکی از کدهای پشتیبانی استفاده کنید
fi: Käytä yhtä varmuuskopiokoodeistasi
fr: Utiliser un de vos codes de sauvegarde
gl: Usar un dos seus códigos de copia de seguridade
he: להשתמש באחד מקודי הגיבוי שלך
hi: अपने बैकअप कोड्स में से एक प्रयोग करें
hu: Használd az egyik visszaállítási kódod
ia: Usar un de tu codices de reserva
id: Gunakan salah satu kode cadangan Anda
is: Notaðu einn af öryggiskóðunum þínum
it: Usa uno dei tuoi codici usa e getta
ja: バックアップコードの1つを使用する
kab: Seqdec yiwet si tengalin n uḥraz
km: ប្រើលេខកូដបម្រុងមួយរបស់អ្នក
ko: 백업 코드 중 하나 사용
lb: Benotzt ee vun Äre Backup-Coden
lt: Naudoti viena iš savo atsarginių kodų
mk: Користи еден од резервните кодови
ms: Gunakan salah satu kod sandaran anda
nb: Bruk en av reservekodene dine
nl: Gebruik een van uw back-upcodes
pl: Użyj jednego ze swoich kodów zapasowych
pt_br: Use um dos seus códigos de backup
ro: Utilizați unul dintre codurile de rezervă
ru: Использовать одну из резервных копий кодов
sd: پنھنجو ڪوبہ بيڪ اپ ڪوڊ استعمال ڪريو
se: Geavat ovtta iežat liigekodain
sk: Použite jeden z vašich záložných kódov
sl: Uporabite eno od svojih varnostnih kod
sr_ec: Користите један од резервних кодова
sr_el: Koristite jedan od rezervnih kodova
sv: Använd en av dina reservkoder
th: ใช้รหัสสำรองของคุณรหัสใดรหัสหนึ่ง
tl: Gamitin ang isa sa mga iyong 'backup codes'
tr: Yedek kodlarınızdan birini kullanın
uk: Використати один з ваших резервних кодів
vi: Sử dụng một mã sao lưu của bạn
zh_hans: 使用您的任一备份代码
zh_hant: 使用您的任一備份代碼

# two-factor-login-with-regular-code
source: Use verification code
ar: استخدم رمز التحقق
ast: Usar códigu de comprobación
az: Doğrulama kodundan istifadə edin
bg: Използвайте код за потвърждение
br: Ober gant ur c'hod gwiriekaat
bs: Koristi potvrdni kod
ca: Utilitza un codi de verificació
ckb: کۆدی دووپاتکردنەوە بەکاربھێنە
cs: Použít ověřovací kód
cy: Defnyddio cod dilysu
da: Brug bekræftelseskode
de: Verifizierungscode verwenden
el: Χρησιμοποίησε κωδικό επαλήθευσης
eo: Uzi la kontrolkodon
es: Usar código de verificación
eu: Berrespen kodea erabili
fa: استفاده از کدهای اعتبارسنجی
fi: Käytä vahvistuskoodia
fr: Utiliser un code de vérification
ga: Úsáid cód fíoraithe
gl: Usar código de verificación
he: להשתמש בקוד אימות
hi: सत्यापन कोड का उपयोग करें
hu: Ellenőrző kód használata
ia: Usar codice de verification
id: Gunakan kode verifikasi
is: Nota staðfestingarkóða
it: Usa codice di verifica
ja: 確認コードを使用する
kab: Seqdec tangalt n usenqed
km: ប្រើលេខកូដបញ្ជាក់
ko: 인증 코드 사용
lb: Verificatiouns-Code benotzen
lt: Naudoti patvirtinimo kodą
mk: Користи потврден код
ms: Gunakan kod pengesahan
my: အတည်ပြုကုဒ်အား အသုံးချပါ
nb: Bruk bekreftelseskode
nl: Gebruik verificatiecode
pa: ਤਸਦੀਕ ਕੋਡ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Użyj kodu weryfikacyjnego
pt_br: Usar código de verificação
ro: Utilizați codul de verificare
ru: Использовать код подтверждения
sd: تصديقي ڪوڊ استعمال ڪيو
se: Geavat duođaštankoda
sk: Použite overovací kód
sl: Uporabite kodo za preverjanje
sr_ec: Користите кôд за верификацију
sr_el: Koristite kôd za verifikaciju
sv: Använd verifieringskod
te: నిర్థారణ కోడ్
th: ใช้รหัสการยืนยันตัวตนสองขั้นตอน
tr: Doğrulama kodu kullanın
uk: Використати код верифікації
vi: Sử dụng mã xác nhận
zh_hans: 使用验证码
zh_hant: 使用驗證代碼

# unable-to-load-talk-page-title
source: Unable to load talk page
ar: غير قادر على تحميل صفحة النقاش
az: Müzakirə səhifəsini yükləmək mümkün olmadı
bg: Страницата на беседата не може да бъде заредена
bs: Nije moguće učitati stranicu za razgovor
ca: No es pot carregar la pàgina de discussió
cs: Nelze načíst diskusní stránku
cy: Ni ellir llwytho tudalen sgwrs
da: Kunne ikke indlæse diskussionsside
de: Diskussionsseite kann nicht geladen werden
eo: Ne povas ŝargi diskutpaĝon
es: No se puede cargar la página de discusión
fa: ناتوان در بارگیری صفحۀ بحث
fi: Keskustelusivun lataaminen epäonnistui
fr: Impossible de charger la page de discussion
gl: Non se pode cargar a páxina de conversa
he: לא ניתן לטעון את דף השיחה
hu: Nem sikerült betölteni a vitalapot
ia: Impossibile cargar le pagina de discussion
id: Tidak bisa memuat halaman pembicaraan
is: Gat ekki hlaðið inn spjallsíðu
it: Impossibile caricare la pagina di discussione
ja: ノートページを読み込めませんでした
ko: 토론 문서를 불러올 수 없습니다
lb: Diskussiounssäit konnt net geluede ginn
lt: Nepavyko įkelti aptarimo puslapio
mk: Не можам да ја вчитам разговорната страница
my: ဆွေးနွေးချက်စာမျက်နှာကို ဝန်မဆွဲတင်နိုင်ပါ
nb: Kunne ikke last diskusjonsside
nl: Overlegpagina laden niet mogelijk
pa: ਗੱਲਬਾਤ ਸਫ਼ਾ ਲੱਦਣ ਵਿੱਚ ਨਾਕਾਮ
pl: Nie można wczytać strony dyskusji
pt_br: Não foi possível carregar a página de discussão
ro: Pagina de discuție nu putut fi încărcată
ru: Невозможно загрузить страницу обсуждения
sd: بحث صفحو لاھڻ ۾ ناڪام
se: Ii sáhttán viežžat ságastallansiiddu.
sk: Nedá sa načítať diskusnú stránku
sl: Pogovorne strani ni mogoče naložiti
sr_ec: Није могуће учитати страницу за разговор
sr_el: Nije moguće učitati stranicu za razgovor
sv: Kan inte läsa in diskussionssida
te: చర్చ పేజీని లోడు చెయ్యలేక పోయాం
th: ไม่สามารถโหลดหน้าพูดคุยได้
tr: Tartışma sayfası yüklenemiyor
uk: Неможливо завантажити сторінку обговорення
vi: Đã xảy ra lỗi khi tải trang thảo luận
zh_hans: 无法加载讨论页
zh_hant: 無法載入討論頁

# unknown-generic-text
source: Unknown
ar: غير معروف
as: অজ্ঞাত
az: Naməlum
bg: Неизвестно
br: Dianav
bs: Nepoznato
ca: Desconegut
ckb: نەزانراو
cs: Neznámé
cy: Anhysbys
da: Ukendt
de: Unbekannt
es: Desconocido
fa: نامشخص
fi: Tuntematon
fr: Inconnu
gl: Descoñecido
he: לא ידוע
hu: Ismeretlen
ia: Incognite
id: Tidak diketahui
is: Óþekkt
it: Sconosciuto
ja: 不明
ko: 알 수 없음
lb: Onbekannt
lt: Nežinoma
mk: Непознато
ms: Tidak diketahui
my: အမည်မသိ
nb: Ukjent
ne: अज्ञात
nl: Onbekend
pa: ਅਣਜਾਣ
pl: Nieznany
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестно
sd: اڻڄاتل
se: Dovdameahttun
sk: Neznáme
sl: Neznano
sr_ec: Непознато
sr_el: Nepoznato
sv: Okänd
te: తెలియని
tg_cyrl: Номаълум
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
vi: Không rõ
zh_hans: 未知
zh_hant: 未知

source: Unwatch
ar: أوقف المراقبة
az: İzləmədən çıxar
br: Paouez da evezhiañ
ca: Deixa de vigilar
ckb: لابردنی چاودێری
cy: Dad-wylio
da: Fjern overvågning
de: Nicht mehr beobachten
es: Dejar de vigilar
fa: توقف پیگیری
fi: Lopeta tarkkailu
fr: Ne plus suivre
he: הפסקת מעקב
ia: Disobservar
id: Batal pantau
is: Hætta að vakta
it: Non seguire
ja: ウォッチ解除
ko: 주시 해제
lb: Net méi iwwerwaachen
lt: Nebestebėti
mk: Прекини набљудување
nb: Avslutt overvåkning
nl: Niet volgen
pa: ਨਿਗਰਾਨੀ ਹਟਾਓ
pt_br: Deixar de vigiar
ru: Не следить
sd: نظر۾نہ رکو
se: Heaite čuovvumis
sl: Odopazuj
sr_ec: Прекини надгледање
sr_el: Prekini nadgledanje
sv: Sluta bevaka
th: เลิกเฝ้าดู
tr: İzlemeyi durdur
uk: Не спостерігати
zh_hans: 取消监视
zh_hant: 取消監視

# user-title
source: User
ar: المستخدم
az: İstifadəçi
br: Implijer/ez
ca: Usuari
cy: Defnyddiwr
da: Bruger
de: Benutzer
es: Usuario
fa: کاربر
fi: Käyttäjä
fr: Utilisateur
he: משתמש
hi: सदस्य
hu: Felhasználó
ia: Usator
id: Pengguna
is: Notandi
it: Utente
ja: 利用者
ko: 사용자
lb: Benotzer
mk: Корисник
nb: Bruker
nl: Gebruiker
pa: ਵਰਤੋਂਕਾਰ
pl: Użytkownik
pt_br: Usuário
ru: Участник
sd: واپرائيندڙ
se: Geavaheaddji
sl: Uporabnik
sr_ec: Корисник
sr_el: Korisnik
sv: Användare
th: ผู้ใช้
tr: Kullanıcı
uk: Користувач
zh_hans: 用户
zh_hant: 使用者

# uzbek-variants-alert-body
source: The Wikipedia app now supports the following Uzbek variants as primary or secondary languages within the app, making it easier to read, search and edit in your preferred variants: oʻzbekcha lotin Uzbek, Latin (uz-latin) ўзбекча кирилл Uzbek, Cyrillic (uz-cyrl)
ar: يدعم تطبيق ويكيبيديا الآن المتغيرات الأوزبكية التالية كلغات أساسية أو ثانوية داخل التطبيق، مما يجعل من الأسهل القراءة والبحث والتحرير بالمتغيرات المفضلة لديك: oʻzbekcha lotin الأوزبكية، اللاتينية (uz-latin) ўзбекча кирилл الأوزبكية، السيريلية (uz-cyrl)
az: Vikipediya tətbiqi artıq tətbiq daxilində əsas və ya köməkçi dillər kimi aşağıdakı özbəkcə variantlarını dəstəkləyir və bu, seçdiyiniz variantlarda oxumağı, axtarışı və redaktə etməyi asanlaşdırır: oʻzbekcha lotin Uzbek, Latin (uz-latin) ўзбекча кирилл Uzbek, Cyrillic (uz-cyrl)
bs: Aplikacija Wikipedia sada podržava sljedeće varijante uzbečkog jezika kao primarnih ili sekundarnih jezika unutar aplikacije, što olakšava čitanje, pretraživanje i uređivanje u željenim varijantama: oʻzbekcha lotin uzbečki, latinica (uz-latin) ўзбекча кирилл uzbečki, ćirilica (uz-cyrl)
ca: L’aplicació Wikipedia admet ara les següents variants uzbekes com a llengües primàries o secundàries de l’aplicació, cosa que facilita la lectura, la cerca i l’edició de les vostres variants preferides: oʻzbekcha lotin uzbek, llatí (uz-latin) ўзбекча кирилл Uzbek, ciríl·lic (uz-cyrl)
de: Die Wikipedia-App unterstützt nun die folgenden Usbekisch-Varianten als primäre oder sekundäre Sprachen innerhalb der App, was das Lesen, Suchen und Bearbeiten in Ihren bevorzugten Varianten erleichtert: oʻzbekcha lotin Usbekisch, Lateinisch (uz-latin) ўзбекча кирилл Usbekisch, Kyrillisch (uz-cyrl)
es: La aplicación de Wikipedia ahora soporta las variantes del uzbeko siguientes como lenguas primarias o secundarias dentro de la aplicación, haciéndolo más fácil de leer, buscar y editar en tus variantes preferidas: oʻzbekcha lotin uzbeko, latino (uz-latin) ўзбекча кирилл uzbeko, cirílico (uz-cyrl)
fa: برنامهٔ ویکی‌پدیا در حال حاضر از لهجه‌های مختلف زبان ازبکی به عنوان زبان‌های اصلی یا ثانویه در برنامه پشتیبانی می‌کند و خواندن، جستجو، و ویرایش در لهجهٔ دلخواه شما را آسان می‌کند: oʻzbekcha lotin Uzbek, Latin (uz-latin) ўзбекча кирилл Uzbek, Cyrillic (uz-cyrl)
fr: L’application Wikipédia prend maintenant en charge les variantes suivantes de l’ouzbek comme langues primaire ou secondaires dans l’application, le rendant plus facile à lire, rechercher ou modifier dans vos variantes préférées : oʻzbekcha lotin – ouzbek latin (uz-latin) ўзбекча кирилл – ouzbek cyrillique (uz-cyrl)
he: יישום ויקיפדיה תומך עכשיו בסוגים הבאים של קזחית בתור שפה ראשית או משנית בתוך היישום, כדי שיהיה קל לקרוא, לחפש, ולערוך בצורות הכתב המועדפות עליך: oʻzbekcha lotin אוזבקית, לטינית (uz-latin) ўзбекча кирилл אוזבקית, קירילית (uz-cyrl)
ia: Le application de Wikipedia ora supporta le variantes sequente del uzbeko como linguas primari o secundari in le application, rendente lo plus facile leger, cercar e modificar in tu variantes preferite: oʻzbekcha lotin: uzbeko latin (uz-latin) ўзбекча кирилл: uzbeko cyrillic (uz-cyrl)
id: Aplikasi Wikipedia kini mendukung varian bahasa Uzbek berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda: oʻzbekcha lotin Uzbek, Latin (uz-latin) ўзбекча кирилл Uzbek, Sirilik (uz-cyrl)
ja: ウィキペディアのアプリでは以下のウズベク諸語の変種を第1もしくは第2言語として表示できるようになり、個人設定で指定した言語変種の閲覧、検索、編集がしやすくなりました。 ウズベク語ラテン表記（oʻzbekcha lotin Uzbek）、Latin（uz-cyrl） ウズベク語キリル表記（ўзбекча кирилл）、Uzbek, Cyrillic（uz-cyrl）
ko: 이제 위키백과 앱에서 아래의 우즈베크어 변이형을 주 언어나 보조 언어로 설정할 수 있으며, 이를 통해 선호하는 변이형으로 문서의 열람, 검색, 편집 작업을 쉽게 할 수 있습니다. oʻzbekcha lotin 우즈베크어 라틴 (uz-latin) ўзбекча кирилл 우즈베크어 키릴 (uz-cyrl)
lt: Vikipedijos programėlė dabar palaiko šiuos uzbekų kalbos variantus kaip pirmines ar antrines programėlės kalbas ir tai suteikia galimybę lengviau skaityti, ieškoti ir redaguoti jūsų norimais variantais: oʻzbekcha lotin Uzbek, Latin (uz-latin) ўзбекча кирилл Uzbek, Cyrillic (uz-cyrl)
mk: Прилогот на Википедија сега ги поддржува следниве узбечки варијанти како главен или спореден јазик во прилогот, олеснувајќи го читањето, пребарувањето и уредувањето на вашите претпочитани варијанти: oʻzbekcha lotin — узбечки на латиница (uz-latin) ўзбекча кирилл — узбечки на кирилица (uz-cyrl)
nb: Wikipedia-appen støtter nå følgende usbekiske varianter som primær- eller sekundærspråk i appen, noe som gjør det enklere å lese, søke i og redigere på dine foretrukne varianter: oʻzbekcha lotin latinsk usbekisk (uz-latin) ўзбекча кирилл kyrillisk usbekisk (uz-cyrl)
nl: De Wikipedia-app ondersteunt nu de volgende varianten van Oezbeeks als primaire of secundaire talen in de app, wat het makkelijker maakt pagina's te lezen, zoeken en bewerken in deze varianten: oʻzbekcha lotin Oezbeeks, Latijn (uz-latin) ўзбекча кирилл Oezbeeks, Cyrillisch (uz-cyrl)
pt_br: O aplicativo da Wikipédia agora suporta as seguintes variantes uzbeque como idiomas principais ou secundários dentro do aplicativo, tornando mais fácil ler, editar e pesquisar em suas variantes preferidas: oʻzbekcha lotin Uzbek, Latino (uz-latin) ўзбекча кирилл Uzbek, Cirílico (uz-cyrl)
ro: Aplicația Wikipedia acceptă acum următoarele variante uzbece ca limbi principale sau secundare în cadrul aplicației, facilitând citirea, căutarea și editarea în variantele preferate: oʻzbekcha lotin Uzbek, Latin (uz-latin) ўзбекча кирилл Uzbek, Cyrillic (uz-cyrl)
ru: Приложение Википедия теперь поддерживает следующие Узбекские варианты в качестве основных или дополнительных языков в приложении, что упрощает чтение, поиск и редактирование в предпочтительных вариантах: oʻzbekcha lotin Uzbek, Latin (uz-latin) ўзбекча кирилл Uzbek, Cyrillic (uz-cyrl)
se: Wikipedia-áppa doarju dál čuovvovaš usbeskalaš-variánttaid váldo- dahje nubbingiellan áppas, juoga mii dahká álkibun lohkat, ohcat, ja rievdadit iežat oidojuvvon variánttaid: oʻzbekcha lotin latiinna usbekalaš (uz-latiinnagiella) ўзбекча кирилл kyrillalaš usbekalaš (uz-cyrl)
sk: Wikipédia teraz podporuje aj varianty uzbeckého jazyka ako primárny a sekundárny jazyk aplikácie: oʻzbekcha lotin Uzbek, Latin (uz-latin) ўзбекча кирилл Uzbek, Cyrillic (uz-cyrl)
sl: Aplikacija Wikipedija zdaj podpira naslednji različici uzbeščine kot osnovni ali sekundarni jezik v aplikaciji, kar omogoča lažje branje, iskanje in urejanje v vaših želenih različicah: oʻzbekcha lotin – uzbeščina, latinica (uz-latin) ўзбекча кирилл – uzbeščina, cirilica (uz-cyrl)
sv: Wikipediaappen stödjer följande uzbekiska varianter som primära eller sekundära språk i appen, vilket gör det enklare att läsa, söka och redigera på dina föredragna varianter: oʻzbekcha lotin uzbekiska, latinska (uz-latin) ўзбекча кирилл uzbekiska, kyrilliska (uz-cyrl)
tr: Vikipedi uygulaması artık aşağıdaki Özbekçe biçimlerini birincil veya ikincil dil olarak uygulama içinde destekliyor, bu şekilde tercih ettiğiniz biçimle daha kolay okuyabilir, aratabilir ve değişiklik yapabilirsiniz: oʻzbekcha lotin Özbekçe, Latin (uz-latin) ўзбекча кирилл Özbekçe, Kiril (uz-cyrl)
uk: Тепер додаток Вікіпедії підтримує різні варіанти узбецької мови як основну чи другорядну мову додатка, полегшуючи читання, пошук і редагування відповідно до ваших вподобань: oʻzbekcha lotin узбецька, латинка (uz-latin) ўзбекча кирилл узбецька, кирилиця (uz-cyrl)
vi: Ứng dụng Wikipedia mới hỗ trợ các hệ chữ viết tiếng Uzbek là ngôn ngữ giao diện chính hoặc phụ để cho bạn dễ tra cứu, tìm kiếm, và sửa đổi trong hệ chữ viết của bạn: oʻzbekcha lotin Uzbek chữ Latinh (uz-latin) ўзбекча кирилл Uzbek chữ Kirin (uz-cyrl)
zh_hans: 维基百科应用现在支持以下乌兹别克语变体作为应用内的主要语言或次要语言，从而使您更易于阅读，搜索和编辑首选变体： oʻzbekcha lotin Uzbek, Latin (uz-latin) ўзбекча кирилл Uzbek, Cyrillic (uz-cyrl)
zh_hant: 維基百科應用程式現在支援下列烏茲別克語異體字作為應用程式裡的主要語言或次要語言，能以您首選的異體字來更易於閱讀、搜尋、編輯： oʻzbekcha lotin，拉丁字母烏茲別克語（uz-latin） ўзбекча кирилл，西里爾字母烏茲別克語（uz-cyrl）

# uzbek-variants-alert-title
source: Updates to Uzbek variant support
ar: تحديثات لدعم النسخة الأوزبكية
az: Özbəkcə variant dəstəyi üçün yeniləmələr
bg: Актуализации за поддръжка на узбекски вариант
bs: Ažuriranja podrške za varijantu uzbečkog jezika
ca: Actualitzacions del suport a les variants Uzbek
de: Updates zur Usbekisch-Varianten-Unterstützung
es: Actualizaciones a soporte de variantes del uzbeko
fa: بروزرسانی پشتیبانی از لهجه‌های زبان ازبکی
fr: Mises à jour de la prise en charge des variantes de l’ouzbek
he: עדכונים לתמיכה בהגוונים של אוזבקית
hu: Az üzbég nyelvi változat támogatásának frissítése
ia: Actualisationes del supporto de variantes del uzbeko
id: Pembaruan dukungan untuk varian bahasa Uzbek
is: Uppfærslur á stuðningi við tilbrigði úsbekísku
ja: ウズベク諸語の変種対応の情報更新
ko: 우즈베크어 변이형 지원 업데이트
lt: Uzbekų k. varianto palaikymo atnaujinimai
mk: Новост за поддршка на узбечки варијанти
nb: Oppdateringer i støtte for usbekiske varianter
nl: Updates voor ondersteuning van Oezbeekse varianten
pt_br: Atualizações para o suporte da variante de usbeque
ro: Actualizări ale suportului pentru varianta uzbekă
ru: Обновление поддержки вариантов Узбекского
se: Ođasmahttimat mat dorjot usbeskalaš-variánttaid
sk: Aktualizácie podpory variánt uzbeckého jazyka
sl: Posodobitve podpore za uzbeške različice
sv: Uppdaterades till stöd för uzbekiska varianter
tr: Özbekçe biçim desteği güncellemeleri
uk: Оновлення щодо підтримки варіантів узбецької
vi: Cập nhật hỗ trợ biến thể trong tiếng Uzbek
zh_hans: 更新乌兹别克语变体支持
zh_hant: 烏茲別克語異體字支援更新
