Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# year-in-review-survey-subtitle
source: Help improve the Wikipedia Year in Review. Are you satisfied with this feature? What would like to see next year?
ar: ساعد في تحسين مراجعة العام لـ Wikipedia. هل أنت راضٍ عن هذه الميزة؟ ما الذي ترغب في رؤيته في العام المقبل؟
az: Vikipediya İlin İcmalını təkmilləşdirməyə kömək edin. Bu xüsusiyyət sizi məmnun etdi? Gələn il nə görmək istərdiniz?
da: Hjælp med at forbedre Wikipedia Årsgennemgang. Er du tilfreds med denne funktion? Hvad vil du gerne se næste år?
de: Hilf mit, deinen Jahresrückblick zu verbessern. Bist du mit diesem Feature zufrieden?
es: Ayuda a mejorar el resumen de tu año. ¿Estás satisfecho con esta función?
fr: Aidez-nous à améliorer le Bilan de l'Année de Wikipédia. Êtes-vous satisfait de cette fonctionnalité ? Que souhaiteriez-vous voir l'année prochaine ?
he: נשמח לעזרה בשיפור הסקירה השנתית של ויקיפדיה. היכולת הזאת מוצאת חן בעיניך? מה מעניין אותך לראות בשנה הבאה?
ia: Adjuta a meliorar le Summario del anno de Wikipedia. Es tu satisfacite con iste function? Que volerea tu vider le proxime anno?
it: Aiuta a migliorare il tuo anno in rassegna. Sei soddisfatto di questa funzione?
ja: 「一年の振り返り」の向上にご協力ください。 この機能に満足していますか？
lb: Hëlleft mat fir de Wikipedia-Joresréckbléck ze verbesseren. Sidd Dir zefridde mat dëser Funktioun? Wat géift Dir d'nächst Joer gäre gesinn?
mk: Помогнете ми да го подобриме Прегледот на годината на Википедија. Дали сте задоволни од оваа функција? Дали сакате да ја има идната година?
nl: Help mee met het verbeteren van het Wikipedia-jaaroverzicht. Bent u tevreden met deze functie? Wat wilt u volgend jaar zien?
pa: ਸਮੀਖਿਆ ਵਿੱਚ ਵਿਕੀਪੀਡੀਆ ਸਾਲ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰੋ। ਕੀ ਤੁਸੀਂ ਇਸ ਵਿਸ਼ੇਸ਼ਤਾ ਤੋਂ ਖੁਸ਼ ਹੋ? ਅਗਲੇ ਸਾਲ ਕੀ ਵੇਖਣਾ ਚਾਹੋਗੇ?
pt_br: Ajude a melhorar o resumo anual da Wikipédia. Você está satisfeito com esse recurso? O que gostaria de ver no próximo ano?
ru: Помогите улучшить «Обзор года» в Википедии. Довольны ли вы этой функцией? Что бы вы хотели увидеть в следующем году?
sv: Hjälp till att förbättra Wikipedias årsöversikt. Är du nöjd med den här funktionen? Vad vill du se nästa år?
th: ช่วยเราปรับปรุงฟีเจอร์สรุปรอบปีวิกิพีเดียโดยบอกเราหน่อยว่าคุณรู้สึกยังไงบ้างกับฟีเจอร์นี้ คุณอยากเห็นอะไรในปีหน้า
tr: Vikipedi Yılın Değerlendirmesini iyileştirmeye yardımcı olun. Bu özellikten memnun musunuz? Gelecek yıl ne görmek istersiniz?
uk: Допоможіть покращити огляд Вікіпедії за рік. Ви задоволені цією функцією? Що б хотілося побачити наступного року?
zh_hans: 帮助改进您的年度回顾。您对这个功能满意吗？
zh_hant: 協助改進您的年度回顧功能。您對此功能感到滿意嗎？

# year-in-review-survey-title
source: Satisfaction survey
ar: استبيان الرضا
az: Məmnuniyyət sorğusu
da: Tilfredshedsundersøgelse
de: Zufriedenheitsumfrage
es: Encuesta de satisfacción
fr: Enquête de satisfaction
he: סקר שביעות רצון
ia: Sondage de satisfaction
it: Sondaggio sulla soddisfazione
ja: 満足度調査
ko: 만족도 조사
lb: Zefriddenheetsëmfro
mk: Анкета за задоволност
nl: Tevredenheids-enquête
pa: ਸੰਤੁਸ਼ਟੀ ਸਰਵੇਖਣ
pt_br: Pesquisa de satisfação
ru: Опрос по удовлетворённости
sv: Nöjdhetsundersökning
th: แบบสอบถามความพึงพอใจ
tr: Memnuniyet anketi
uk: Опитування задоволеності
zh_hans: 满意度调查
zh_hant: 滿意度調查

# year-in-review-survey-unsatisfied
source: Unsatisfied
ar: غير راضٍ
az: Məmnun deyiləm
da: Utilfreds
de: Unzufrieden
es: Insatisfecho
fr: Insatisfait
he: לא מרוצה
ia: Non satisfacite
it: Insoddisfatto
ja: 満足していない
ko: 불만족
lb: Onzefridden
mk: Незадоволен
nl: Niet tevreden
pa: ਅਸੰਤੁਸ਼ਟ
pt_br: Insatisfeito(a)
ru: Недоволен
sr_ec: Незадовољан
sv: Inte nöjd
th: ไม่พึงพอใจ
tr: Memnuniyetsiz
uk: Незадоволений/а
zh_hans: 不满意
zh_hant: 不滿意

# year-in-review-survey-very-satisfied
source: Very satisfied
ar: راض جدا
az: Çox məmnunam
da: Meget tilfreds
de: Sehr zufrieden
es: Muy satisfecho
fr: Très satisfait
he: מאוד מרוצה
ia: Multo satisfacite
it: Molto soddisfatto
ja: とても満足している
ko: 매우 만족
lb: Ganz zefridden
mk: Многу задоволен
nl: Zeer tevreden
pa: ਬਹੁਤ ਸੰਤੁਸ਼ਟ
pt_br: Muito satisfeito
ru: Очень доволен
sr_ec: Веома задовољан
sv: Mycket nöjd
th: พึงพอใจมาก
tr: Çok mutlu
uk: Дуже задоволений/а
zh_hans: 非常满意
zh_hant: 非常滿意

# year-in-review-survey-very-unsatisfied
source: Very unsatisfied
ar: غير راض جدا
az: Çox narazıyam
da: Meget utilfreds
de: Sehr unzufrieden
es: Muy insatisfecho
fr: Très insatisfait
he: מאוד לא מרוצה
ia: Multo insatisfacite
it: Molto insoddisfatto
ja: 非常に不満だ
ko: 매우 불만족
lb: Ganz onzefridden
mk: Многу незадоволен
nl: Zeer ontevreden
pa: ਬਹੁਤ ਅਸੰਤੁਸ਼ਟ
pt_br: Muito insatisfeito
ru: Очень недоволен
sr_ec: Веома незадовољан
sv: Mycket missnöjd
th: ไม่พึงพอใจมาก
tr: Çok mutsuz
uk: Дуже незадоволений/а
zh_hans: 非常不满意
zh_hant: 非常不滿意

# year-in-review-time-afternoon
source: Afternoon
az: Günorta
da: Eftermiddag
de: Nachmittag
ia: Postmeridie
it: Pomeriggio
mk: Попладне
nl: Middag
pt_br: Tarde
ru: Полдень
sv: Eftermiddagen
th: บ่าย ๆ
tr: Öğleden sonra
uk: Після обіду
zh_hans: 下午

# year-in-review-time-evening
source: Evening
az: Axşam
da: Aften
de: Abend
ia: Vespere
it: Sera
mk: Навечер
nl: Avond
pt_br: Noite
ru: Вечер
sv: Kvällen
th: เย็น ๆ
tr: Akşam
uk: Вечір
zh_hans: 傍晚

# year-in-review-time-late-night
source: Late night
az: Gecə
da: Sent på natten
de: Späte Nacht
ia: Tarde in le nocte
it: Tarda notte
mk: Доцна вечер
nl: Laat in de nacht
pt_br: Tarde da noite
ru: Поздняя ночь
sv: Sent på kvällen
th: กลางดึก
tr: Gece geç saatlerde
uk: Пізній вечір
zh_hans: 深夜

# year-in-review-time-midday
source: Midday
az: Günorta
da: Middag
de: Mittag
ia: Mediedie
it: Mezzogiorno
mk: Пладне
nl: Vroeg in de middag
pt_br: Meio-dia
ru: Середина дня
sv: Mitt på dagen
th: เที่ยงวัน
tr: Öğle vakti
uk: Полудень
zh_hans: 中午

# year-in-review-time-morning
source: Morning
az: Səhər
da: Morgen
de: Morgen
ia: Matino
it: Mattina
mk: Наутро
nl: Ochtend
pt_br: Manhã
ru: Утро
sv: Morgonen
th: ช่วงเช้า
tr: Sabah
uk: Ранок
zh_hans: 早晨

# year-in-review-time-night
source: Night
az: Gecə
da: Nat
de: Nacht
ia: Nocte
it: Notte
mk: Ноќ
nl: Nacht
pt_br: Noite
ru: Ночь
sv: Natten
th: ช่วงดึก
tr: Gece
uk: Ніч
zh_hans: 晚上

# year-in-review-wikipedia-w-accessibility-label
source: Wikipedia w logo
ar: ويكيبيديا مع الشعار
az: Vikipediya w loqosu
es: Logotipo de Wikipedia
fr: Logo w de Wikipédia
he: סמל w של ויקיפדיה
ia: Logotypo “W” de Wikipedia
it: Logo W di Wikipedia
ko: 위키백과 w 로고
mk: Лого W на Википедија
nl: W-logo van Wikipedia
pl: Logo „W” Wikipedii
pt_br: Logotipo da Wikipédia w
ru: Логотип Википедии
sr_ec: Википедијин W логотип
sv: Wikipedias w-logotyp
th: โลโก้ w ของวิกิพีเดีย
tr: Vikipedi v logosu
uk: Логотип Вікіпедії
zh_hans: 维基百科 w 徽标
zh_hant: 維基百科 w 標誌

# year-in-review-wmf-logo-accessibility-label
source: Wikimedia Foundation logo
ar: شعار مؤسسة ويكيميديا
az: Vikimedia Fondunun loqosu
es: Logotipo de la Fundación Wikimedia
fr: Logo de la Fondation Wikimédia
he: סמל קרן ויקימדיה
ia: Logotypo del Fundation Wikimedia
it: Logo della Wikimedia Foundation
ja: ウィキメディア財団のロゴ
ko: 위키미디어 재단 로고
lb: Logo vun der Wikimedia Foundation
mk: Лого на Фондацијата Викимедија
nl: Logo van de Wikimedia Foundation
pl: Logo Fundacji Wikimedia
pt_br: Logotipo da Fundação Wikimedia
ru: Логотип Фонда Викимедиа
sr_ec: Логотип Задужбине Викимедије
sv: Wikimedia Foundations logotyp
th: โลโก้มูลนิธิวิกิมีเดีย
tr: Wikimedia Vakfı logosu
uk: Логотип Фонду Вікімедіа
zh_hans: 维基媒体基金会标志
zh_hant: 維基媒體基金會標誌

# yesterday-title
source: Yesterday
az: Dünən
da: I går
de: Gestern
es: Ayer
ia: Heri
it: Ieri
lb: Gëschter
mk: Вчера
nl: Gisteren
pt_br: Ontem
ru: Вчера
sv: I går
tr: Dün
uk: Учора
zh_hans: 昨日

# zero-edits-to-articles
source: 0 edits to articles recently
az: Bu yaxınlarda məqalələrə 0 düzəliş
it: 0 modifiche recenti alle voci
mk: 0 уредувања на статии во последно време
nl: Geen recente bewerkingen van pagina's
tr: Yakın zamanda maddelere 0 düzenleme
uk: 0 нещодавніх редагувань статей

# field-email-placeholder
source: example@example.org
af: voorbeeld@voorbeeld.org
ast: exemplu@exemplu.ast
az: nümunə@nümunə.org
bs: primjer@example.org
ca: exemple@example.org
cs: priklad@example.org
cy: enghraifft@example.org
da: eksempel@example.org
de: beispiel@example.org
es: ejemplo@example.org
eu: adibidea@example.org
fi: esimerkki@example.org
fr: exemple@example.org
ga: sampla@sampla.org
gl: exemplo@exemplo.gal
he: shaked@example.org
hu: pelda@example.org
ia: exemplo@example.org
id: contoh@example.org
is: notandi@example.org
kab: amedya@amedya.org
lb: beispill@example.org
lt: pavyzdys@example.org
ms: contoh@example.org
my: example@wikipedia.org
nb: eksempel@example.org
nl: voorbeeld@example.org
pt_br: exemplo@exemplo.org
se: eksempel@example.org
sl: zgled@example.org
sr_ec: primer@example.org
sr_el: primer@example.org
sv: exempel@example.org
tr: ornek@example.org
uz: misol@example.org
