Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# notifications-center-filters-read-status-section-title
source: Read Status
ar: حالة القراءة
az: Oxunma statusu
bs: Status čitanja
ca: Estatus de lectura
ckb: دۆخی خوێندنەوە
cs: Stav čtení
cy: Statws darllen
da: Læsestatus
de: Lesestatus
es: Estado de lectura
fa: وضعیت خوانده‌شدن
fi: Luettu
fr: État de lecture
he: מצב קריאה
ia: Stato de lectura
id: Status Baca
is: Staða lesturs
ja: 既読状況
km: ស្ថានភាពការអាន
ko: 읽음 상태
lb: Liesstatus
lt: Perskaitymo būsena
mk: Прочитаност
ms: Status Baca
nb: Lesestatus
nl: Leesstatus
pl: Stan przeczytania
pt_br: Status de leitura
ro: Status Citire
ru: Статус прочтения
sd: پڙھڻ جو اسٽيٽس
se: Lohkandilli
sk: Stav prečítania
sl: Stanje branja
sr_ec: Статус читања
sr_el: Status čitanja
sv: Lässtatus
te: చదివిన స్థితి
th: อ่านสถานะ
tr: Okuma Durumu
uk: Прочитаність
vi: Trạng thái đọc
zh_hans: 读取状态
zh_hant: 讀取狀態

# notifications-center-filters-title
source: Filters
ar: المرشحات
az: Filtrlər
bg: Филтри
br: Siloù
bs: Filteri
ca: Filtres
cs: Filtry
cy: Hidlyddion
da: Filtre
de: Filter
es: Filtros
fa: پالایه‌ها
fi: Suodattimet
fr: Filtres
he: מסננים
hu: Szűrők
ia: Filtros
id: Filter
is: Síur
it: Filtri
ja: フィルター
km: តម្រង
ko: 필터
lb: Filteren
lt: Filtrai
mk: Филтри
ms: Penapis
nb: Filtre
pl: Filtry
pt_br: Filtros
ro: Filtre
ru: Фильтры
sd: ڇاڻيون
se: Sillit
sk: Filtre
sl: Filtri
sr_ec: Филтери
sr_el: Filteri
sv: Filter
te: వడపోతలు
th: ตัวกรอง
tr: Filtreler
uk: Фільтри
uz: Filtrlar
vi: Bộ lọc
zh_hans: 过滤
zh_hant: 篩選

# notifications-center-filters-types-footer
source: Modify notification types to filter them in/out of your notification inbox. Types that are turned off will not be visible, but their content and any new notifications will be available when the toggle is turned on again.
ar: تعديل أنواع الإشعارات لتصفيتها داخل / خارج صندوق الوارد الخاص بالإشعارات. لن تكون الأنواع التي تم إيقاف تشغيلها مرئية ، ولكن سيتوفر محتواها وأي إشعارات جديدة عند تشغيل التبديل مرة أخرى.
az: Bildiriş növlərini bildiriş gələnlər qutunuza daxil etmək/çıxartmaq üçün süzgəcdən keçirin. Söndürülmüş növlər görünməyəcək, lakin keçid yenidən aktiv edildikdə onların məzmunu və hər hansı yeni bildirişlər əlçatan olacaq.
bs: Izmijeni vrste obavještenja da ih filtriraš u/iz svog prijemnog sandučeta za obavijesti. Vrste koje su isključene neće biti vidljive, ali će njihov sadržaj i sva nova obavještenja biti dostupna kada se prekidač ponovo uključi.
ca: Modifiqueu els tipus de notificació per a filtrar-les de la vostra bústia de notificacions. Els tipus desactivats no seran visibles, però llurs continguts i les noves notificacions esdevindran disponibles en activar-se de nou.
de: Ändere die Benachrichtigungstypen, um sie in/aus deinem Benachrichtigungseingang zu filtern. Deaktivierte Benachrichtigungstypen sind nicht sichtbar, aber ihr Inhalt und alle neuen Benachrichtigungen sind verfügbar, wenn du den Schalter wieder einschaltest.
es: Modifica los tipos de notificaciones para filtrarlas en tu bandeja de entrada. Los tipos desactivados no serán visibles, pero su contenido y las notificaciones nuevas estarán disponibles al activar el interruptor.
fa: برای پالایش اعلان‌ها به درون/بیرون از صندوق ورودی آگاه‌سازی‌های خود، نوع آگاه‌سازی‌ها را تغییر دهید. نوع‌هایی که خاموش شده باشند ظاهر نخواهند شد، اما محتوای آن‌ها و هر آگاه‌سازی جدید دیگری پس از روشن‌کردن مجدد آن در دسترس خواهد بود.
fi: Valitse ilmoituksissa näytettävät ilmoitustyypit. Pois käytöstä otetut ilmoitukset piilotetaan, mutta ne säilyvät ja palautetaan näkymään jos ne otetaan jälleen käyttöön.
fr: Modifier les types de notification pour les filtrer dans votre boîte de notifications. Les types qui sont décochés ne seront pas visibles, mais leur contenu et toute nouvelle notification seront disponibles quand l’activation sera de nouveau mise.
he: לשנות את סוגי העדכונים כדי לסנן אותם בתיבה. סוגים כבויים לא יוצגו, אבל התוכן שלהם, וכל העדכונים החדשים יהיו זמינים כשזה יופעל שוב.
hu: Módosítsa az értesítési típusokat, hogy kiszűrje őket a beérkező értesítések között. A kikapcsolt típusok nem lesznek láthatóak, de a tartalmuk és az új értesítések elérhetőek lesznek, ha a kapcsolót újra bekapcsolja.
ia: Modifica le typos de notification pro in-/excluder los in tu cassa de entrata de notificationes. Le typos disactivate non essera visibile ma lor contento e omne nove notificationes essera disponibile quando le commutator es reactivate.
id: Ubah tipe pemberitahuan untuk menyaring mereka ke/dari kotak masuk pemberitahuan Anda. Tipe-tipe yang dimatikan tidak akan dilihat, tetapi konten mereka dan pemberitahuan baru akan bisa dilihat ketika ini dinyalakan kembali.
lt: Pritaikykite pranešimų tipus, kad juos filtruotumėte savo pranešimų dėžutėje. Išjungti tipai bus nematomi, bet jų turinys ir bet koks naujas pranešimas bus prieinami, kai vėl įjungsite.
mk: Изменете ги видовите известувања за да ги филтрирате од приемното сандаче за известувања. Исклучените видови известувања нема да бидат видливи, но нивната содржина и новите известувања ќе бидат достапни кога повторнјо ќе го вклучите префрлањето.
nb: Endre varseltyper for å filtrere dem til/fra varselsinnboksen din. Typene som er slått av vil ikke være synlige, men innholdet deres og nye varsler vil være tilgjengelige hvis typen slås på igjen.
nl: Wijzig de soorten meldingen om ze in/uit uw inbox voor meldingen te filteren. Soorten die zijn uitgeschakeld, zijn niet zichtbaar, maar hun inhoud en eventuele nieuwe meldingen zijn beschikbaar wanneer die optie weer wordt ingeschakeld.
pt_br: Modifique os tipos de notificação para filtrá-los dentro/fora de sua caixa de entrada de notificação. Os tipos desativados não ficarão visíveis, mas seu conteúdo e quaisquer novas notificações estarão disponíveis quando a alternância for ativada novamente.
ro: Modificați tipurile de notificări pentru a le filtra în/din căsuța dvs. de notificări. Tipurile care sunt dezactivate nu vor fi vizibile, dar conținutul lor și orice notificări noi vor fi disponibile când comutatorul este activat din nou.
ru: Чтобы отфильтровать поступление уведомлений в папке уведомлений, измените типы входящих уведомлений. Отключённые типы не будут видны, но их содержимое и любые новые уведомления будут доступны при повторном включении переключателя.
se: Rievdat almmuhusšlájaid vai sillet daid du diehtokássii, dahje eret das. Šlájat mat leat jáddaduvvon eai leat oidnosis, muhto daid sisdoallu ja ođđa almmuhusat leat olámuttos jus šládja fas váldojuvvo atnui.
sk: Upraviť typy oznámení pre filtrovanie v oznámení v doručenej pošte. Typy, ktoré budú vypnuté nebude vidno, ale ich obsah ako aj nové oznámenia budú dostupné akonáhle ich znovu zapnete.
sl: Spremenite vrste obvestil, da jih filtrirate v/iz vaš/ega predal/a za obvestila. Vrste, ki so izklopljene, ne bodo vidne, vendar bodo njihova vsebina in morebitna nova obvestila na voljo, če bo stikalo znova vklopljeno.
sr_ec: Измените типове обавештења да би сте их филтрирали у/из вашег пријемног сандучета за обавештења. Типови који су искључени неће бити видљиви, али ће њихов садржај и сва нова обавештења бити доступна када се прекидач поново укључи.
sr_el: Izmenite tipove obaveštenja da bi ste ih filtrirali u/iz vašeg prijemnog sandučeta za obaveštenja. Tipovi koji su isključeni neće biti vidljivi, ali će njihov sadržaj i sva nova obaveštenja biti dostupna kada se prekidač ponovo uključi.
sv: Ändra aviseringstyper för att filtrera dem i din aviseringsinkorg. Typer som inaktiveras kommer inte att visas, men dess innehåll och alla nya aviseringar kommer att vara tillgängliga när detta aktiveras igen.
th: แก้ไขประเภทการแจ้งเตือนเพื่อกรองเข้า/ออกจากกล่องรับการแจ้งเตือนของคุณ ประเภทที่ปิดจะไม่สามารถมองเห็นได้ แต่เนื้อหาและการแจ้งเตือนใหม่จะพร้อมใช้งานเมื่อเปิดอีกครั้ง
tr: Bildirim gelen kutunuzdan filtrelemek için bildirim türlerini değiştirin. Kapatılan türler görünmeyecek, ancak düğme tekrar açıldığında içerik ve yeni bildirimler mevcut olacaktır.
uk: Змініть типи сповіщень, щоб відфільтрувати їх у папці вхідних сповіщень. Типи, які вимкнено, не відображатимуться, але їх вміст і будь-які нові сповіщення будуть доступні, коли перемикач знову ввімкнути.
vi: Sửa đổi loại thông báo để lọc chúng vào/ra khỏi hộp thư thông báo của bạn. Các loại bị tắt sẽ không hiển thị nhưng nội dung của chúng và mọi thông báo mới sẽ có khi bật lại nút chuyển đổi.
zh_hans: 修改通知类型来对您的通知收件箱里的进/出内容进行过滤。在类型为关闭时会不显示，内容和任何新通知会在再次切换为打开后可用。
zh_hant: 變動通知類型來對您的通知收件箱裡的進/出內容篩選。在類型為關閉時會不顯示，內容和任何新通知會在再次切換打開後可用。

# notifications-center-filters-types-item-title-all
source: All types
ar: جميع الأنواع
az: Bütün növlər
bg: Всички видове
br: An holl
bs: Sve vrste
ca: Tots els tipus
ckb: ھەموو جۆرەکان
cy: Pob math
da: Alle typer
de: Alle Typen
eo: Ĉiuj tipoj
es: Todos los tipos
fa: تمام انواع
fi: Kaikki tyypit
fr: Tous les types
he: כל הסוגים
hu: Minden típus
ia: Tote le typos
id: Semua tipe
is: Allar tegundir
it: Tutti i tipi
ja: すべての種類
km: គ្រប់ប្រភេទ
ko: 모든 유형
lb: All Typpen
lt: Visi tipai
mk: Сите видови
ms: Semua jenis
nb: Alle typer
nl: Alle typen
pa: ਸਾਰੀਆਂ ਕਿਸਮਾਂ
pl: Wszystkie typy
pt_br: Todos os tipos
ro: Toate tipurile
ru: Все типы
sd: سڀ قسم
se: Buot šlájat
sk: Všetky typy
sl: Vse vrste
sr_ec: Све врсте
sr_el: Sve vrste
sv: Alla typer
te: అన్ని రకాలు
th: ทุกประเภท
tr: Tüm türler
uk: Усі типи
vi: Tất cả
zh_hans: 所有类型
zh_hant: 所有類型

# notifications-center-filters-types-section-title
source: Types of notifications
ar: أنواع الإخطارات
az: Bildirişlərin növləri
bg: Видове известия
bs: Vrste obavještenja
ca: Tipus de notificacions
ckb: جۆرەکانی ئاگادارکەرەوەکان
cy: Mathau o hysbysiadau
de: Benachrichtigungstypen
es: Tipos de notificaciones
fa: انواع اعلان‌ها
fi: Ilmoitusten tyypit
fr: Types de notifications
he: סוגי העדכונים
hu: Értesítések típusai
ia: Typos de notificationes
id: Tipe pemberitahuan
is: Tegundir tilkynninga
it: Tipi di notifiche
ja: 通知の種類
km: ប្រភេទនៃសារជូនដំណឹង
ko: 알림 유형
lb: Notifikatiounstyppen
lt: Pranešimų tipai
mk: Видови известувања
ms: Jenis pemberitahuan
nb: Typer varsler
nl: Soorten meldingen
pl: Rodzaje powiadomień
pt_br: Tipos de notificações
ro: Tipuri de notificări
ru: Типы уведомлений
sd: اطلاعن جا قسم
se: Almmuhustiipa
sk: Typy oznámení
sl: Vrste obvestil
sr_ec: Врсте обавештења
sr_el: Vrste obaveštenja
sv: Aviseringstyper
te: గమనింపుల రకాలు
th: ประเภทของการแจ้งเตือน
tr: Bildirim türleri
uk: Типи сповіщень
vi: Loại thông báo
zh_hans: 通知类型
zh_hant: 通知類型

# notifications-center-go-to-article
source: Article
ar: مقالة
az: Məqalə
bg: Статия
br: Pennad
bs: Članak
ckb: وتار
cy: Erthygl
da: Artikel
de: Artikel
es: Artículo
fa: مقاله
fi: Artikkeli
he: ערך
hi: लेख
hu: Szócikk
ia: Articulo
id: Arikel
is: Grein
it: Voce
ja: 記事
km: អត្ថបទ
ko: 문서
lb: Artikel
lt: Straipsnis
mk: Статија
ms: Rencana
my: ဆောင်းပါး
nb: Artikkel
nl: Pagina
pa: ਲੇਖ
pl: Artykuł
pt_br: Artigo
ro: Articol
ru: Статья
sd: مضمون
se: Artihkal
sk: Článok
sl: Članek
sr_ec: Чланак
sr_el: Članak
sv: Artikel
te: వ్యాసం
th: บทความ
tr: Madde
uk: Стаття
vi: Bài viết
zh_hans: 条目
zh_hant: 條目

# notifications-center-go-to-article-talk-format
source: $1 talk page
ar: صفحة نقاش $1
az: $1 müzakirə səhifəsi
bg: Беседа $1
br: Pajenn gaozeal $1
bs: Stranica za razgovor: $1
ca: Pàgina de discussió de $1
ckb: پەڕەی وتووێژی $1
cy: Tudalen sgwrs $1
da: $1 diskussionsside
de: $1 Diskussionsseite
es: página de discusión $1
fa: صفحهٔ بحث $1
fi: Sivun $1 keskustelusivu
fr: Page de discussion de $1
he: דף השיחה של $1
hu: $1 vitalap
ia: Pagina de discussion de $1
id: Halaman pembicaraan $1
is: $1 spjallsíða
ja: $1の会話ページ
km: ទំព័រពិភាក្សាអំពី $1
ko: $1의 토론 문서
lb: $1 Diskussiounssäit
lt: $1 aptarimo puslapis
mk: Разговорна страница $1
ms: Laman perbincangan $1
nb: Diskusjon om $1
nl: $1-overlegpagina
pa: $1 ਗੱਲਬਾਤ ਸਫ਼ਾ
pl: Strona dyskusji $1
pt_br: Página de discussão de $1
ro: $1 pagina de discuție
ru: Страница обсуждения $1
sd: $1 بحث صفحو
se: $1 digaštallan
sk: diskusná stránka $1
sl: Pogovorna stran za $1
sr_ec: Страница за разговор $1
sr_el: Stranica za razgovor $1
sv: $1 diskussionssida
te: $1 చర్చ పేజీ
th: หน้าพูดคุย $1
tr: $1 tartışma sayfası
uk: $1 сторінка обговорення
vi: Trang thảo luận $1
zh_hans: $1讨论页
zh_hant: $1討論頁

# notifications-center-go-to-diff
source: Diff
ar: الفرق
az: Fərq
bg: Разлика
br: Diforc'h
bs: Razl
ca: Diferència
ckb: جیاوازی
cy: Gwahan
da: Forskel
de: Unterschied
es: Dif
fa: تفاوت
fi: Ero
fr: Différence
he: השוואה
hi: अन्तर
id: Beda
is: Mismunur
ja: 差分
km: ប្រៀបធៀប
ko: 차이
lb: Ënnerscheed
lt: Skirt
mk: Разл.
ms: Beza
ne: अन्तर
nl: Wijz
pa: ਫ਼ਰਕ
pl: Różnica
pt_br: Diferenças
ro: Diferență
ru: Разн.
sd: تفاوت
se: Erohus
sk: Rozdiely
sl: Prim
sr_ec: Разл
sr_el: Razl
te: తేడా
th: ต่าง
tr: Fark
uk: Різниця
vi: Khác
zh_hans: 差异
zh_hant: 差異

# notifications-center-go-to-user-page
source: $1's user page
ar: صفحة المستخدم $1
az: $1 istifadəçi səhifəsi
bg: Потребителска страница на $1
br: Pajenn gaozeal an implijer $1
bs: Stranica za razgovor korisnika $1
ca: Pàgina d'usuari de $1
ckb: پەڕەی بەکارھێنەری $1
cs: $1 uživatelská stránka
cy: Tudalen defnyddiwr $1
da: $1's brugerside
de: Benutzerseite von $1
es: Página de usuario de $1
fa: صفحهٔ بحث کاربر $1
fi: Käyttäjän $1 käyttäjäsivu
fr: Page utilisateur de $1
he: דף המשתמש של $1
hu: $1 felhasználói oldala
ia: Pagina de usator de $1
id: Halaman pengguna $1
is: Notandasíða fyrir $1
it: pagina utente di $1
ja: $1の利用者ページ
km: ទំព័រអ្នកប្រើប្រាស់របស់$1
ko: $1님의 사용자 문서
lb: Benotzersäit vum $1
lt: $1 naudotojo puslapis
mk: Корисничка страница на $1
ms: Laman pengguna $1
my: $1 ၏ စာမျက်နှာသို့ သွားရန်
nb: {{GRAMMAR:genitive|$1}} brukerside
ne: $1को प्रयोगकर्ता पृष्ठ
nl: Gebruikerspagina van $1
pa: $1 ਦਾ ਵਰਤੋਂਕਾਰ ਵਰਕਾ
pl: Strona użytkownika $1
pt_br: Página de discussão de $1
ro: Pagina de utilizator $1
ru: Страница {{GENDER:$1|участника $1|участницы $1}}
sd: $1 جو واپرائيندڙ صفحو
se: {{GRAMMAR:genitive|$1}} geavaheaddjisiidu
sk: Stránka používateľa $1
sl: Uporabniška stran: $1
sr_ec: $1 - корисничка страница
sr_el: $1 - korisnička stranica
sv: $1s användarsida
te: $1 వాడుకరి పేజీ
th: หน้าผู้ใช้ของ $1
tr: $1'in kullanıcı sayfası
uk: Сторінка {{GENDER:$1|користувача $1|користувачки $1}}
uz: $1ning foydalanuvchi sahifasiga oʻtish
vi: Trang thành viên của $1
zh_hans: $1的用户页
zh_hant: $1的使用者頁面

# notifications-center-go-to-wikidata-item
source: Wikidata item
ar: عنصر ويكي بيانات
az: Vikidata elementi
bg: Обект в Уикиданни
br: Elfenn Wikidata
bs: Stavka na Wikipodacima
ca: Element de Wikidata
ckb: بەندی ویکیدراوە
cs: Položka Wikidat
cy: Eitem Wicidata
da: Wikidata-emne
de: Wikidata-Objekt
es: Elemento de Wikidata
fa: آیتم ویکی‌داده
fi: Wikidata-kohde
fr: Élément Wikidata
he: פריט ויקינתונים
hu: Wikidata-elem
ia: Elemento Wikidata
id: Butir Wikidata
is: Wikidata-atriði
it: Elemento Wikidata
ja: ウィキデータ項目
ko: 위키데이터 항목
lb: Wikidata-Element
lt: Vikiduomenų elementas
mk: Предмет на Википодатоците
ms: Butir Wikidata
nb: Wikidata-element
ne: विकिडाटा सामग्री
pa: ਵਿਕੀਡਾਟਾ ਚੀਜ਼
pl: Element Wikidanych
pt_br: Item do Wikidata
ro: Elementul Wikidata
ru: Элемент Викиданных
sd: وڪيڊيٽا آئٽم
se: Wikidata-elemeantta
sk: Položka Wikidáta
sl: Predmet v Wikipodatkih
sr_ec: Ставка на Википодацима
sr_el: Stavka na Vikipodacima
sv: Wikidata-objekt
te: వికీడేటా అంశం
th: รายการวิกิสนเทศ
tr: Vikiveri ögesi
uk: Елемент Вікіданих
uz: Vikimaʼlumotlar bandiga oʻtish
vi: Khoản mục Wikidata
zh_hans: 维基数据项
zh_hant: 維基數據項目

# notifications-center-go-to-your-talk-page
source: Your talk page
ar: صفحة نقاشك
az: Müzakirə səhifəniz
bg: Вашата беседа
br: Ho pajenn gaozeal
bs: Vaša stranica za razgovor
ca: La vostra pàgina de discussió
ckb: پەڕەی لێدوانەکەت
cy: Eich tudalen sgwrs
da: Din diskussionsside
de: Deine Diskussionsseite
es: Tu página de discusión
fa: صفحهٔ بحث خودتان
fi: Oma keskustelusivu
fr: Votre page de discussion
he: דף השיחה שלך
hu: Vitalapod
ia: Tu pagina de discussion
id: Halaman pembicaraan Anda
is: Spjallsíðan þín
it: La tua pagina di discussione
ja: あなたの会話ページ
km: ទំព័រពិភាក្សារបស់អ្នក
ko: 내 토론 문서
lb: Är Diskussiounssäit
lt: Jūsų aptarimo puslapis
mk: Вашата разговорна страница
ms: Laman perbincangan anda
my: သင်၏ဆွေးနွေးစာမျက်နှာသို့ သွားရန်
nb: Din diskusjonsside
ne: तपाईकाे वार्तालाप पृष्ठ
nl: Uw overlegpagina
pa: ਤੁਹਾਡਾ ਗੱਲਬਾਤ ਸਫ਼ਾ
pl: Twoja strona dyskusji
pt_br: Sua página de discussão
ro: Pagina de discuție a dvs.
ru: Ваша страница обсуждения
sd: توھان جو بحث صفحو
se: Du ságastallansiidu
sk: Vaša diskusná stránka
sl: Vaša pogovorna stran
sr_ec: Ваша страница за разговор
sr_el: Vaša stranica za razgovor
sv: Din diskussionssida
te: మీ చర్చ పేజీ
th: หน้าพูดคุยของคุณ
tr: Mesaj sayfanız
uk: Ваша сторінка обговорення
uz: Munozara sahifangizga oʻtish
vi: Trang thảo luận của bạn
zh_hans: 您的讨论页
zh_hant: 您的討論頁

# notifications-center-header-alert-from-agent
source: Alert from $1
ar: إنذار من $1
az: $1 xəbərdarlığı
bg: Известие от $1
br: Kemenn-diwall digant $1
bs: Upozorenje od $1
ca: Alerta de $1
ckb: ھۆشدار لە $1ەوە
cy: Rhybudd o $1
da: Advarsel fra $1
de: Warnung von $1
es: Alerta desde $1
fa: هشدار از $1
fr: Alerte de $1
he: התראה מאת $1
ia: Alerta de $1
id: Peringatan dari $1
is: Aðvörun frá $1
km: សារជូនដំណឹងពី$1
ko: $1에서의 경고
lb: Warnung vum $1
lt: Įspėjimas iš $1
mk: Напомена од $1
my: $1 မှ သတိပေးချက်
nb: Varsel fra $1
nl: Melding van $1
pt_br: Alerta de $1
ro: Alertă de la $1
ru: Оповещение от $1
sd: $1 مان خبر
se: Almmuhus $1:s
sk: Upozornenie od $1
sl: Opomnik od $1
sr_ec: Обавештење са $1
sr_el: Obaveštenje sa $1
sv: Meddelande från $1
te: $1 నుండి అలర్టు
th: การแจ้งเตือนจาก $1
tr: $1 kaynağından uyarı
uk: Сповіщення від $1
uz: $1dan kelgan xabarnoma
vi: Nhắc nhở từ $1
zh_hans: 来自$1的提醒
zh_hant: 來自$1的告警

# notifications-center-inbox-title
source: Projects
ar: مشاريع
az: Layihələr
bg: Проекти
br: Raktresoù
bs: Projekti
ca: Projectes
ckb: پڕۆژەکان
cy: Prosiectau
da: Projekter
de: Projekte
eo: Projektoj
es: Proyectos
fa: پروژه‌ها
fi: Projektit
fr: Projets
he: מיזמים
ia: Projectos
id: Proyek
is: Verkefni
it: Progetti
ja: プロジェクト
km: គម្រោង​
ko: 프로젝트
lb: Projeten
lt: Projektai
mk: Проекти
ms: Projek
my: ပရောဂျက်များ
nb: Prosjekter
ne: परियोजनाहरू
nl: Projecten
pa: ਪ੍ਰੋਜੈਕਟ
pl: Projekty
pt_br: Projetos
ro: Proiecte
ru: Проекты
sd: رٿائون
se: Prošeavttat
sk: Projekty
sl: Projekti
sr_ec: Пројекти
sr_el: Projekti
sv: Projekt
te: ప్రాజెక్టులు
th: โครงการ
tr: Projeler
uk: Проєкти
uz: Loyihalar
vi: Dự án
zh_hans: 项目
zh_hant: 專案

# notifications-center-inbox-wikimedia-projects-section-footer
source: Only projects you have created an account for will appear here
ar: ستظهر هنا المشاريع التي أنشأت حسابًا لها فقط
az: Burada yalnız hesab yaratdığınız layihələr görünəcək
bg: Тук ще се показват само проекти, в които имате сметка
bs: Ovdje će se pojaviti samo projekti za koje ste napravili račun
ca: Només els projectes on heu creat un compte apareixeran aquí
da: Kun projekter, du har oprettet en konto til, vises her
de: Nur Projekte, für die du ein Konto erstellt hast, erscheinen hier
es: Aquí sólo aparecerán los proyectos para los que hayas creado una cuenta.
fa: تنها پروژه‌هایی که شما برای آن‌ها حسابی ایجاد کرده‌اید در اینجا ظاهر می‌شوند
fi: Listassa näytetään vain projektit, joihin olet luonut tunnuksen.
fr: Seuls les projets pour lesquels vous avez créé un compte apparaîtront ici
he: רק מיזמים שיצרת בהם חשבון יופיעו כאן
ia: Solmente projectos pro le quales tu ha create un conto apparera hic
id: Hanya proyek di mana Anda sudah membuat akun yang akan ditampilkan di sinin
is: Aðeins verkefni sem þú hefur búið til reikning fyrir munu birtast hér
km: មានតែគម្រោងដែលអ្នកបានបង្កើតគណនីហើយប៉ុណ្ណោះដែលនឹងបង្ហាញនៅទីនេះ
ko: 계정을 만든 프로젝트만 여기에 나타납니다
lb: Nëmme Projeten, fir déi Dir e Kont opgemaach hutt, ginn hei opgelëscht
lt: Tik projektai, kur sukūrėte paskyra, bus rodomi čia
mk: Тука ќе се прикажуваат само проектите за кои имате создадено сметка
nb: Bare prosjekter du har opprettet konto på dukker opp her
nl: Alleen projecten waarvoor u een account heeft aangemaakt verschijnen hier
pl: Tutaj pojawią się tylko projekty, dla których utworzyłeś konto
pt_br: Só aparecerão aqui projetos para os quais criou uma conta
ro: Aici vor apărea doar proiectele pentru care ați creat un cont
ru: Здесь будут отображаться только те проекты, для которых вы создали учётную запись
se: Dušše prošeavttat maidda leat ásahan geavaheaddidovddaldaga, čájehuvvojit dás
sk: Tu sa zobrazia iba projekty pre ktoré ste vytvorili účet
sl: Tu bodo navedeni samo projekti, za katere ste ustvarili račun
sr_ec: Само пројекти где сте направили налог ће се појавити овде
sr_el: Samo projekti gde ste napravili nalog će se pojaviti ovde
sv: Endast projekt där du har skapat ett konto på kommer att visas här
te: మీరు ఖాతా సృష్టించుకున్న ప్రాజెక్టులే ఇక్కడ కనిపిస్తాయి
th: เฉพาะโครงการที่คุณสร้างบัญชีเท่านั้นที่จะปรากฏที่นี่
tr: Burada sadece hesap oluşturduğunuz projeler görünecek
uk: Тут показуватимуться тільки ті проєкти, для яких ви створили акаунт
vi: Chỉ những dự án bạn đã tạo tài khoản mới xuất hiện ở đây
zh_hans: 只有您创建了账号的项目会出现在此处
zh_hant: 僅有您有建立帳號的專案來出現在此

# notifications-center-inbox-wikimedia-projects-section-title
source: Wikimedia Projects
ar: مشاريع ويكيميديا
az: Vikimedia Layihələri
bg: Проекти на Уикимедия
br: Raktresoù Wikimedia
bs: Projekti Wikimedije
ca: Projectes Wikimedia
ckb: پرۆژەکانی ویکیمیدیا
cy: Prosiectau Wicimedia
da: Wikimedia-projekter
de: Wikimedia-Projekte
eo: Vikimediaj projektoj
es: Proyectos Wikimedia
fa: پروژه‌های ویکی‌مدیا
fi: Wikimedian projektit
fr: Projets Wikimedia
he: מיזמי ויקימדיה
hu: Wikimédia-projektek
ia: Projectos Wikimedia
id: Proyek Wikimedia
is: Wikimedia-verkefni
it: Progetti Wikimedia
ja: ウィキメディア・プロジェクト
km: គម្រោងវិគីមេឌា
ko: 위키미디어 프로젝트
lb: Wikimedia-Projeten
lt: Vikimedijos projektai
mk: Викимедиини проекти
my: ဝီကီမီဒီယာ ပရောဂျက်များ
nb: Wikimedia-prosjekter
ne: विकिमिडिया परियोजनाहरू
nl: Wikimedia-projecten
pa: ਵਿਕੀਮੀਡੀਆ ਪ੍ਰੋਜੈਕਟ
pl: Projekty Wikimedia
pt_br: Projetos Wikimedia
ro: Proiecte Wikimedia
ru: Проекты Викимедиа
sd: وڪيميڊيا رٿائون
se: Wikimedia prošeavttat
sk: Projekty Wikimedie
sl: Projekti Wikimedie
sr_ec: Викимедијини пројекти
sr_el: Vikimedijini projekti
sv: Wikimediaprojekt
te: వికీమీడియా ప్రాజెక్టులు
th: โครงการวิกิมีเดีย
tr: Wikimedia Projeleri
uk: Проєкти Вікімедіа
uz: Vikimedia loyihalari
vi: Dự án Wikimedia
zh_hans: 维基媒体项目
zh_hant: 維基媒體專案

# notifications-center-inbox-wikipedias-section-title
source: Wikipedias
ar: ويكيبيديات
az: Vikipediyalar
bg: Уикипедии
br: Wikipediaoù
bs: Wikipedije
ca: Viquipèdies
ckb: ویکیپیدیاکان
cy: Wicipediau
eo: Vikipedioj
fa: ویکی‌پدیاها
fi: Wikipediat
fr: Wikipédias
he: ויקיפדיות
hu: Wikipédiák
id: Wikipedia
is: Wikipedíur
it: Wikipedia
ja: ウィキペディア
km: វិគីភីឌា
ko: 위키백과
lb: Wikipediaen
lt: Vikipedijos
mk: Википедии
ms: Wikipedia
my: ဝီကီပီးဒီးယားများ
nb: Wikipedia-er
pa: ਵਿਕੀਪੀਡੀਆ
pl: Wikipedie
pt_br: Wikipédias
ro: Wikipedii
ru: Википедии
sd: وڪيپيڊيائون
se: Wikipediat
sk: Wikipédia
sl: Vikipedije
sr_ec: Википедије
sr_el: Vikipedije
sv: Wikipedior
te: వికీపీడియాలు
th: วิกิพีเดีย
tr: Vikipediler
uk: Усі мовні розділи Вікіпедії
uz: Vikipediyalar
zh_hans: 维基百科
zh_hant: 維基百科
