Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# main-menu-zero-faq
source: Wikipedia Zero FAQ
af: Gewilde vrae oor Wikipedia Zero
ar: الأسئلة المتكررة عن ويكيبيديا زيرو
as: ৱিকিপিডিয়া জিৰ' FAQ
ast: EMF de Wikipedia Zero
az: Wikipedia Zero TSS
br: FAG Wikipedia Zero
bs: ČPP o Wikipediji Zero
ca: Preguntes més freqüents sobre Viquipèdia Zero
ckb: پرسیارە دووپاتکراوەکانی ویکیپیدیا سفر
cs: FAQ Wikipedia Zero
cy: Cwestiynau Cyffredin Wicipedia Sero
da: Ofte stillede spørgsmål om Wikipedia Zero
de: FAQ zu Wikipedia Zero
el: Συχνές ερωτήσεις για το Wikipedia Zero
eo: Oftaj demandoj pri Vikipedio Zero
es: Preguntas frecuentes de Wikipedia Zero
fa: پرسش‌های رایج ویکی‌پدیا صفر
fi: Usein kysyttyjä kysymyksiä Wikipedia Zerosta
fo: Wikipedia Zero Ofta settir spurningar
fr: FAQ de Wikipédia Zéro
ga: CCanna Vicipéid a Náid
gl: Preguntas frecuentes sobre a Wikipedia Zero
he: שו"ת ויקיפדיה אפס
hi: विकिपीडिया ज़ीरो FAQ
hu: Wikipédia Zéró GYIK
ia: FAQ de Wikipedia Zero
id: Tanya jawab Wikipedia Zero
is: Algengar spurningar um Wikipedia Zero
it: FAQ di Wikipedia Zero
ja: ウィキペディアゼロについてのFAQ
kab: Isteqsiyen FAQ Wikipedia Zero
km: សំនួរញឹកញាប់សម្រាប់វិគីភីឌាសូន្យ
ko: 위키백과 제로 FAQ
lt: Vikipedija Zero DUK
mai: शून्य विकिपिडिया पुछल प्रश्नसभ
mk: ЧПП за Википедија Нулта
ml: വിക്കിപീഡിയ സീറോ പതിവുചോദ്യങ്ങൾ
ms: Soalan Lazim Wikipedia Zero
my: ဝီကီပီးဒီးယားသုည FAQ
ne: विकिपिडिया शून्य प्रायः सोधिने प्रश्नहरू
nl: Veelgestelde vragen over Wikipedia Zero
pa: ਵਿਕੀਪੀਡੀਆ ਜ਼ੀਰੋ ਬਾਬਤ ਆਮ ਸੁਆਲ
pt_br: Perguntas frequentes sobre a Wikipédia Zero
ro: Într. frecv. Wikipedia Zero
ru: ЧЗВ по Wikipedia Zero
sd: وڪيپيڊيا زيرو FAQ
sk: Wikipédia Zero FAQ
sl: Pogosta vprašanja o Wikipedija Zero
sr_ec: Честа питања о Википедији нула
sr_el: Česta pitanja o Vikipediji nula
sv: Vanliga frågor om Wikipedia Zero
sw: Wikipedia Zero Maswali Yaulizwayo Mara kwa Mara
ta: விக்கிப்பீடியா சுழி அடிக்கடிக் கேட்கப்படும் கேள்விகள்
te: వికీపీడియా సున్నా ఎఫ్ఎక్యూ
th: คำถามที่พบบ่อยเกี่ยวกับ Wikipedia Zero
tr: Wikipedia Zero SSS
uk: ЧАП по Вікіпедія Zero
uz: Wikipedia Zero TTS
vi: Câu thường hỏi về Wikipedia Miễn phí
zh_hans: 维基百科Zero常见问题
zh_hant: 維基百科零計劃常見問題

source: Main page
az: Ana səhifə
da: Forside
de: Hauptseite
es: Página principal
ia: Pagina principal
lb: Haaptsäit
mk: Главна страница
nl: Hoofdpagina
ps: لومړی مخ
pt_br: Página principal
ru: Заглавная страница
sv: Huvudsida
tr: Anasayfa
uk: Головна сторінка
zh_hans: 首页
zh_hant: 首頁

# microsite-yir-english-edits-bytes-slide-subtitle-updated
source: In $1, volunteers added {{PLURAL:$2|$2 byte|$2 bytes}} to English Wikipedia. The sum of all their work together leads to a steadily improving, fact-based, and reliable knowledge resource that they give to the world. All of us have knowledge to share, [learn how to participate]($3).
az: $1-ci ildə könüllülər İngiliscə Vikipediyaya {{PLURAL:$2|$2 bayt}} əlavə ediblər. Birgə işin cəmi onların dünyaya verdiyi davamlı təkmilləşən, fakta əsaslanan və etibarlı bilik resursuna gətirib çıxarır. Hamımızın paylaşacaq biliyimiz var, [iştirak etməyi öyrənin]($3).
de: Im Jahr $1 haben Freiwillige {{PLURAL:$2|$2 Byte|$2 Bytes}} zur englischen Wikipedia hinzugefügt. Die Summe ihrer gemeinsamen Arbeit führt zu einer kontinuierlich verbesserten, faktenbasierten und verlässlichen Wissensquelle, die sie der Welt zur Verfügung stellen. Wir alle haben Wissen zu teilen, [erfahre, wie du mitmachen kannst]($3).
it: Nel $1, i volontari hanno aggiunto $2 {{PLURAL:$2|byte}} alla Wikipedia in inglese. La somma di tutto il loro lavoro insieme porta a una risorsa di conoscenza in costante miglioramento, basata sui fatti e affidabile che danno al mondo. Tutti noi abbiamo conoscenze da condividere, [impara come partecipare]($3).
mk: Во $1 г. доброволците додадоа {{PLURAL:$2|$2 бајт|$2 бајти}} на Википедија на англиски. Збирот на сета нивна заедничка работа е дар за светот кој води до веродостоен и фактографски извор на знаење кој постојано се подобрува. Сите ние имаме знаење за споделување, па затоа [дознајте како да учествувате]($3).
nl: In $1 voegden vrijwilligers {{PLURAL:$2|$2 byte|$2 bytes}} toe aan de Engelstalige Wikipedia. Door al hun gezamenlijke werk krijgt de hele wereld een gestaag beter wordende, op feiten gebaseerde en betrouwbare kennisbron. We hebben allemaal kennis om te delen. [Lees hier hoe u ook kunt meedoen]($3).
pt_br: Em $1, os voluntários adicionaram {{PLURAL:$2|$2 byte|$2 bytes}} à Wikipédia em inglês. A soma de todo o seu trabalho conjunto resulta em um recurso de conhecimento em constante aperfeiçoamento, baseado em fatos e confiável, que eles oferecem ao mundo. Todos nós temos conhecimento para compartilhar, [aprenda como participar]($3).
sv: Under $1 lade volontärer till {{PLURAL:$2|$2 byte}} på engelskspråkiga Wikipedia. Summan av deras arbete leder tillsammans till en faktabaserad och pålitlig kunskapsresurs för omvärlden som ständigt förbättras. Alla har kunskap att dela med sig, så [läs om hur man deltar]($3).
tr: $1 tarihinde gönüllüler İngilizce Vikipedi'ye {{PLURAL:$2|$2 bayt}} ekledi. Tüm çalışmalarının toplamı, dünyaya sundukları, sürekli gelişen, gerçeğe dayalı ve güvenilir bir bilgi kaynağına dönüşüyor. Hepimizin paylaşacak bilgisi var, [nasıl katılacağını bilgi edinin]($3).
uk: У $1 році волонтери додали до англійської Вікіпедії {{PLURAL:$2|$2 байт|$2 байти|$2 байтів}}. Уся їхня спільна робота разом веде до стабільно вдосконалюваного, заснованого на фактах і надійного ресурсу знань, який вони дають світові. Усі ми маємо знання, якими можемо поділитися, [дізнайтеся, як взяти участь]($3).
zh_hans: 在$1年，志愿者们为英文维基百科增添了{{PLURAL:$2|$2}}字节的内容。他们众志成城，共同铸就了一个日臻完善、以事实为依据且可靠的全球知识资源库。其实我们每个人都有知识可以分享，[快来学习如何参与。]($3)

# microsite-yir-english-edits-bytes-slide-title-updated
source: {{PLURAL:$1|$1 byte|$1 bytes}} added
az: {{PLURAL:$1|$1 bayt}} əlavə edildi
da: {{PLURAL:$1|$1 byte|$1 bytes}} tilføjet
de: {{PLURAL:$1|$1 Byte|$1 Bytes}} hinzugefügt
it: $1 byte {{PLURAL:$1|aggiunto|aggiunti}}
lb: {{PLURAL:$1|$1 Byte}} derbäigesat
mk: {{PLURAL:$1|Додаден $1 бајт|Додадени $1 бајти}}
nl: {{PLURAL:$1|$1 byte|$1 bytes}} toegevoegd
pt_br: 4 bilhões de {{PLURAL:$1|$1 byte adicionado|$1 bytes adicionados}}
sv: {{PLURAL:$1|$1 byte}} lades till
tr: {{PLURAL:$1|$1 bayt}} eklendi
uk: Додано {{PLURAL:$1|$1 байт|$1 байти|$1 байтів}}
zh_hans: 增加了{{PLURAL:$1|$1}}字节

# microsite-yir-english-edits-slide-subtitle-updated
source: Volunteers made {{PLURAL:$1|$1 change|$1 changes}} across over {{PLURAL:$2|$2 different language edition|$2 different language editions}} of Wikipedia. {{PLURAL:$3|$3 change|$3 changes}} were made on English Wikipedia. Every hour of every day, volunteers are working to improve Wikipedia.
az: Könüllülər Vikipediyanın {{PLURAL:$2|$2 müxtəlif dildə nəşrlərində}} {{PLURAL:$1|$1 dəyişiklik}} ediblər. İngiliscə Vikipediyada {{PLURAL:$3|$3 dəyişiklik}} edilib. Hər günün hər saatında könüllülər Vikipediyanı təkmilləşdirmək üçün çalışırlar.
de: Freiwillige haben {{PLURAL:$1|$1 Änderung|$1 Änderungen}} in über {{PLURAL:$2|$2 Sprachversion|$2 verschiedenen Sprachversionen}} der Wikipedia vorgenommen. {{PLURAL:$3|$3 Änderung|$3 Änderungen}} wurden in der englischen Wikipedia durchgeführt. Zu jeder Stunde jeden Tages arbeiten Freiwillige daran, Wikipedia zu verbessern.
mk: Доброволците направија {{PLURAL:$1|$1 промена|$1 промени}} на преку {{PLURAL:$2|$2 различно јазично издание|$2 различни јазични изданија}} на Википедија. На англиската Википедија беа направени преку $3 промени. Секој час од секој ден доброволците работат на подобрување на Википедија.
nl: Vrijwilligers hebben {{PLURAL:$1|$1 wijziging|$1 wijzigingen}} aangebracht in {{PLURAL:$2|één taalversie|meer dan $2 verschillende taalversies}} van Wikipedia. Er {{PLURAL:$3|is één wijziging|zijn $3 wijzigingen}} aangebracht op de Engelstalige Wikipedia. Elk uur van elke dag werken vrijwilligers aan het verbeteren van Wikipedia.
pt_br: Os voluntários fizeram {{PLURAL:$1|$1 alteração|$1 alterações}} em mais de {{PLURAL:$2|$2 edição em idiomas diferentes|$2 edições em idiomas diferentes}} da Wikipédia. {{PLURAL:$3|$3 alteração|$3 alterações}} foram feitas na Wikipédia em inglês. A cada hora de cada dia, voluntários trabalham para melhorar a Wikipédia.
sv: Volontärer gjorde {{PLURAL:$1|$1 ändring|$1 ändringar}} på över {{PLURAL:$2|$2 språkversion|$2 olika språkversioner}} av Wikipedia. {{PLURAL:$3|$3 ändring|$3 ändringar}} gjordes på engelskspråkiga Wikipedia. Varje timme och varje dag arbetar volontärer för att förbättra Wikipedia.
tr: Gönüllüler, Vikipedi'nin {{PLURAL:$2|$2 ve daha fazla farklı dil sürümünde}} {{PLURAL:$1|$1 değişiklik}} yaptı. İngilizce Vikipedi'de {{PLURAL:$3|$3 değişiklik}} yapıldı. Gönüllüler, her günün her saati Vikipedi'yi iyileştirmek için çalışmaktadır.
uk: Волонтери внесли {{PLURAL:$1|$1 зміну|$1 зміни|$1 змін}} у понад {{PLURAL:$2|$2 мовній версії|$2 мовних версіях}} Вікіпедії. В англійській Вікіпедії було зроблено {{PLURAL:$3|$3 зміну|$3 зміни|$3 змін}}. Щогодини щодня волонтери працюють над покращенням Вікіпедії.
zh_hans: 志愿者们在超过 {{PLURAL:$2|$2}} 种不同语言版本的维基百科上共完成了 {{PLURAL:$1|$1}} 次修改。其中，英文维基百科的修改次数就超过了 {{PLURAL:$3|$3}} 次。每一天的每一个小时，都有志愿者在努力完善维基百科。

# microsite-yir-english-edits-slide-title-updated
source: Editors made {{PLURAL:$1|$1 change|$1 changes}} this year
az: Bu il redaktorlar {{PLURAL:$1|$1 dəyişiklik}} edib
da: Bidragere lavede {{PLURAL:$1|$1 ændring|$1 ændringer}} dette år
de: Bearbeiter haben dieses Jahr {{PLURAL:$1|$1 Änderung|$1 Änderungen}} vorgenommen
it: Gli editori hanno apportato $1 {{PLURAL:$1|modifica|modifiche}} quest'anno
mk: Годинава уредниците направија {{PLURAL:$1|$1 промена|$1 промени}}
nl: Bewerkers hebben dit jaar {{PLURAL:$1|één wijziging|$1 wijzigingen}} doorgevoerd
pt_br: Os editores fizeram 98 milhões de {{PLURAL:$1|$1 alteração|$1 alterações}} este ano.
sv: Redigerare gjorde {{PLURAL:$1|$1 ändring|$1 ändringar}} i år
tr: Düzenleyiciler bu yıl {{PLURAL:$1|$1 değişiklik}} yaptı
uk: Цього року редактори внесли майже {{PLURAL:$1|$1 зміну|$1 зміни|$1 змін}}
zh_hans: 编辑者们今年做出了 {{PLURAL:$1|$1}} 次修改

# microsite-yir-english-reading-slide-subtitle-short-updated
source: People spent an estimated {{PLURAL:$1|$1 hour|$1 hours}}—around {{PLURAL:$2|$2 year|$2 years}}!—reading English Wikipedia in $3.
az: İnsanlar $3-ci ildə İngiliscə Vikipediyanı oxumaq üçün təxminən {{PLURAL:$1|$1 saat}} - {{PLURAL:$2|$2 ildən}} çox vaxt sərf ediblər.
de: Menschen verbrachten geschätzt {{PLURAL:$1|$1 Stunde|$1 Stunden}} — über {{PLURAL:$2|$2 Jahr|$2 Jahre}}! — mit dem Lesen der Englischsprachigen Wikipedia im Jahr $3.
mk: По нашата проценка, во $3 г. луѓето проведоа {{PLURAL:$1|$1 час|$1 часа}} — околу {{PLURAL:$2|$2 година|$2 години}}! — читајќи ја Википедија на англиски.
nl: Naar schatting hebben mensen in $3 wel {{PLURAL:$1|één uur"$1 uur}} (ongeveer {{PLURAL:$2|één jaar|$2 jaar}}!) besteed aan het lezen van de Engelstalige Wikipedia.
pt_br: As pessoas passaram cerca de {{PLURAL:$1|$1 hora|$1 horas}} — cerca de {{PLURAL:$2|$2 ano|$2 anos}} lendo a Wikipédia em inglês em $3.
sv: Folk spenderade uppskattningsvis {{PLURAL:$1|$1 timme|$1 timmar}} (omkring {{PLURAL:$2|$2 år}}!) på att läsa på engelskspråkiga Wikipedia under $3.
tr: İnsanlar $3 yılında {{PLURAL:$1|$1 saati}} -yaklaşık {{PLURAL:$2|$2 yıl}}!- İngilizce Vikipedi'yi okuyarak geçirdiler.
uk: У $3 році, за підрахунками, люди витратили {{PLURAL:$1|$1 годину|$1 години|$1 годин}} — понад {{PLURAL:$2|$2 рік|$2 роки|$2 років}}! — на читання англомовної Вікіпедії.
zh_hans: 人们大约花了{{PLURAL:$1|$1小时}}——相当于{{PLURAL:$2|$2 年}}！——阅读英文维基百科的时间在$3年。

# microsite-yir-english-reading-slide-subtitle-updated
source: People spent an estimated {{PLURAL:$1|$1 hour|$1 hours}}—around {{PLURAL:$2|$2 year|$2 years}}!—reading English Wikipedia in $3. Wikipedia is there when you want to learn about our changing world, win a bet among friends, or answer a curious child’s question.
az: İnsanlar $3-ci ildə İngiliscə Vikipediyanı oxumağa təqribən {{PLURAL:$1|$1 saat}} sərf ediblər - {{PLURAL:$2|$2 ildən}} çox! Siz dəyişən dünyamız haqqında öyrənmək, dostlar arasında mərc qazanmaq və ya maraqlı uşağın sualına cavab vermək istədiyiniz zaman Vikipediya oradadır.
da: Det anslås at folk har brugt {{PLURAL:$1|$1 time|$1 timer}} – over {{PLURAL:$2|år}}! – på at læse engelsk Wikipedia i $3. Wikipedia er der, når du vil lære om vores foranderlige verden, vinde et væddemål blandt venner eller besvare et nysgerrigt barns spørgsmål.
de: Menschen verbrachten geschätzt {{PLURAL:$1|$1 Stunde|$1 Stunden}} — über {{PLURAL:$2|$2 Jahr|$2 Jahre}}! — mit dem Lesen der Englischsprachigen Wikipedia im Jahr $3. Wikipedia ist da, wenn du über unsere sich verändernde Welt lernst, eine Wette unter Freunden gewinnen oder die Frage eines neugierigen Kindes beantworten möchtest.
mk: Во $3 г. луѓето проведоа околу {{PLURAL:$1|$1 час|$1 часа}} — околу {{PLURAL:$2|$2 година|$2 години}}! — читајќи ја Википедија на англиски. Википедија ви стои на располагање кога сакате да дознавате нешта за нашиот свет што се менува, да добиете облог меѓу пријателите или да одговорите на прашање на љубипитно дете.
nl: Naar schatting hebben mensen in $3 wel {{PLURAL:$1|één uur"$1 uur}} (ongeveer {{PLURAL:$2|één jaar|$2 jaar}}!) besteed aan het lezen van de Engelstalige Wikipedia. Wikipedia is er voor u als u meer wilt weten over onze veranderende wereld, een weddenschap met vrienden wilt winnen, of de vraag van een nieuwsgierig kind wilt beantwoorden.
pt_br: As pessoas passaram cerca de {{PLURAL:$1|$1 hora|$1 horas}} — cerca de {{PLURAL:$2|$2 ano|$2 anos}} — lendo a Wikipédia em inglês em $3. A Wikipédia está lá quando você quer aprender sobre o nosso mundo em constante mudança, ganhar uma aposta entre amigos ou responder à pergunta de uma criança curiosa.
sv: Folk tillbringade uppskattningsvis {{PLURAL:$1|$1 timme|$1 timmar}} (omkring {{PLURAL:$2|$2 år}}!) på att läsa på engelskspråkiga Wikipedia under $3. Wikipedia finns där när du vill lära dig mer om vår föränderliga värld, vinna ett vad bland vänner eller besvara en fråga från ett nyfiket barn.
tr: İnsanlar $3 yılında yaklaşık {{PLURAL:$1|$1 saati}} -yaklaşık {{PLURAL:$2|$2 yıl}}!- İngilizce Vikipedi'yi okuyarak geçirdiler. Değişen dünyamız hakkında bilgi edinmek, arkadaşlarınız arasında bir iddiayı kazanmak ya da meraklı bir çocuğun sorusunu yanıtlamak istediğinizde Vikipedi yanınızda.
uk: У $3 році, за підрахунками, люди витратили {{PLURAL:$1|$1 годину|$1 години|$1 годин}} — понад {{PLURAL:$2|$2 рік|$2 роки|$2 років}}! — на читання англомовної Вікіпедії. Вікіпедія тут, коли ви хочете дізнатися про наш мінливий світ, виграти парі серед друзів або відповісти на запитання допитливої дитини.
zh_hans: 在 $3 年，人们花费了大约 {{PLURAL:$1|$1}} 小时（相当于 {{PLURAL:$2|$2}} 年！）阅读英文维基百科。无论是想要了解这个不断变化的世界，赢得朋友之间的打赌，还是回答一个好奇孩子的问题，维基百科都能随时为你提供帮助。

# microsite-yir-english-reading-slide-title-updated
source: We spent {{PLURAL:$1|$1 hour|$1 hours}} reading
az: Oxumağa {{PLURAL:$1|$1 saat}} sərf etmişik
da: Vi brugte {{PLURAL:$1|$1 time|$1 timer}} på at læse
de: Wir verbrachten {{PLURAL:$1|$1 Stunde|$1 Stunden}} mit Lesen
mk: Проведовме {{PLURAL:$1|$1 час|$1 часа}} читајќи
nl: We hebben {{PLURAL:$1|één uur|$1 uur}} lang gelezen
pt_br: Passamos {{PLURAL:$1|$1 hora|$1 horas}} lendo
sv: Vi spenderade {{PLURAL:$1|$1 timme|$1 timmar}} på att läsa
tr: Okumaya {{PLURAL:$1|$1 saat}} harcadık
uk: Ми витратили {{PLURAL:$1|$1 годину|$1 години|$1 годин}} на читання
zh_hans: 大家花了 {{PLURAL:$1|$1}} 小时阅读维基百科

# microsite-yir-english-saved-reading-slide-subtitle-updated
source: Active app users had {{PLURAL:$1|$1 saved article|$1 saved articles}} this year. Adding articles to reading lists allows you to access articles even while offline. You can also log in to sync reading lists across devices.
az: Aktiv mobil tətbiq istifadəçiləri {{PLURAL:$1|$1 yadda saxlanılan məqaləyə}} sahib olub. Oxuma siyahıları onlara məqalələr əlavə etmək hətta oflayn olarkən məqalələrə daxil olmaq imkanı verir. Siz həmçinin cihazlar arasında oxuma siyahılarını sinxronlaşdırmaq üçün hesabınıza daxil ola bilərsiniz.
da: Aktive iOS App-brugere havde over {{PLURAL:$1|$1 gemt artikel|$1 gemte artikler}}. Tilføjelse af artikler til læselister giver dig adgang til artikler, selv når du er offline. Du kan også logge ind for at synkronisere læselister på tværs af enheder.
de: Aktive App-Nutzer hatten in diesem Jahr {{PLURAL:$1|$1 gespeicherten Artikel|$1 gespeicherte Artikel}}. Das Hinzufügen von Artikeln zu Leselisten ermöglicht es dir, auf Artikel auch offline zuzugreifen. Du kannst dich auch anmelden, um Leselisten zwischen Geräten zu synchronisieren.
it: Quest'anno, gli utenti attivi delle applicazioni hanno salvato $1 {{PLURAL:$1|voce|voci}}. Aggiungere voci agli elenchi di lettura ti consente di accedere alle voci anche quando sei offline. Puoi anche effettuare l'accesso per sincronizzare gli elenchi di lettura tra i dispositivi.
mk: Активните корисници од прилогот годинава зачуваа {{PLURAL:$1|$1 статија|$1 статии}}. Ставањето на статии во списоци за читање ви овозможува пристап до статии дури и кога немате линија. Можете и да се најавите за да ги усогласите списоците за читање на повеќе уреди.
nl: Gebruikers van de app hebben dit jaar {{PLURAL:$1|één pagina|$1 pagina's}} opgeslagen. Pagina's die u aan leeslijsten hebt toegevoegd kunt u ook offline raadplegen. Daarnaast kunt u, na aanmelden, leeslijsten op verschillende apparaten synchroniseren.
pt_br: Os usuários ativos do aplicativo salvaram {{PLURAL:$1|$1 artigo salvo|$1 artigos salvos}} este ano. Adicionar artigos às listas de leitura permite que você acesse os artigos mesmo quando estiver offline. Você também pode fazer login para sincronizar as listas de leitura entre dispositivos.
sv: Aktiva användare hade {{PLURAL:$1|$1 sparad läslista|$1 sparade läslistor}} i år. Genom att lägga till artiklar i läslistor kan du komma åt artiklar även när du är offline. Du kan också logga in för att synkronisera läslistor mellan enheter.
tr: Bu yıl, etkin uygulama kullanıcılarının {{PLURAL:$1|$1 saklanan maddesi}} vardı. Maddeleri okuma listesine eklemek, o maddelere çevrimdışı olarak ulaşabilmeyi sağlar. Ayrıca oturum açarak okuma listelerinizi aygıtlarınız arasında eş zamanlayabilirsiniz.
uk: Активні користувачі застосунку зберегли цього року {{PLURAL:$1|$1 статтю|$1 статті|$1 статей}}. Додавання статей до списків читання дає вам доступ до статей навіть у режимі офлайн. Ви також можете увійти в систему, щоб синхронізувати списки читання на різних пристроях.
zh_hans: 活跃的应用程序用户今年保存了 {{PLURAL:$1|$1}} 篇条目。将条目加入阅读清单，即使在离线状态下也能随时查看。此外，登录后还能在不同设备上同步阅读清单。

# microsite-yir-english-saved-reading-slide-title-updated
source: We had {{PLURAL:$1|$1 saved article|$1 saved articles}}
az: {{PLURAL:$1|$1 oxuma siyahılarımız}} olub.
da: Vi havde over {{PLURAL:$1|$1 gemt artikel|$1 gemte artikler}}
de: Wir hatten {{PLURAL:$1|$1 gespeicherten Artikel|$1 gespeicherte Artikel}}
mk: Имавме {{PLURAL:$1|$1 зачувана статија|$1 зачувани статии}}
nl: We hebben {{PLURAL:$1|één pagina|$1 pagina's}} opgeslagen
pt_br: Tínhamos {{PLURAL:$1|$1 artigo salvo|$1 artigos salvos}}
sv: Vi hade {{PLURAL:$1|$1 sparad artikel|$1 sparade artiklar}}
tr: {{PLURAL:$1|$1 saklanan maddemiz}} oldu
uk: У нас було {{PLURAL:$1|$1 збережена стаття|$1 збережені статті|$1 збережених статей}}
zh_hans: 我们拥有 {{PLURAL:$1|$1}} 篇已保存条目

# microsite-yir-english-top-read-slide-subtitle-updated
source: When people want to learn about our world, they turn to Wikipedia. The top 5 visited articles on English Wikipedia were: 1. $1 2. $2 3. $3 4. $4 5. $5 Read more in $6our dedicated blog post$7.
az: İnsanlar dünyamız haqqında bir şey öyrənmək istədikdə Vikipediyaya müraciət edirlər. İngiliscə Vikipediyada ən çox ziyarət edilən 5 məqalə bunlardır: 1. $1 2. $2 3. $3 4. $4 5. $5 $6Bizim xüsusi bloq yazımızı$7 oxuyun
da: De 5 mest besøgte artikler på engelsk Wikipedia var: 1. $1 2. $2 3. $3 4. $4 5. $5 Læs mere i $6vores dedikerede blogindlæg $7 .
de: Wenn Menschen über unsere Welt lernen wollen, wenden sie sich an Wikipedia. Die Top 5 der meistbesuchten Artikel der englischen Wikipedia waren: 1. $1 2. $2 3. $3 4. $4 5. $5 Lies mehr dazu im $6Beitrag auf unserem Blog$7.
lb: Wann d'Leit eppes iwwer d'Welt gewuer gi wëllen, da ginn se Wikipedia. Déi 5 meeschtbesicht Artikelen op der Wikipedia op Englesch waren: 1. $1 2. $2 3. $3 4. $4 5. $5 Liest méi an $6eisem Blogantrag$7.
mk: Кога луѓето сакаат дознаат нешта за нашиот свет, тие се обраќаат кон Википедија. Најпосетените 5 статии на англиската Википедија беа: 1. $1 2. $2 3. $3 4. $4 5. $5 Прочитајте повеќе на $6нашиот блоговски напис на оваа тема$7.
nl: Als mensen meer willen weten over onze wereld wenden ze zich tot Wikipedia. De top 5 meest bezochte pagina's op de Engelstalige Wikipedia waren: 1. $1 2. $2 3. $3 4. $4 5. $5 Lees meer in $6ons speciale blogbericht$7.
pt_br: Quando as pessoas querem aprender sobre o nosso mundo, recorrem à Wikipédia. Os cinco artigos mais visitados na Wikipédia em inglês foram: 1. $1 2. $2 3. $3 4. $4 5. $5 Leia mais na $6nossa postagem dedicada no blog$7.
sv: När folk vill lära sig om vår värld vänder de sig till Wikipedia. De 5 mest besökta artiklarna på engelskspråkiga Wikipedia var: 1. $1 2. $2 3. $3 4. $4 5. $5 Läs mer på $6vårt dedikerade blogginlägg$7.
tr: İnsanlar dünyamız hakkında bilgi edinmek istediklerinde Vikipedi'ye yöneliyorlar. İngilizce Vikipedi'de en çok ziyaret edilen 5 madde: 1. $1 2. $2 3. $3 4. $4 5. $5 Daha fazlasını $6özel günlük yazımızda$7 okuyabilirsiniz.
uk: Коли люди хочуть дізнатися щось про наш світ — вони звертаються до Вікіпедії. П'ятірка найвідвідуваніших статей англомовної Вікіпедії така: 1. $1 2. $2 3. $3 4. $4 5. $5 Докладніше в $6нашому спеціальному дописі$7.
zh_hans: 当人们想要了解我们的世界，他们都会寻求于维基百科。英语维基百科上访问量最高的5篇文章是： 1. $1 2. $2 3. $3 4. $4 5. $5 在我们的$6专门博客文章$7中了解更多。

# microsite-yir-english-top-read-slide-title
source: English Wikipedia’s most read articles
ar: المقالات الأكثر شعبية في ويكيبيديا الإنجليزية
az: İngiliscə Vikipediyanın ən çox oxunan məqalələri
da: Engelsk Wikipedias mest læste artikler
de: Meistgelesene Artikel der englischsprachigen Wikipedia
es: Los artículos más populares de Wikipedia en inglés
fr: Les articles les plus populaires de Wikipédia en anglais
he: הערכים הפופולריים ביותר של ויקיפדיה האנגלית
ia: Le articulos le plus popular de Wikipedia in anglese
it: Voci più lette sulla Wikipedia in inglese
ko: 영어 위키백과의 가장 인기 있는 문서
lb: Déi meeschtgelies Artikelen op der Wikipedia op Englesch
mk: Најчитани статии на англиската Википедија
nl: Meest gelezen pagina's op de Engelstalige Wikipedia
pt_br: Artigos mais lidos da Wikipédia em inglês
ru: Наиболее читаемые статьи в английской Википедии
sv: De mest lästa artiklarna på engelskspråkiga Wikipedia
tr: İngilizce Vikipedi'nin en çok okunan maddeleri
uk: Найбільш читані статті в англійській Вікіпедії
zh_hans: 英语维基百科最多人阅读的文章
zh_hant: 英文維基百科最受歡迎的條目
