Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# talk-pages-topic-compose-close-confirmation-discard-topic
source: Discard Topic
ar: تجاهل الموضوع
az: Mövzunu ləğv et
ca: Descarta el tema
de: Thema verwerfen
es: Descartar Tema
fa: دور انداختن مبحث
fi: Hylkää aihe
fr: Abandonner le sujet
he: לזרוק את הנושא
ia: Abandonar topico
ko: 주제 버리기
mk: Отфрли тема
nb: Forkast emne
nl: Onderwerp weggooien
pa: ਵਿਸ਼ਾ ਛੱਡੋ
pt_br: Descartar tópico
ru: Отменить тему
sd: موضوع ڦٽو ڪريو
se: Healbat fáttá
sr_ec: Одбаци тему
sv: Släng ämne
th: ยกเลิกหัวข้อ
tr: Konuyu Sil
uk: Відкинути тему
zh_hans: 丢弃话题
zh_hant: 放棄話題

# talk-pages-topic-compose-close-confirmation-title
source: Are you sure you want to discard this new topic?
ar: هل أنت متأكد أنك تريد تجاهل هذا الموضوع الجديد؟
az: Bu yeni mövzunu silmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да откажете темата?
ca: Esteu segur que voleu descartar aquest nou tema?
de: Möchtest du dieses neue Thema wirklich verwerfen?
es: ¿Estás seguro de que quieres descartar este nuevo tema?
fa: آیا از انحلال این مبحث مطمئن هستید؟
fi: Haluatko varmasti hylätä tämän uuden aiheen?
fr: Voulez-vous vraiment abandonner ce nouveau sujet ?
he: האם ברצונך באמת לזרוק את הנושא החדש הזה?
ia: Es tu secur de voler abandonar iste nove topico?
id: Apakah Anda yakin ingin membuang topik baru ini?
is: Ertu viss um að þú viljir henda þessu nýja umræðuefni?
it: Sei sicuro di voler annullare questo nuovo argomento?
ja: この新しいトピックを破棄してもよろしいですか?
ko: 이 새 주제를 취소하시겠습니까?
lb: Sidd Dir sécher, datt Dir dëst neit Theema verwerfe wëllt?
lt: Ar tikrai norite atsisakyti šios naujos temos?
mk: Дали сигурно сакате да ја отфрлите оваа нова тема?
nb: Er du sikker på at du vil forkaste dette nye emnet?
ne: के तपाइँ यो नयाँ विषयलाई खारेज गर्न निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u dit nieuwe onderwerp wilt weggooien?
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਇਸ ਨਵੇਂ ਜਵਾਬ ਨੂੰ ਰੱਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pt_br: Tem a certeza de que deseja descartar este tópico novo?
ru: Вы уверены, что хотите удалить эту новую тему?
sd: ڇا توھان پڪ سان ھي نئون نوضوع ڦٽو ڪرڻ چاھيو ٿا؟
se: Áiggutgo don duođaid dan ođđa fáttá healbadit?
sl: Ali res želite zavreči to novo temo?
sr_ec: Желите ли заиста да одбаците тему?
sr_el: Želite li zaista da odbacite temu?
sv: Är du säker på att du vill slänga detta ämne?
th: คุณแน่ใจหรือไม่ว่าต้องการยกเลิกหัวข้อใหม่นี้?
tr: Bu yeni konuyu silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете скасувати цю нову тему?
zh_hans: 您确定要丢弃这个新话题吗？
zh_hant: 您確定要捨棄這個新的話題嗎？

# talk-pages-topic-compose-navbar-title
source: Topic
ar: موضوع
az: Mövzu
bg: Тема
ca: Tema
cy: Pwnc
da: Emne
de: Thema
es: Tema
fa: مبحث
fi: Aihe
fr: Sujet
he: נושא
hi: विषय
hu: Téma
ia: Topico
id: Topik
is: Umræðuefni
it: Argomento
ja: トピック
ko: 주제
lb: Theema
lt: Tema
mk: Тема
nb: Emne
ne: विषय
nl: Onderwerp
pa: ਵਿਸ਼ਾ
pt_br: Tópico
ru: Тема
sd: موضوع
se: Fáddá
sl: Tema
sr_ec: Тема
sr_el: Tema
sv: Ämne
th: หัวข้อ
tr: Konu
uk: Тема
zh_hans: 话题
zh_hant: 話題

# talk-pages-topic-compose-title-placeholder
source: Topic title
ar: عنوان الموضوع
az: Mövzu başlığı
bg: Заглавие на темата
ca: Títol del tema
cy: Teitl y pwnc
da: Emnetitel
de: Thementitel
es: Título del tema
fa: عنوان مبحث
fi: Otsikko
fr: Titre du sujet
he: כותרת הנושא
hu: Téma címe
ia: Titulo del topico
id: Judul topik
is: Titill umfjöllunarefnis
it: Titolo dell'argomento
ja: トピック名
ko: 주제 제목
lb: Titel vum Theema
lt: Temos pavadinimas
mk: Наслов на темата
nb: Emnetittel
ne: विषय शीर्षक
nl: Onderwerptitel
pa: ਵਿਸ਼ੇ ਦਾ ਸਿਰਲੇਖ
pt_br: Título do tópico
ru: Название темы
sd: موضوع جو عنوان
se: Fáddábajilčála
sl: Naslov teme
sr_ec: Наслов теме
sr_el: Naslov teme
sv: Ämnestitel
th: ชื่อหัวข้อ
tr: Konu başlığı
uk: Назва теми
zh_hans: 话题标题
zh_hant: 話題標題

# talk-pages-topic-reply-onboarding-body
source: Talk pages are where people discuss how to make content on Wikipedia the best that it can be. Add a new discussion topic to connect and collaborate with a community of Wikipedians. Please be kind, we are all humans here.
ar: صفحات النقاش هي المكان الذي يناقش فيه الأشخاص كيفية جعل المحتوى الموجود على ويكيبيديا أفضل ما يمكن أن يكون. أضف موضوعًا جديدًا للمناقشة للتواصل والتعاون مع مجتمع ويكيبيديا.!ن!!ن!يرجى التحلي باللطف، فنحن جميعًا بشر هنا.
az: Müzakirə səhifələri insanların Vikipediyada məzmunu mümkün qədər yaxşı hala gətirmək yollarını müzakirə etdikləri yerdir. Vikipediyaçılar icması ilə əlaqə saxlamaq və əməkdaşlıq etmək üçün yeni müzakirə mövzusu əlavə edin. Zəhmət olmasa, mehriban olun, biz hamımız burada insanıq.
ca: Les pàgines de discussió és on la gent debat com fer contingut a la Viquipèdia de la millor forma possible. Afegiu un nou tema de discussió per a connectar-vos-hi i col·laborar amb una comunitat de viquipedistes.
de: Diskussionsseiten sind der Ort, wo Menschen darüber diskutieren, wie man Inhalte auf Wikipedia bestmöglich gestalten kann. Fügen Sie ein neues Diskussionsthema hinzu, um sich mit einer Gemeinschaft von Wikipedianern zu vernetzen und zusammenzuarbeiten. Bitte seien Sie freundlich, wir sind alle Menschen hier.
es: Las páginas de discusión son donde la gente discute cómo optimizar el contenido de Wikipedia. Añade un nuevo tema de discusión para conectar y colaborar con una comunidad de wikipedistas. Por favor, sé amable, aquí todos somos humanos.
fa: صفحه‌های بحث جایی هستند که افراد در آن‌ها پیرامون چگونگی رساندن محتوای ویکی‌پدیا به بالاترین سطح با یکدیگر گفتگو می‌کنند. برای برقراری ارتباط و همکاری با اجتماع ویکی‌پدیایی‌ها یک مبحث جدید را آغاز کنید. لطفاً مهربان باشید، همهٔ ما در اینجا انسان هستیم.
fr: Les pages de discussion sont les endroits où les gens discutent de la façon de rendre le contenu de Wikipédia le meilleur possible. Ajoutez un nouveau sujet de discussion pour vous connecter et collaborer avec une communauté de Wikipédiens. Veuillez rester courtois, nous sommes tous des humains ici.
he: דפי שיחה הם המקום שבו אנשים דנים איך להפוך את התוכן בוויקיפדיה לטוב ביותר שהוא יכול להיות. אפשר להוסיף נושא דיון חדש כדי להתחבר ולשתף פעולה עם קהילה של ויקיפדים. נא להיות אדיבים, כולנו כאן בני־אדם.
ia: Paginas de discussion es ubi le gente discute como render le contento de Wikipedia le melior que pote esser. Adde un nove topico de discussion pro connecter te a e collaborar con un communitate de wikipedianos. Per favor sia cortese; nos es totes humanos hic.
id: Laman pembicaraan adalah tempat orang mendiskusikan cara membuat konten di Wikipedia sebaik mungkin. Tambahkan topik diskusi baru untuk terhubung dan berkolaborasi dengan komunitas Wikipediawan. Mohon berbaik hati, kita semua manusia di sini.
is: Spjallsíður eru þar sem fólk ræðir hvernig eigi að gera efni á Wikipediu eins og best verður á kosið. Byrjaðu nýja umræðu til að tengjast og vinna með samfélagi Wikipedíufólks. Vertu vinaleg/ur, við erum öll mannfólk hér.
lt: Aptarimo puslapiuose žmonės diskutuoja apie tai, kaip "Vikipedijos" turinį padaryti kuo geresnį. Įtraukite naują diskusijų temą ir užmegzkite ryšį bei bendradarbiaukite su "vikipedininkų" bendruomene. Būkite malonus, visi čia esame žmonės.
mk: Разговорните страници се места каде луѓето дискутираат како што повеќе да ја подобрат содржината на Википедија. Додајте нова тема на разговор за да се поврзете и да соработувате со википедијанската заедница. Бидете фини, сите сме луѓе.
nb: Diskusjonssider er stedet hvor folk diskuterer hvordan en kan gjøre det som står på Wikipedia-sider best mulig. Legg til et nytt diskusjonssavsnitt for å ta kontakt og sam arbeide med wikipedianerne.
nl: Op overlegpagina's wordt besproken hoe we de inhoud van Wikipedia zo goed mogelijk kunnen maken. Voeg een nieuw discussieonderwerp toe om contact te maken en samen te werken met uw mede-Wikipedianen. Hou het a.u.b. wel gezellig, we zijn hier ook allemaal maar mensen.
pt_br: É nas páginas de discussão que as pessoas debatem como tornar o conteúdo da Wikipédia o melhor possível. Adicione um tópico de discussão novo para estabelecer um link e colaborar com uma comunidade de wikipedistas. Seja gentil e cortês, por favor; aqui somos todos humanos.
ru: Страницы обсуждения — это место, где люди обсуждают, как сделать контент в Википедии как можно лучше. Добавьте новую тему для обсуждения, чтобы общаться и сотрудничать с сообществом википедистов. Пожалуйста, будьте приветливы, мы все здесь люди.
sd: بحث صفحن تي ماڻھو ڳالھائيندا آهن تہ ڪيئن وڪيپيڊيا مواد کي بھترين طريقي سان ٺاهيو وڃي. وڪيپيڊينس جي برادريءَ سان ڳنڍجڻ ۽ تعاون ڪرڻ لاءِ هڪ نئون بحث موضوع شامل ڪري شروعات ڪريو. رحمدل رھو، ھتي پاڻ سڀ انسان آھيون.
se: Ságastallansiiddut lea dat gos olbmot digaštallat movt sáhttá dahkat nu buorren go vejolaš dan mii Wikipedia-siidduin čuožžu. Lasit ođđa digaštallanteakstabihttá vai sáhtát váldit oktavuođa ja ovttasbargat wikipedianeriiguin.
sl: Pogovorne strani so namenjene pogovorom o tem, kako karseda izboljšati vsebino Wikipedije. Dodajte novo temo za razpravo, da se povežete in sodelujete s skupnostjo Wikipedistov. Bodite prijazni, vsi tu smo ljudje.
sr_ec: Странице за разговор су места где уредници дискутују о садржају на Википедији. Покрените нову дискусију да се повежете и сарађујете са другим Википедијанцима. Будите љубазни, овде смо сви људи.
sr_el: Stranice za razgovor su mesta gde urednici diskutuju o sadržaju na Vikipediji. Pokrenite novu diskusiju da se povežete i sarađujete sa drugim Vikipedijancima. Budite ljubazni, ovde smo svi ljudi.
sv: Diskussionssidor är platsen där folk diskuterar hur man gör innehåll på Wikipedia så bra som möjligt. Lägg till ett nytt diskussionsämne för att få kontakt och samarbeta med en gemenskap av wikipedianer. Var vänlig, vi är alla människor här.
th: หน้าคุยเป็นที่ที่ผู้คนคุยกันถึงวิธีสร้างเนื้อหาบนวิกิพีเดียให้ดีที่สุดเท่าที่จะทำได้ เพิ่มหัวข้ออภิปรายใหม่เพื่อเชื่อมต่อและทำงานร่วมกับชุมชนชาววิกิพีเดีย กรุณาใจดี เราทุกคนต่างก็เป็นมนุษย์ที่นี่
tr: Tartışma sayfaları, insanların Vikipedi içeriğini olabildiğince iyi hale getirmeyi tartıştığı yerdir. Vikipedist topluluğuyla bağlantı kurmak ve işbirliği yapmak için yeni bir tartışma konusu ekleyin. Lütfen nazik olun, burada hepimiz insanız.
uk: Сторінки обговорення — це місце, де люди обговорюють, як зробити вміст Вікіпедії якнайкращим. Додайте нову тему для обговорення, щоб зв'язатися та співпрацювати зі спільнотою вікіпедистів. Будь ласка, будьте ввічливими, ми тут усі люди.
zh_hans: 讨论页是人们讨论如何使维基百科上的内容达到最佳状态的地方。首先添加一个新的讨论主题，以便与维基百科社区建立联系和协作。 请保持友善，我们都是这里的一份子。
zh_hant: 討論頁是人們討論如何使維基百科上的內容達到最好的地方。添加一個新的討論話題，來與維基百科社群聯繫和協作。 請保持友善，我們都是在這裡的一份子。

# talk-pages-topic-reply-onboarding-body-ios15
source: Talk pages are where $1people discuss how to make content on Wikipedia the best that it can be.$1 Add a new discussion topic to connect and collaborate with a community of Wikipedians.
ar: صفحات النقاش هي حيث يناقش الأشخاص $1 كيفية جعل المحتوى على Wikipedia أفضل ما يمكن أن يكون. $1 أضف موضوع مناقشة جديدًا للتواصل والتعاون مع مجتمع Wikipedians.
az: Müzakirə səhifələri $1insanların Vikipediyada məzmunu ən yaxşı şəkildə necə edə biləcəyini müzakirə etdiyi yerdir.$1 Vikipediyaçılar icması ilə əlaqə saxlamaq və əməkdaşlıq etmək üçün yeni müzakirə mövzusu əlavə edin.
ca: Les pàgines de discussió és $1on es discuteix on fer el contingut de la Viquipèdia el millor possible.$1 Afegiu-hi un nou tema de discussió per a connectar-vos i col·laborar amb una comunitat viquipedista.
de: Auf den Diskussionsseiten diskutieren $1Menschen darüber, wie man den Inhalt von Wikipedia so gut wie möglich gestalten kann.$1 Füge ein neues Diskussionsthema hinzu, um dich mit einer Gemeinschaft von Wikipedianern zu verbinden und zusammenzuarbeiten.
es: Las páginas de discusión son donde $1las personas discuten cómo hacer que el contenido de Wikipedia sea lo mejor posible.$1Agregue un nuevo tema de discusión para conectarse y colaborar con una comunidad de wikipedistas.
fa: صفحه‌های بحث جایی هستند که $1افراد در آن‌ها پیرامون چگونگی رساندن محتوای ویکی‌پدیا به بالاترین سطح با یکدیگر گفتگو می‌کنند.$1 برای برقراری ارتباط و همکاری با اجتماع ویکی‌پدیایی‌ها یک مبحث جدید را آغاز کنید.
fr: Les pages de discussion sont des endroits $1pour discuter de la façon de rendre le contenu de Wikipédia le meilleur possible.$1 Commencez par ajouter un nouveau sujet de discussion pour vous connecter et collaborer avec une communauté de Wikipédiens.
he: דפי שיחה הם המקום שבו $1אנשים דנים איך להפוך את התוכן בוויקיפדיה לטוב ביותר שהוא יכול להיות.$1 יש להתחיל בהוספת נושא דיון חדש** כדי להתחבר ולשתף פעולה עם קהילה של ויקיפדים.
ia: Le paginas de discussion es ubi $1le gente discute como facer le contento de Wikipedia le melior que pote esser.$1 Adde un nove topico de discussion pro connecter te e collaborar con un communitate de wikipedianos.
id: Laman pembicaraan adalah tempat $1 orang mendiskusikan cara membuat konten di Wikipedia sebaik mungkin. $1 Tambahkan topik diskusi baru untuk terhubung dan berkolaborasi dengan komunitas Wikipediawan.
is: Spjallsíður eru þar sem fólk ræðir hvernig hægt sé að gera Wikipedia-efni eins og best verður á kosið.$1 Byrjaðu á því að bæta við nýju umræðuefni til að tengjast og vinna með samfélagi Wikipedia-fólks.
lt: Aptarimo puslapiai yra $1vieta, kur žmonės diskutuoja kaip Vikipedijos turinį padaryti geriausiu, koks jis tik gali būti.$1 Pradėkite pridėdami naują diskusijos temą ir bendradarbiaukite su Vikipedijos naudotojų bendruomene.
mk: Разговорните страници се местата кајшто $1луѓето дискутираат како да ја направат содржината на Википедија што подобра.$1 Почнете нова тема на разговор за да се поврзете и да соработувате со заедница на википедијанци.
nb: Diskusjonssider er stedet for $1å diskutere hvordan Wikipedias innhold kan bli enda bedre$1. Du kan begynne ved å legge til et nytt emne for å få kontakt og samarbeide med fellesskapet av wikipedianere.
nl: Overlegpagina's zijn waar $1mensen bespreken hoe ze inhoud op Wikipedia zo goed mogelijk kunnen maken. $1 Voeg een nieuw discussieonderwerp toe om in contact te komen en samen te werken met een community van Wikipedianen.
pt_br: As páginas de discussão são onde $1people discutem como tornar o conteúdo da Wikipédia o melhor possível.$1 Adicione um novo tópico de discussão para se conectar e colaborar com uma comunidade de Wikipedanos.
sl: Pogovorne strani so kraj, kjer lahko $1ljudje razpravljajo o tem, kako čim bolj izboljšati vsebino v Wikipediji. **Začnite z dodajanjem nove pogovorne teme**, da se povežete in sodelujete s skupnostjo Wikipedistov.
sr_ec: Странице за разговор су места где уредници дискутују о садржају на Википедији.$1 Покрените нову дискусију да се повежете и сарађујете са другим Википедијанцима.
sr_el: Stranice za razgovor su mesta gde urednici diskutuju o sadržaju na Vikipediji.$1 Pokrenite novu diskusiju da se povežete i sarađujete sa drugim Vikipedijancima.
sv: Diskussionssidor är platsen där $1folk diskuterar hur man gör innehåll på Wikipedia så bra som möjligt.$1 Lägg till ett nytt diskussionsämne för att få kontakt och samarbeta med en gemenskap av wikipedianer.
th: หน้าพูดคุยคือที่ที่คน $1 พูดคุยถึงวิธีการสร้างเนื้อหาบนวิกิพีเดียให้ดีที่สุดเท่าที่จะทำได้ $1 เพิ่มหัวข้ออภิปรายใหม่เพื่อเชื่อมต่อและทำงานร่วมกับชุมชนชาววิกิพีเดีย
tr: Tartışma sayfaları, $1insanların Vikipedi içeriğini olabildiğince iyi hale getirmeyi tartıştığı yerdir.$1 Vikipedist topluluğuyla bağlantı kurmak ve işbirliği yapmak için yeni bir tartışma konusu ekleyin.
uk: Сторінки обговорення — це місце, де $1люди обговорюють, як зробити вміст Вікіпедії якнайкращим.$1 Додайте нову тему для обговорення, щоб зв'язатися та співпрацювати зі спільнотою вікіпедистів.
zh_hans: 讨论页是$1人们讨论如何使维基百科上的内容达到最佳状态的地方。$1首先添加一个新的讨论主题，以便与维基百科社区建立联系和协作。
zh_hant: 討論頁是$1人們商量何以盡可能完善維基百科內容$1的地方。發起新話題，好與維基人社群交往與合作。

# talk-pages-topic-reply-onboarding-body-note-ios15
source: Please be kind, we are all humans here.
ar: من فضلك كن لطيفًا ، نحن جميعًا بشر هنا.
az: Xahiş edirik mehriban olun, hamımız burada insanıq.
ca: Sigueu respectuós. Tothom és humà aquí.
cy: Byddwch yn gyfeillgar, rydyn ni gyd yn bobl go iawn.
de: Bitte sei freundlich, wir sind hier alle Menschen.
es: Por favor sea amable, todos somos humanos aquí.
fa: لطفاً مهربان باشید، همهٔ ما در اینجا انسان هستیم.
fi: Ole kiltti, olemme kaikki ihmisiä täällä.
fr: Veuillez rester courtois, nous sommes tous des humains ici.
he: נא לשמור על אדיבות, כולנו כאן בני־אדם.
ia: Per favor sia gentil; nos es totes humanos hic.
id: Harap berbaik hati, kita semua manusia di sini.
is: Vertu vinaleg/ur, við erum öll mannfólk hér.
it: Per favore sii gentile, siamo tutti umani qui.
ko: 친절하게 대해주세요. 여기 있는 우리는 모두 인간입니다.
lb: Sidd wgl. fein, mir sinn alleguerte Mënschen hei.
lt: Būkite geri, mes visi žmonės.
mk: Ве молиме бидете љубезни, сите сме луѓе.
nb: Vær snill, vi er alle mennesker.
nl: Wees alsjeblieft vriendelijk, we zijn hier allemaal mensen.
pa: ਕਿਰਪਾ ਕਰਕੇ ਦਿਆਲੂ ਬਣੋ, ਅਸੀਂ ਸਾਰੇ ਇੱਥੇ ਮਨੁੱਖ ਹਾਂ।
pt_br: Por favor, seja gentil, somos todos humanos aqui.
ru: Пожалуйста, будьте добрее, мы все здесь люди.
sd: رحمدل رھو، ھتي پاڻ سڀ انسان آھيون.
se: Leage siivui, mii leat buohkat olbmot.
sl: Prosimo, bodite prijazni, tu smo vsi ljudje.
sr_ec: Будите љубазни, сви смо ми људи.
sr_el: Budite ljubazni, svi smo mi ljudi.
sv: Var snäll, vi är alla människor här.
th: กรุณาใจดี เราทุกคนต่างก็เป็นมนุษย์ที่นี่
tr: Lütfen nazik olun, burada hepimiz insanız.
uk: Будь ласка, будьте добрими, ми всі тут люди.
zh_hans: 请保持友善，我们都是这里的一份子。
zh_hant: 請保持友善，我們都是在這裡的一份子。

# talk-pages-topic-reply-onboarding-title
source: Talk pages
ar: صفحات النقاش
az: Müzakirə səhifələri
bg: Страници на беседи
br: Pajennoù kaozeal
ca: Pàgines de discussió
ckb: پەڕەی وتووێژ
cy: Tudalennau sgwrs
de: Diskussionsseiten
es: Páginas de discusión
fa: صفحه‌های بحث
fi: Keskustelusivut
fr: Pages de discussion
he: דפי שיחה
ia: Paginas de discussion
id: Halaman pembicaraan
is: Spjallsíður
it: Pagine di discussione
ja: トークページ
ko: 토론 문서
lb: Diskussiounssäiten
lt: Aptarimo puslapiai
mk: Разговорни страници
nb: Diskusjonssider
ne: वार्तालाप पृष्ठ
nl: Overlegpagina's
pa: ਗੱਲ-ਬਾਤ ਸਫ਼ੇ
pt_br: Páginas de discussão
ro: Pagini de discuții
ru: Страницы обсуждения
sd: بحث صفحا
se: Ságastallansiiddut
sl: Pogovorne strani
sr_ec: Странице за разговор
sr_el: Stranice za razgovor
sv: Diskussionssidor
th: หน้าพูดคุย
tr: Tartışma sayfaları
uk: Сторінки обговорення
zh_hans: 讨论页
zh_hant: 討論頁

# talk-pages-user-groups
source: User groups
ar: مجموعات المستخدم
az: İstifadəçi qrupları
bg: Потребителски групи
br: Strolladoù implijerien
ca: Grups d’usuaris
ckb: گرووپەکانی بەکارھێنەر
cy: Grwpiau defnyddiwr
de: Benutzergruppen
es: Grupos de usuarios
fa: گروه‌های کاربری
fi: Käyttäjäryhmät
fr: Groupes d’utilisateurs
he: קבוצות משתמשים
ia: Gruppos de usatores
id: Kelompok pengguna
is: Notendahópar
it: Gruppi utente
ja: 利用者グループ
ko: 사용자 그룹
lb: Benotzergruppen
lt: Naudotojo grupės
mk: Кориснички групи
nb: Brukergrupper
nl: Gebruikersgroepen
pa: ਵਰਤੋਂਕਾਰ ਸਮੂਹ
pt_br: Grupos de usuários
ru: Группы участников
sd: واپرائيندڙ جا گروھ
se: Geavaheaddjijoavkkut
sl: Uporabniške skupine
sr_ec: Корисничке групе
sr_el: Korisničke grupe
sv: Användargrupper
th: กลุ่มผู้ใช้
tr: Kullanıcı grupları
uk: Групи користувача
zh_hans: 用户组
zh_hant: 使用者群組

# talk-pages-user-logs
source: Logs
ar: سجلات
az: Jurnallar
bg: Дневници
br: Marilhoù
ca: Registres
ckb: لۆگەکان
cy: Logiau
es: Registros
fa: سیاهه‌ها
fi: Lokit
fr: Journaux
he: יומנים
hi: लॉग
hu: Rendszernaplók
ia: Registros
id: Log
is: Aðgerðaskrár
it: Registri
ja: ログ
ko: 기록
lb: Logbicher
lt: Žurnalai
mk: Дневници
nb: Logger
nl: Logboeken
pa: ਚਿੱਠੇ
pt_br: Registros
ru: Журналы
sd: لاگس
se: Loggat
sl: Dnevniki
sr_ec: Дневници
sr_el: Dnevnici
sv: Loggar
th: ปูม
tr: Günlükler
uk: Журнали
zh_hans: 日志
zh_hant: 日誌

# talk-pages-view-title
source: Talk
ar: نقاش
az: Müzakirə
bg: Беседа
br: Kaozeal
ca: Discussió
ckb: لێدوان
cy: Sgwrs
de: Diskussion
es: Discusión
fa: بحث
fi: Keskustelu
fr: Discussion
he: שיחה
hu: Vitalap
ia: Discussion
id: Pembicaraan
is: Spjall
it: Discussione
ja: トーク
km: ការ​ពិភាក្សា
ko: 토론
lb: Diskussioun
lt: Aptarimas
mk: Разговор
nb: Diskusjon
ne: वार्तालाप
nl: Overleg
pa: ਗੱਲ-ਬਾਤ
pl: Dyskusja
pt_br: Discussão
ru: Обсуждение
sd: بحث
se: Digaštallan
sl: Pogovor
sr_ec: Разговор
sr_el: Razgovor
sv: Diskussion
th: พูดคุย
tr: Tartışma
uk: Обговорення
vi: Thảo luận
zh_hans: 讨论
zh_hant: 討論
