Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# main-menu-about
source: About the app
af: Oor die toep
ar: عن التطبيق
as: এপটোৰ বিষয়ে
ast: Tocante a la app
az: Tətbiqetmə haqqında
bg: Относно приложението
br: Diwar-benn an arload
bs: O aplikaciji
ca: Sobre l'aplicació
ckb: سەبارەت بە بەرنامەکە
cs: O aplikaci
cy: Am yr ap
da: Om Wikipedia-appen
de: Über die App
el: Σχετικά με την εφαρμογή
eo: Pri la aplikaĵo
es: Acerca de la aplicación
eu: Aplikazioari buruz
fa: دربارهٔ نرم‌افزار
fi: Tietoja sovelluksesta
fo: Um appina
fr: À propos de l’application
ga: Maidir leis an aip
gl: Acerca da aplicación
he: אודות היישום
hi: एप के बारे में
hu: Az appról
ia: A proposito del application
id: Tentang aplikasi
is: Um Wikipedia-appið
it: Informazioni sull'app
ja: アプリについて
kab: ɣef usnas
km: អំពីកម្មវិធី
ko: 앱 정보
ku_latn: Di derbarê sepanê de
lb: Iwwer d'App
lt: Apie programėlę
mai: विकिपिडिया अनुप्रयोग बारे में
mk: За прилогот
ml: ആപ്പിനെപ്പറ്റി
ms: Mengenai aplikasi ini
my: app အကြောင်း
nb: Om appen
ne: विकिपिडिया अनुप्रयोगको बारेमा
nl: Over de app
pa: ਐਪ ਬਾਰੇ
pl: O aplikacji
ps: د کاريال په اړه
pt_br: Sobre o aplicativo
ro: Despre aplicație
ru: О приложении
sd: ايپ بابت
se: Áppa birra
sk: O aplikácii
sl: O aplikaciji
sr_ec: О апликацији
sr_el: O aplikaciji
sv: Om appen
sw: Kuhusu programu tumizi ya Wikimedia
ta: நிரலைப் பற்றி
te: యాప్ గురించి
th: เกี่ยวกับแอป
tr: Uygulama hakkında
uk: Про додаток
uz: Ilova haqida
vi: Giới thiệu về ứng dụng
zh_hans: 关于应用
zh_hant: 關於維基百科應用程式

# main-menu-account-login
source: Log in
af: Teken aan
ar: تسجيل الدخول
as: লগইন কৰক
ast: Aniciar sesión
az: Daxil ol
bg: Влизане
br: Kevreañ
bs: Prijavi me
ca: Inicia la sessió
ckb: چوونە ناوەوە
cs: Přihlásit se
cy: Mewngofnodi
da: Log på
de: Anmelden
el: Σύνδεση
eo: Ensaluti
es: Acceder
eu: Saioa hasi
fa: ورود
fi: Kirjaudu sisään
fo: Rita inn
fr: Se connecter
ga: Logáil isteach
gl: Acceder
he: כניסה
hi: लॉगिन करें
hu: Bejelentkezés
ia: Aperir session
id: Masuk log
is: Skrá inn á Wikipedia
it: Entra
ja: ログイン
kab: Qqen
km: កត់ឈ្មោះចូល
ko: 로그인
ku_latn: Têkeve
lb: Aloggen
lt: Prisijungti
mai: सम्प्रवेश
mk: Најава
ml: പ്രവേശിക്കുക
ms: Log masuk
my: အကောင့်ဝင်ရန်
nb: Logg inn
ne: प्रवेश गर्नुहोस्
nl: Aanmelden
pa: ਦਾਖ਼ਲ ਹੋਵੋ
pl: Zaloguj się
ps: ننوتل
pt_br: Entrar
ro: Autentificare
ru: Войти
sd: داخل ٿيو
se: Čálit sisa
sk: Prihlásiť sa
sl: Prijava
sr_ec: Пријави ме
sr_el: Prijavi me
sv: Logga in
sw: Ingia
ta: புகுபதிகை
te: ప్రవేశించండి
tg_cyrl: Вуруд ба Википедиа
th: เข้าสู่ระบบ
tr: Oturum aç
uk: Увійти
uz: Kirmoq
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# main-menu-account-logout
source: Log out
af: Teken uit
ar: تسجيل الخروج
as: প্ৰস্থান
ast: Salir
az: Hesabdan çıx
bg: Излизане
br: Digevreañ
bs: Odjavi me
ca: Finalitza la sessió
ckb: دەرچوون
cs: Odhlásit se
cy: Allgofnodi
da: Log af
de: Abmelden
el: Αποσύνδεση
eo: Elsaluti
es: Salir
eu: Saioa itxi
fa: خروج از سامانه
fi: Kirjaudu ulos
fo: Útrita
fr: Se déconnecter
ga: Logáil amach
gl: Saír
he: יציאה
hi: लॉगआउट
hu: Kijelentkezés
ia: Clauder session
id: Keluar log
is: Útskrá
it: Esci
ja: ログアウト
kab: Ffeɣ
km: កត់ឈ្មោះចេញ
ko: 로그아웃
ku_latn: Derkeve
lb: Ausloggen
lt: Atsijungti
mai: निष्क्रमण
mk: Одјава
ml: ലോഗൗട്ട്
ms: Log keluar
my: ထွက်ရန်
nb: Logg ut
ne: निर्गमन
nl: Afmelden
pa: ਬਾਹਰ ਆਉ
pl: Wyloguj
ps: وتل
pt_br: Sair
ro: Închide sesiunea
ru: Выйти
sd: ٻاھر نڪرو
se: Čálit olggos
sk: Odhlásiť sa
sl: Odjava
sr_ec: Одјави ме
sr_el: Odjavi me
sv: Logga ut
sw: Toka
ta: விடுபதிகை
te: నిష్క్రమించండి
tg_cyrl: Хуруҷ
th: ออกจากระบบ
tr: Oturumu kapat
uk: Вихід
uz: Chiqish
vi: Đăng xuất
zh_hans: 退出
zh_hant: 登出

# main-menu-account-logout-are-you-sure
source: Are you sure you want to log out?
af: Is u seker u wil uitteken?
ar: هل تريد بالتاكيد تسجيل الخروج؟
ast: ¿Seguro que quies zarrar sesión?
az: Çıxmaq istədiyinizə əminsiniz?
bg: Сигурен ли сте, че искате да излезете?
br: Ha sur oc'h e fell deoc'h digevreañ ?
bs: Jeste li sigurni da se želite odjaviti?
ca: Esteu segur que voleu finalitzar la sessió?
ckb: دڵنیای کە دەتەوێت بچیە دەرەوە؟
cs: Opravdu se chcete odhlásít?
cy: Ydych chi'n sicr eich bod am allgofnodi?
da: Er du sikker på at du ønsker at logge ud?
de: Bist du sicher, dass du dich abmelden möchtest?
el: Είστε σίγουροι ότι θέλετε να αποσυνδεθείτε;
eo: Ĉu vi certas, ke vi volas elsaluti?
es: ¿Confirmas que quieres salir de la sesión?
eu: Atera nahi duzula ziur al zaude?
fa: آیا مطمئن هستید که می‌خواهید خارج شوید؟
fi: Haluatko varmasti kirjautua ulos?
fo: Ert tú vís(ur) í at tú ynskir at rita út?
fr: Êtes-vous sûr{{GENDER:||e}} de vouloir vous déconnecter ?
ga: An bhfuil tú cinnte gur mhaith leat logáil amach?
gl: Está seguro de que quere pechar a sesión?
he: האם ברצונך לצאת?
hi: क्या आप वास्तव में लॉग आउट करना चाहते हैं?
hu: Biztosan ki akarsz lépni?
ia: Es tu secur de voler clauder le session?
id: Apakah Anda yakin ingin keluar?
is: Ertu viss að þú viljir skrá þig út?
it: Sei sicuro di voler uscire?
ja: 本当にログアウトしますか?
kab: Tebɣiḍ ad teffɣed?
km: តើអ្នកពិតជាងចង់កត់ឈ្មោះចេញមែនទេ?
ko: 로그아웃하시겠습니까?
lb: Sidd Dir sécher, datt Dir Iech wëllt ausloggen?
lt: Ar tikrai norite atsijungti?
mk: Сигурно сакате да се одјавите?
ms: Adakah anda benar-benar ingin keluar?
my: သင် ထွက်မည်ဆိုသည်မှာ သေချာပါသလား?
nb: Er du sikker på at du vil logge ut?
ne: के तपाईं निर्गमन गर्न चहानुहुन्छ?
nl: Weet u zeker dat u wilt afmelden?
pa: ਕੀ ਤੁਸੀੰ ਯਕੀਨੀ ਵਿਦਾਅ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz się wylogować?
pt_br: Você tem certeza que quer sair?
ro: Sigur doriți să închideți sesiunea?
ru: Вы уверены, что хотите выйти?
sd: ڇا توھان کي پڪ آھي تہ توھان ٻاھر نڪرڻ ٿا چاھيو؟
se: Áiggutgo don duođaid čálihit olggos?
sk: Ste si istý, že sa chcete odhlásiť?
sl: Ali se res želite odjaviti?
sr_ec: Желите ли заиста да се одјавите?
sr_el: Želite li zaista da se odjavite?
sv: Är du säker på att du vill logga ut?
ta: நீங்கள் விடுபதிகை செய்ய உறுதியாக உள்ளீர்களா ?
te: లాగౌటవ్వాలనే నిశ్చయించుకున్నారా?
th: คุณแน่ใจว่าต้องการออกจากระบบหรือไม่
tr: Oturumu kapatmak istediğinizden emin misiniz?
uk: Ви справді хочете вийти?
uz: Chiqmoqchi ekanligingizga ishonchingiz komilmi?
vi: Bạn có chắc chắn muốn đăng xuất?
zh_hans: 您确定要退出登录吗？
zh_hant: 您確定要登出嗎？

# main-menu-account-logout-are-you-sure-message
source: Logging out will delete your locally stored account data (notifications and messages), but your account data will still be available on the web and will be re-downloaded if you log back in.
ar: سيؤدي تسجيل الخروج إلى حذف بيانات حسابك المخزنة محليًا (الإشعارات والرسائل) ، ولكن ستظل بيانات حسابك متاحة على الويب وسيتم إعادة تنزيلها إذا قمت بتسجيل الدخول مرة أخرى.
az: Çıxış etmək lokal olaraq saxlanılan hesab datanızı (bildirişlər və mesajlar) siləcək, lakin hesab datanız hələ də internetdə mövcud olacaq və yenidən daxil olsanız, yenidən yüklənəcək.
bs: Odjavom će se izbrisati Vaši lokalno pohranjeni podaci o računu (obavijesti i poruke), ali podaci o Vašem računu će i dalje biti dostupni na internetu i preuzet će se nakon ponovne prijave.
ca: En finalitzar la sessió se suprimiran les dades del compte emmagatzemades localment (notificacions i missatges), però les dades del vostre compte continuaran disponibles a la xarxa i recuperaran de nou quan torneu a iniciar una sessió.
de: Wenn du dich abmeldest, werden deine lokal gespeicherten Kontodaten (Benachrichtigungen und Nachrichten) gelöscht, aber deine Kontodaten bleiben im Web verfügbar und werden erneut heruntergeladen, wenn du dich wieder anmeldest.
es: Cerrar sesión eliminará los datos de tu cuenta almacenados localmente (notificaciones y mensajes), pero tu información seguirá disponible en la web y se volverá a descargar si inicias sesión nuevamente.
fa: خروج از سامانه باعث حذف داده‌های نگهداری‌شدهٔ محلی حساب شما (اعلان‌ها و پیام‌ها) خواهد شد، اما داده‌های حساب شما همچنان در وب در دسترس خواهد بود و اگر دوباره به سامانه وارد شوید، مجدداً بارگیری خواهد شد.
fi: Uloskirjautuminen poistaa paikallisesti tallennetut tunnustietosi (ilmoitukset ja viestit), mutta tunnuksesi tiedot ovat silti käytettävissä verkossa ja ne ladataan uudelleen mikäli kirjaudut takaisin sisään.
fr: La déconnexion supprimera vos données de compte stockées localement (les notifications et messages), mais vos données de compte seront encore disponibles sur le web et seront téléchargées à nouveau lorsque vous vous reconnecterez.
he: יציאה מהחשבון תמחק את נתוני החשבון שלך שמאוחסנים מקומית (התראות והודעות), אבל נתוני החשבון שלך עדיין יהיו זמינים באתר ויורדו למכשירך עם ההתחברות הבאה.
ia: Clauder le session delera tu datos de conto immagazinate localmente (notificationes e messages), ma le datos de tu conto continuara a esser disponibile sur le web e essera rediscargate si tu reaperi session.
id: Keluar log akan menghapus data akun yang disimpan secara lokal (pemberitahuan dan pesan), tetapi data akun Anda akan tetap tersedia di web dan akan diunduh ulang jika Anda masuk kembali.
ja: ログアウトすると、ローカルに保存されているアカウントデータ (通知とメッセージ) が削除されますが、アカウントデータは引き続きウェブ上で利用でき、再ログイン時に再ダウンロードされます。
ko: 로그아웃하면 로컬에 저장한 계정 데이터(알림과 메시지)는 삭제되지만 계정 데이터는 웹에서 그대로 사용 가능하며 다시 로그인하면 다시 다운로드됩니다.
lt: Atsijungimas ištrins jūsų lokaliai laikomus paskyros duomenis (pranešimus ir žinutes), bet jūsų paskyros duomenis išliks prieinami internete ir bus galima juos persisiųsti iš naujo, jei prisijungsite atgal.
mk: Одјавувајќи се ќе ги избришете месно складираните податоци од сметката (известувања и пораки), но податоците за сметката ќе останат достапни на семрежјето и ќе бидат повторно вчитани ако се најавите пак.
nb: Å logge ut vil slette dine lokalt lagrede kontodata (varsler og meldinger), men kontodataene dine vil still være tilgjengelige på nett og lastes ned på nytt hvis du logger inn igjen.
nl: Als u zich afmeldt, worden uw lokaal opgeslagen accountgegevens (meldingen en berichten) verwijderd, maar uw accountgegevens zijn nog steeds beschikbaar op internet en worden opnieuw gedownload als u zich opnieuw aanmeldt.
pl: Wylogowanie spowoduje usunięcie przechowywanych lokalnie danych konta (powiadomienia i wiadomości), ale dane konta będą nadal dostępne w Internecie i zostaną ponownie pobrane po ponownym zalogowaniu.
pt_br: Terminar a sessão apagará os seus dados de conta armazenados localmente (notificações e mensagens), mas os dados da sua conta continuarão a estar disponíveis na internet e voltarão a ser descarregados se voltar a iniciar uma sessão.
ro: Deconectarea va șterge datele contului stocate local (notificări și mesaje), dar datele contului dvs. vor fi în continuare disponibile pe web și vor fi re-descărcate dacă vă conectați din nou.
ru: При выходе из системы будут удалены локально сохранённые данные учётной записи (уведомления и сообщения), но данные вашей учётной записи по-прежнему будут доступны в Интернете и будут загружены при повторном входе в систему.
se: Olggosčáliheapmi sihkku du báikkálaččat vurkejuvvon geavaheaddjidovddaldatdieđuid (almmuhusaid ja dieđáhusaid), muhto du geavaheaddjidovddaldatdieđut leat ain olámuttus neahtas ja vižžojuvvojit ođđasit jus fas sisačálihat.
sk: Odhlásenie sa vymaže vaše lokálne uložené údaje (oznámenia a správy), ale vaše údaje o účte budú stále dostupné na webe a budú sa dať znovu stiahnuť ak sa znovu prihlásite.
sl: Če se boste odjavili, boste izbrisali lokalno shranjene podatke o računu (obvestila in sporočila), vendar bodo podatki o vašem računu še vedno na voljo na spletu in bodo znova preneseni, če se boste znova prijavili.
sr_ec: Одјављивање ће обрисати ваше локално сачуване податке са налога (обавештења и поруке), али ће подаци вашег налога бити и даље доступни на интернету и бити поново преузети уколико се пријавите поново.
sr_el: Odjavljivanje će obrisati vaše lokalno sačuvane podatke sa naloga (obaveštenja i poruke), ali će podaci vašeg naloga biti i dalje dostupni na internetu i biti ponovo preuzeti ukoliko se prijavite ponovo.
sv: Om du loggar ut raderas din lokalt lagrade kontodata (notiser och meddelanden), men din kontodata kommer fortfarande att vara tillgängliga på webben och kommer att laddas ner igen om du loggar in igen.
th: การออกจากระบบจะลบข้อมูลบัญชีที่เก็บไว้ในเครื่องของคุณ (การแจ้งเตือนและข้อความ) แต่ข้อมูลบัญชีของคุณจะยังคงมีอยู่บนเว็บและจะถูกดาวน์โหลดใหม่หากคุณเข้าสู่ระบบใหม่
tr: Çıkış yapmak, yerel olarak depolanan hesap verilerinizi (bildirimler ve mesajlar) siler ancak hesap verileriniz web'de bulunmaya devam eder ve tekrar giriş yaparsanız yeniden indirilir.
uk: Вихід призведе до видалення локально збережених даних облікового запису (сповіщень і повідомлень), але дані вашого облікового запису залишаться доступними в інтернеті та будуть повторно завантажені, якщо ви знову ввійдете.
vi: Việc đăng xuất sẽ xóa dữ liệu tài khoản được lưu trữ cục bộ của bạn (thông báo và tin nhắn), nhưng dữ liệu tài khoản của bạn sẽ vẫn còn trên web và sẽ được tải xuống lại nếu bạn đăng nhập lại.
zh_hans: 退出登录将会删除本地存储的账号数据（通知和消息），不过您的账号数据仍然存储于网络上，如果您重新登录，将会重新下载。
zh_hant: 登出會刪除您在本地儲存的帳號資料（通知和訊息），不過您的帳號資料仍可在網路上使用，也會在您再次登入後將重新下載。

# main-menu-account-title-logged-in
source: Logged in as $1
af: Aangeteken as $1
ar: مسجل الدخول بصفتك $1
as: $1 নামেৰে লগইন কৰিছে
ast: Aniciasti sesión como $1
az: $1 olaraq giriş edilib
bg: Влезли сте като $1
br: Kevreañ evel $1
bs: Prijavljeni ste kao $1
ca: Sessió iniciada com a $1
ckb: چووە ناوەوە بە ھەژماری $1
cs: {{GENDER:$1|Jste přihlášen|Jste přihlášena}} účtem $1
cy: Mewngofnodwyd fel $1
da: Logget på som: $1
de: Angemeldet als $1
el: Συνδεδεμένος ως: $1
eo: Ensalutinta kiel $1
es: Sesión iniciada como $1
eu: Saioa hasita, $1 erabiltzaile izenarekin
fa: ورود به‌عنوان $1
fi: Olet kirjautunut käyttäjänä $1
fo: Innritað/ur sum $1
fr: Connecté{{GENDER:||e}} en tant que $1
ga: Logáilte isteach mar $1
gl: Sesión iniciada como $1
he: נכנסת בתור $1
hi: $1 के रूप में लॉगड इन
hu: Bejelentkezve $1 néven
ia: Authenticate como $1
id: Telah masuk log sebagai $1
is: Innskráð(ur) sem: $1
it: Accesso effettuato come $1
ja: $1 としてログインしています。
kab: Yeqqen s yisem $1
km: កត់ឈ្មោះចូលជា $1
ko: $1님으로 로그인됨
ku_latn: Têketî wek $1
lb: Ageloggt als $1
lt: Prisijungta kaip $1
mk: Најавени сте како $1
ml: $1 ആയി പ്രവേശിച്ചിരിക്കുന്നു
ms: Anda telah log masuk sebagai $1
my: $1 အဖြစ် လော့ဂ်အင်ဝင်ခဲ့သည်
nb: Innlogget som $1
ne: $1 का रूपमा लगइन गरियो
nl: Aangemeld als $1
pa: $1 ਵਜੋਂ ਦਾਖ਼ਲ
pl: Zalogowano jako $1
ps: د $1 په توگه ورننوتئ
pt_br: Entrado como $1
ro: Autentificat ca $1
ru: Вход выполнен как $1
sd: بطور $1 داخل ٿيل
se: Don leat čálihuvvon sisa namain $1
sk: Prihlásený ako $1
sl: Prijavljeni ste kot $1
sr_ec: Пријављени сте као $1
sr_el: Prijavljeni ste kao $1
sv: Inloggad som $1
sw: Umeingia kama: $1
ta: $1 என புகுபதிகை செய்யப்பட்டுள்ளது
te: $1 గా లాగినయ్యారు
tg_cyrl: Вуруд шуд чун: $1
th: เข้าสู่ระบบในชื่อ $1 อยู่
tr: $1 olarak oturum açıldı
uk: Увійшли в систему як $1
uz: $1 sifatida kirdingiz
vi: Đã đăng nhập là $1.
zh_hans: 以$1的身份登录
zh_hant: 以 $1 的身分登入。

# main-menu-heading-legal
source: Privacy and Terms
af: Privaatheid en Voorwaardes
ar: الشروط والخصوصية
as: গোপনীয়তা আৰু চৰ্তাৱলী
ast: Privacidá y Condiciones
az: Məxfilik və şərtlər
bg: Поверителност и условия
br: Prevezded ha Termenoù
bs: Privatnost i uslovi
ca: Privadesa i condicions
ckb: تایبەتێتی و مەرجەکان
cs: Ochrana soukromí a podmínky užívání
cy: Telerau a phreifatrwydd
da: Privatliv og vilkår
de: Datenschutz und Bedingungen
el: Ιδιωτικότητα και Όροι
eo: Privateco kaj uzkondiĉoj
es: Privacidad y términos
eu: Terminoak eta Pribautasuna
fa: شرایط و محرمانگی
fi: Tietosuoja ja Ehdot
fo: Privatlívsvernd og treytir
fr: Confidentialité et conditions
ga: Príobháideachas agus Coinníollacha
gl: Privacidade e Condicións
he: פרטיות ותנאי שימוש
hi: गोपनीयता और शर्तें
hu: Jogi információk
ia: Confidentialitate e conditiones
id: Privasi dan Ketentuan
is: Gagnaleynd og skilmálar
it: Privacy e condizioni
ja: プライバシーと利用規約
kab: Tabaḍnit d tiwtilin
km: ភាពឯកជននិងលក្ខខណ្ឌប្រើប្រាស់
ko: 개인정보 및 약관
lb: Dateschutz a Konditiounen
lt: Privatumas ir sąlygos
mai: गोपनीयता आर नियम
mk: Лични податоци и услови
ms: Privasi dan Syarat-syarat
my: တရားဝင် အချက်အလက်များ
nb: Personvern og vilkår
ne: गोपनीयता र सर्तहरू
nl: Privacy en voorwaarden
pa: ਪਰਦੇਦਾਰੀ ਅਤੇ ਸ਼ਰਤਾਂ
pl: Prywatność i warunki
pt_br: Privacidade e Termos
ro: Confidențialitate și Termeni
ru: Конфиденциальность и условия
sd: نويڪلائي ۽ شرط
se: Persovdnasuodjalus ja eavttut
sk: Ochrana osobných údajov a podmienky používania
sl: Zasebnost in pogoji
sr_ec: Приватност и услови
sr_el: Privatnost i uslovi
sv: Integritet och villkor
sw: Faragha na Masharti
ta: அகவுரிமை மற்றும் வரையறைகள்
te: గోప్యత, నియమాలు
tg_cyrl: Ҳарими шахсӣ ва Шартҳо
th: ความเป็นส่วนตัวและข้อกำหนด
tr: Gizlilik ve Şartlar
uk: Приватність та умови
uz: Maxfiylik va shartlar
vi: Thông tin pháp luật
zh_hans: 隐私和条款
zh_hant: 隱私與條款

# main-menu-nearby
source: Nearby
af: Naby
ar: بالقرب من هنا
as: কাষৰীয়া
ast: Cercanu
az: Yaxınlıqdakılar
bg: Наблизо
br: Tostik
bs: U blizini
ca: A prop
ckb: لەم نزیکانە
cs: Poblíž
cy: Gerllaw
da: I nærheden
de: In der Nähe
el: Κοντινά
eo: Ĉirkaŭe
es: Cercanos
eu: Hurbilekoak
fa: در نزدیکی
fi: Lähistöllä
fo: Nærindis
fr: À proximité
ga: In aice láimhe
gl: Preto
he: בסביבה
hi: पास में
hu: Közelben
ia: A proximitate
id: Sekitar
is: Í nágrenni
it: Nelle vicinanze
ja: 付近
kab: S lqeṛban
km: ជិតខាង
ko: 근처
ku_latn: Yên nêzîk
lb: An der Noperschaft
lt: Netoliese
mai: लगमे
mk: Во близина
ml: സമീപസ്ഥം
ms: Berdekatan
my: အနီးအနား
nb: I nærheten
ne: नजिकै
nl: In de buurt
pa: ਨੇੜੇ-ਤੇੜੇ
pl: W pobliżu
ps: نژدې
pt_br: Proximo
ro: În apropiere
ru: Поблизости
sd: ويجها
se: Lahkosis
sk: V okolí
sl: Bližnje
sr_ec: У близини
sr_el: U blizini
sv: I närheten
sw: Karibu
ta: அருகிலுள்ள
te: దగ్గరలో
tg_cyrl: Наздикӣ
th: ใกล้เคียง
tr: Yakınımdakiler
uk: Неподалік
uz: Yaqin atrofda
vi: Lân cận
zh_hans: 附近
zh_hant: 附近

# main-menu-privacy-policy
source: Privacy policy
af: Privaatheidsbeleid
ar: سياسة الخصوصية
as: গোপনীয়তা নীতি
ast: Política d'intimidá
az: Məxfilik siyasəti
bg: Защита на личните данни
br: Reolennoù prevezded
bs: Pravila o privatnosti
ca: Política de privadesa
ckb: سیاسەتی تایبەتێتی
cs: Ochrana osobních údajů
cy: Polisi preifatrwydd
da: Behandling af personlige oplysninger
de: Datenschutzrichtlinie
el: Πολιτική ιδιωτικότητας
eo: Politiko pri privateco
es: Normativa de privacidad
eu: Pribatutasun politika
fa: سیاست محرمانگی
fi: Tietosuojakäytäntö
fo: Handfaring av persónligum upplýsingum
fr: Politique de confidentialité
ga: Polasaí príobháideachais
gl: Política de protección de datos
he: מדיניות פרטיות
hi: गोपनीयता नीति
hu: Adatvédelmi irányelvek
ia: Politica de confidentialitate
id: Kebijakan privasi
is: Persónuvernd
it: Informativa sulla privacy
ja: プライバシー・ポリシー
kab: Tasertit n tbaḍnit
km: គោលការណ៍នៃ​ភាពឯកជន
ko: 개인정보보호정책
ku_latn: Siyaseta taybetîtiyê
lb: Dateschutzrichtlinnen
lt: Privatumo politika
mai: गोपनीयताकऽ नियम
mk: Заштита на личните податоци
ml: സ്വകാര്യതാനയം
ms: Dasar privasi
my: ကိုယ်ရေးကိုယ်တာ မူဝါဒ
nb: Personvernspolitikk
ne: गोप्नियता नीति
nl: Privacybeleid
pa: ਪਰਦਾ ਨੀਤੀ
pl: Polityka prywatności
ps: پټنتيا تگلار
pt_br: Politica de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sd: نويڪلائي نِيَمَ
se: Diehtosuodjalanvuohki
sk: Ochrana osobných údajov
sl: Pravilnik o zasebnosti
sr_ec: Политика приватности
sr_el: Politika privatnosti
sv: Integritetspolicy
sw: Sera ya faragha
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik politikası
uk: Політика конфіденційності
uz: Maxfiylik siyosati
vi: Quy định về quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

# main-menu-rate-app
source: Rate the app
af: Gradeer toep
ar: قيم التطبيق
as: এপ্‌টো মূল্যায়ন কৰক
ast: Calificar l'app
az: Mobil tətbiqi qiymətləndirin
bg: Оценете приложението
br: Notañ an arload
bs: Ocijenite aplikaciju
ca: Puntua l'aplicació
ckb: پلەدان بە بەرنامەکە
cs: Ohodnotit aplikaci
cy: Rhoi sgôr am yr ap
da: Bedøm appen
de: Die App bewerten
el: Αξιολόγηση της εφαρμογής
eo: Taksi la aplikaĵon
es: Califica la aplicación
eu: Baloratu aplikazioa
fa: به برنامه امتیاز دهید
fi: Arvostele sovellus
fo: Met um appina
fr: Évaluer l’application
ga: Rangaigh an aip
gl: Avaliar a aplicación
he: דירוג היישום
hi: एप को रेट करें
hu: App értékelése
ia: Evalutar le application
id: Beri nilai aplikasi
is: Gefðu appinu einkunn
it: Valuta l'app
ja: このアプリを評価
kab: Rnu tazmilt i usnas
km: វាយតម្លៃកម្មវិធី
ko: 앱 평가
lb: D'App bewäerten
lt: Įvertinti programėlę
mai: अनुप्रयोग दर
mk: Оценете го прилогот
ms: Beri nilai aplikasi
nb: Vurder appen
ne: एपलाई रेट गर्नुहोस्
nl: App beoordelen
pa: ਐਪ ਨੂੰ ਦਰਜਾ ਦਿਉ
pl: Oceń aplikację
ps: کاريال ارزول
pt_br: Classificar o aplicativo
ro: Evaluează aplicația
ru: Оценить приложение
sd: ايپ کي ريٽ ڪريو
se: Árvvoštala áppa
sk: Ohodnoťte aplikáciu
sl: Ocenite aplikacijo
sr_ec: Оцени апликацију
sr_el: Oceni aplikaciju
sv: Betygsätt appen
ta: செயலியில் தரத்தை நிர்ணயி
te: యాప్‌కు రేటింగివ్వండి
tg_cyrl: Баҳогузори барои ин афзуна
th: ให้คะแนนแอปนี้
tr: Uygulamayı puanla
uk: Оцінити додаток
uz: Dasturni baholamoq
vi: Đánh giá ứng dụng
zh_hans: 评价应用
zh_hant: 評分應用程式

# main-menu-terms-of-use
source: Terms of Use
af: Gebruiksvoorwaardes
ar: شروط الاستخدام
as: ব্যৱহাৰৰ চৰ্তাৱলী
ast: Condiciones d'usu
az: İstifadə Şərtləri
bg: Условия за ползване
br: Termenoù implijout
bs: Uslovi korištenja
ca: Condicions d’ús
ckb: مەرجەکانی بەکارھێنان
cs: Podmínky užití
cy: Telerau Defnyddio
da: Vilkår for anvendelse
de: Nutzungsbedingungen
el: Όροι χρήσης
eo: Uzkondiĉoj
es: Términos de uso
eu: Erabilera Baldintzak
fa: شرایط استفاده
fi: Käyttöehdot
fo: Nýtslutreytir
fr: Conditions d’utilisation
ga: Coinníollacha Úsáide
gl: Termos de Uso
he: תנאי שימוש
hi: उपयोग की शर्तें
hu: Felhasználási feltételek
ia: Conditiones de uso
id: Ketentuan Penggunaan
is: Notkunarskilmálar
it: Condizioni d'uso
ja: 利用規約
kab: Tiwtilin n useqdec
km: លក្ខខណ្ឌប្រើប្រាស់
ko: 이용 약관
ku_latn: Mercên Bikaranînê
lb: Benotzungs-Bedingungen
lt: Naudojimo sąlygos
mai: उपयोग कऽ शर्त सभ
mk: Услови на употреба
ml: ഉപയോഗനിബന്ധനകൾ
ms: Syarat-syarat Penggunaan
my: အသုံးပြုခြင်းဆိုင်ရာ သတ်မှတ်ချက်များ
nb: Bruksvilkår
ne: प्रयोगका सर्तहरू
nl: Gebruiksvoorwaarden
pa: ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ
pl: Warunki użytkowania
ps: د کارولو منښتونه
pt_br: Termos de Uso
ro: Termeni de utilizare
ru: Условия использования
sd: استعمال جون شرطون
se: Geavahaneavttut
sk: Podmienky používania
sl: Pogoji uporabe
sr_ec: Услови коришћења
sr_el: Uslovi korišćenja
sv: Användarvillkor
sw: Masharti ya matumizi
ta: பயன்பாட்டு விதிமுறைகள்
te: వాడుక నియమాలు
tg_cyrl: Шартҳои истифода
th: ข้อกำหนดการใช้งาน
tr: Kullanım Şartları
uk: Умови використання
uz: Foydalanish shartlari
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# main-menu-title
source: More
af: Meer
ar: المزيد
as: অধিক
ast: Más
az: Daha çox
bg: Още
br: Muioc'h
bs: Više
ca: Més
ckb: زیاتر
cs: Více
cy: Mwy
da: Mere
de: Weitere
el: Περισσότερα
eo: Pli
es: Más
eu: Gehiago
fa: بیشتر
fi: Lisää
fo: Meira
fr: Plus
ga: Tuilleadh
gl: Máis
he: עוד
hi: अधिक
hu: Több
ia: Plus
id: Lainnya
is: Fleira
it: Altro
ja: その他
kab: Ugar
km: បន្ថែមទៀត
ko: 더 보기
ku_latn: Bêhtir
lb: Méi
lt: Daugiau
mai: आर
mk: Повеќе
ml: കൂടുതൽ
ms: Lagi
my: ပို၍
nb: Mer
ne: थप
nl: Meer
pa: ਹੋਰ
pl: Więcej
ps: نور
pt_br: Mais
ro: Mai mult
ru: Ещё
sd: وڌيڪ
se: Eambbo
sk: Viac
sl: Več
sr_ec: Више
sr_el: Više
sv: Mer
sw: Zaidi
ta: மேலும்
te: మరింత
tg_cyrl: Бештар
th: เพิ่มเติม
tr: Daha fazla
uk: Ще
uz: Yana
vi: Khác
zh_hans: 更多
zh_hant: 更多
