Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# welcome-languages-add-button
source: Add another language
af: Voeg ’n ander taal toe
ar: إضافة لغة آخرى
as: অন্য ভাষা যোগ কৰক
ast: Amestar otra llingua
az: Başqa dil əlavə et
bg: Добавяне на друг език
br: Ouzhpennañ ur yezh all
bs: Dodaj drugi jezik
ca: Afegeix una altra llengua
ckb: زیادکردنی زمانێکی تر
cs: Přidat další jazyk
cy: Ychwanegu iaith arall
da: Tilføj et andet sprog
de: Weitere Sprache hinzufügen
el: Πρόσθεση άλλης γλώσσας
eo: Aldoni alian lingvon
es: Añadir otro idioma
eu: Gehitu beste hizkuntza bat
fa: افزدون زبانی دیگر
fi: Lisää uusi kieli
fr: Ajouter une autre langue
ga: Cuir teanga eile leis
gl: Engadir outra lingua
he: הוספת שפה אחרת
hi: दूसरी भाषा जोड़ें
hu: Másik nyelv hozzáadása
ia: Adder un altere lingua
id: Tambahkan bahasa lainnya
is: Bæta við öðru tungumáli
it: Aggiungi un'altra lingua
ja: 言語を追加
kab: Rnu tutlayt-nniḍen
km: បន្ថែមភាសាមួយទៀត
ko: 다른 언어 추가
ku_latn: Zimanekî din lê zêde bike
lb: Eng aner Sprooch derbäisetzen
lt: Pridėti kitą kalbą
mk: Додај друг јазик
ms: Tambahkan bahasa lain
my: အခြား ဘာသာစကား ထပ်ပေါင်းထည့်ရန်
nb: Legg til et annet språk
ne: अर्को भाषा थप्नुहोस्
nl: Een andere taal toevoegen
pa: ਕੋਈ ਹੋਰ ਭਾਸ਼ਾ ਪਾਓ
pl: Dodaj kolejny język
ps: بله ژبه ورگډول
pt_br: Adicionar outro idioma
ro: Adaugă încă o limbă
ru: Добавить ещё один язык
sd: ٻي ٻولي شامل ڪريو
se: Lasit eará giela
sk: Pridať ďalší jazyk
sl: Dodajte drug jezik
sr_ec: Додај други језик
sr_el: Dodaj drugi jezik
sv: Lägg till ett annat språk
ta: மற்றொரு மொழி சேர்க்கவும்
te: మరొక భాషను చేర్చు
th: เพิ่มภาษาอื่น
tr: Başka bir dil ekle
uk: Додати ще одну мову
vi: Thêm một ngôn ngữ nữa
zh_hans: 添加另一个语言
zh_hant: 新增另一個語言

# welcome-languages-add-or-edit-button
source: Add or edit preferred languages
af: Voeg voorkeurtale by of redigeer hulle
ar: إضافة أو تحرير اللغات المفضلة
as: পছন্দৰ ভাষা যোগ বা সম্পাদনা কৰক
ast: Amestar o editar llingües preferíes
az: Üstünlük verilən dilləri əlavə edin və ya redaktə edin
bg: Добавяне или редактиране на предпочитани езици
bs: Dodaj ili izmijeni željene jezike
ca: Afegeix o modifica les llengües preferides
ckb: زیادکردن یان دەستکاریکردنی زمانەکان
cs: Přidat nebo upravit preferované jazyky
cy: Ychwanegu neu olygu hoff ieithoedd
da: Tilføj eller rediger foretrukne sprog
de: Bevorzugte Sprachen hinzufügen oder bearbeiten
el: Πρόσθεση ή επεξεργασία των προτιμώμενων γλωσσών
eo: Aldoni aŭ redakti preferatajn lingvojn
es: Añadir o editar idiomas preferidos
eu: Gehitu edo aldatu hizkuntza hobetsia
fa: افزودن یا ویرایش زبان‌های ترجیحی
fi: Lisää tai muokkaa ensisijaisia kieliä
fr: Ajouter ou modifier les langues préférées
gl: Engadir ou modificar as linguas preferidas
he: הוספה או שינוי של שפות מועדפות
hi: पसंदीदा भाषाओं को जोड़ें या संपादित करें
hu: Előnyben részesített nyelvek hozzáadása vagy szerkesztése
ia: Adder o modificar linguas preferite
id: Tambahkan atau sunting bahasa pilihan
is: Breyta eða bæta við kjörtungumálum
it: Aggiungi o modifica lingue preferite
ja: 優先言語の追加または編集
kab: Rnu neɣ ẓreg tutlayin tebɣiḍ
km: បន្ថែមឬកែប្រែភាសាចូលចិត្ត
ko: 선호 언어 추가 또는 편집
lb: Lieblingssproochen derbäisetzen oder änneren
lt: Pridėti ar pakeisti norimą kalbą
mk: Додај или измени претпочитани јазици
ms: Tambah atau sunting bahasa pilihan
my: ပိုမိုနှစ်သက်သော ဘာသာစကားများကို ထည့်ပေါင်း (သို့) ပြင်ဆင်ရန်
nb: Legg til eller rediger foretrukne språk
nl: Voorkeurstalen toevoegen of bewerken
pa: ਤਰਜੀਹੀ ਭਾਸ਼ਾਵਾਂ ਜੋੜੋ ਜਾਂ ਸੋਧੋ
pl: Dodaj lub edytuj preferowane języki
pt_br: Adicionar ou editar idiomas preferidos
ro: Adăugați sau editați limbile preferate
ru: Добавить или изменить предпочтительные языки
sd: ترجيحي ٻوليون شامل يا مرتب ڪريو
se: Lasit dahje rievdat válljejuvvon gielaid
sk: Pridať alebo upraviť preferované jazyky
sl: Dodajte ali uredite želene jezike
sr_ec: Додај или уреди жељене језике
sr_el: Dodaj ili uredi željene jezike
sv: Lägg till eller redigera föredragna språk
te: అభీష్టమైన భాషలను చేర్చండి, సవరించండి
th: เพิ่มหรือแก้ไขภาษาตามที่ต้องการ
tr: Dil tercihi ekle veya düzenle
uk: Додати чи змінити усталені мови
vi: Thêm và sửa các ngôn ngữ ưa thích
zh_hans: 添加或编辑首选语言
zh_hant: 新增或編輯首選語言

# welcome-languages-description
source: We've found the following languages on your device:
af: Ons het die volgende tale op die toestel gekry:
ar: لقد وجدنا اللغات التالية على جهازك:
as: আমি আপোনাৰ ডিভাইচত নিম্নলিখিত ভাষাবোৰ পাইছোঁ:
ast: Alcontramos les llingües siguientes nel to preséu:
az: Cihazınızda aşağıdakı dilləri tapdıq:
bg: Намерихме следните езици на Вашето устройство:
bs: Pronašao sam sljedeće jezike na Vašem uređaju:
ca: Hem trobat les llengües següents en el vostre dispositiu:
ckb: ئەم زمانانەمان لەسەر ئامێرەکەت دۆزییەوە:
cs: Na vašem zařízení jsme našli následující jazyky:
cy: Rydyn ni wedi canfod yr ieithoedd canlynol ar eich ddyfais:
da: Vi har fundet de følgende sprog på din enhed:
de: Wir haben die folgenden Sprachen auf deinem Gerät gefunden:
el: Έχουμε βρει τις ακόλουθες γλώσσες στην συσκευή σας:
eo: Ni trovis la sekvajn lingvojn sur via aparato:
es: Encontramos estos idiomas en el dispositivo:
eu: Hurrengo hizkuntzak aurkitu ditugu zure gailuan:
fa: این زبان‌ها را روی دستگاه شما یافتیم:
fi: Laitteesta löytyneet kielet:
fr: Nous avons trouvé les langues suivantes sur votre appareil :
ga: D'aimsíomar na teangacha seo a leanas ar do ghléas:
gl: Atopamos as seguintes linguaxes no seu dispositivoː
he: מצאנו את השפות הבאות במכשיר שלך:
hi: हमें आपकी डिवाइस पर निम्न भाषाएँ मिली हैं:
hu: A következő nyelveket találtuk a készülékeden:
ia: Nos ha trovate le sequente linguas sur tu apparato:
id: Kami telah menemukan bahasa berikut di perangkat Anda:
is: Við fundum eftirtalin tungumál á tækinu þínu:
it: Abbiamo trovato le seguenti lingue sul tuo dispositivo:
ja: お使いの端末で次の言語が見つかりました:
kab: Nufa-d tutlayin-agi deg ibenk-ik:
km: រកឃើញភាសាខាងក្រោមនេះនៅក្នុងឧបករណ៍របស់អ្នក៖
ko: 장치에서 다음의 언어를 발견했습니다:
lb: Op Ärem Apparat hu mir dës Sprooche fonnt:
lt: Radome šias kalbas jūsų prietaise:
mk: Ги пронајдов следниве јазици на вашиот уред:
ms: Kami telah menemui bahasa berikut pada peranti anda:
my: သင်၏စက်ပစ္စည်းပေါ်တွင် အောက်ပါဘာသာစကားများကို တွေ့ရှိပါသည်။
nb: Språk funnet på enheten din:
nl: We hebben de volgende talen op uw apparaat gevonden:
pa: ਸਾਨੂੰ ਤੁਹਾਡੀ ਜੰਤਰ 'ਤੇ ਹੇਠ ਲਿਖੀਆਂ ਭਾਸ਼ਾਵਾਂ ਮਿਲੀਆਂ ਹਨ:
pl: Na Twoim urządzeniu znaleźliśmy następujące języki:
pt_br: Encontramos os seguintes idiomas no seu dispositivo:
ro: Am găsit următoarele limbi pe dispozitiv:
ru: Мы нашли следующие языки на вашем устройстве:
sd: اسان توھان جي اوزار تي ھي ٻوليو لڌيون آھن:
se: Giella mii gávdnui du ovttadagas:
sk: Na vašom zariadení sme našli tieto jazyky:
sl: V vaši napravi smo našli naslednje jezike:
sr_ec: Пронашли смо следеће језике на вашем уређају:
sr_el: Pronašli smo sledeće jezike na vašem uređaju:
sv: Vi har hittat följande språk på din enhet:
te: మీ డివైసులో మాకు కింది భాషలు కనబడ్డాయి:
th: เราได้พบภาษาดังต่อไปนี้บนอุปกรณ์ของคุณ:
tr: Cihazınızda şu dilleri bulduk:
uk: Ми знайшли такі мови на вашому приладі:
vi: Đã tìm thấy các ngôn ngữ sau trên thiết bị của bạn:
zh_hans: 我们在您的设备上找到以下语言：
zh_hant: 我們在您的裝置上找到以下語言：

# welcome-languages-search-title
source: Search in over 300 languages
af: Deursoek Wikipedia in bykans 300 tale
ar: ابحث في ما يقارب 300 لغة
as: ৩০০ৰো অধিক ভাষাত সন্ধান কৰক
ast: Guetar en casi 300 llingües
az: 300-dən çox dildə axtar
bg: Търсете на над 300 езика
bs: Pretražujte na više od 300 jezika
ca: Cerca en més de 300 llengües
ckb: بە زیاتر لە ٣٠٠ زمان بگەڕێ
cs: Vyhledávejte a čtěte ve více než 300 jazycích
cy: Chwilio mewn dros 300 iaith
da: Søg i mere end 300 sprog
de: Suche in über 300 Sprachen
el: Αναζητήστε σε σχεδόν 300 γλώσσες
eo: Serĉi en preskaŭ 300 lingvoj
es: Busca en más de 300 lenguas
eu: Bilatu 300 hizkuntza baino gehiagotan
fa: جستجو در بیش از ۳۰۰ زبان
fi: Hae yli 300 kielellä
fr: Rechercher dans plus de 300 langues
ga: Cuardaigh i mbeagnach 300 teanga
gl: Procurar en preto de 300 linguas
he: חיפוש בלמעלה מ־300 שפות
hi: 300 से अधिक भाषाओं में खोजें
hu: Keresés majdnem 300 nyelven
ia: Cercar in plus de 300 linguas
id: Cari dalam lebih dari 300 bahasa
is: Leita á yfir 300 tungumálum
it: Cerca in più di 300 lingue
ja: 300を超える言語の中を検索
kab: Nadi di 300 n tutlayin
km: ស្វែងរកជាភាសាជាង៣០០ភាសា
ko: 300개 이상의 언어에서 검색
lb: A méi wéi 300 Sprooche sichen
lt: Ieškokite daugiau nei 300 kalbų
mk: Пребарајте на преку 300 јазици
ms: Cari dalam lebih 300 bahasa
my: ဘာသာစကားပေါင်း ၃၀၀ နီးပါးခန့်တွင် ရှာဖွေရန်
nb: Søk på over 300 språk
nl: Zoek in bijna 300 talen
pa: 300 ਤੋਂ ਵੱਧ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਖੋਜ ਕਰੋ
pl: Wyszukuj w ponad 300 językach
pt_br: Pesquise em mais de 300 idiomas
ro: Căutați în peste 300 de limbi
ru: Искать на более чем 300 языках
sd: 300 کان مٿي ٻولين ۾ ڳوليو
se: Oza badjel 300 gillii
sk: Vyhľadávajte vo viac ako 300 jazykoch
sl: Iščite v več kot 300 jezikih
sr_ec: Претражујте на преко 300 језика
sr_el: Pretražujte na preko 300 jezika
sv: Sök på över 300 språk
te: 300 పైచిలుకు భాషల్లో వెతకండి
th: ค้นหาในกว่า 300 ภาษา
tr: 300'den fazla dilde arama yapın
uk: Шукати майже 300 мовами
uz: 300 dan ortiq tillarda qidirish
vi: Tìm trong gần 300 ngôn ngữ
zh_hans: 在超过300种语言中搜索
zh_hant: 在超過 300 種語言裡搜尋

# welcome-notifications-tell-me-more-creation
source: Notifications are created and delivered on your device by the app, not from our (or third party) servers.
ar: يتم إنشاء الإشعارات وتسليمها على جهازك من خلال التطبيق، وليس من خوادمنا (أو جهات خارجية).
ast: Los avisos creense y entréguense nel preséu pola app, non polos nuesos sirvidores (nin de terceros).
az: Bildirişlər bizim (və ya üçüncü tərəfin) serverlərində deyil, proqram tərəfindən cihazınızda yaradılır və çatdırılır.
br: Krouet ha pourchaset eo ar c'hemennadennoù war ho penveg gant an arload. Ne zeuont ket servijerioù diavaez.
bs: Obavještenja se stvaraju i dostavljaju Vama na uređaj pomoću aplikacije, a ne naših ili servera trećih lica.
ca: Les notificacions es creen i es lliure en el vostre dispositiu per la mateixa aplicació, i no pas pels nostres servidors (o de tercers).
ckb: ھۆشدارەکان لەناو خودی ئاپەکەوە دروست دەکرێن و بۆت دەنێردرێن، نەوەک لە لایەنێکی سێیەمەوە.
cs: Upozornění jsou vytvářeny a doručovány aplikací ve vašem zařízení, nikoliv od našich serverů nebo od serverů třetích stran.
da: Notifikationer skabes og leveres på din enhed af appen, ikke fra vores (eller tredjeparters) servere.
de: Benachrichtigungen werden auf deinem Gerät von der App erstellt und zur Verfügung gestellt und nicht von unseren oder Drittparteiservern.
eo: Sciigoj estas kreitaj kaj liveritaj sur via aparato per la aplikaĵo, ne de nia servilo (aŭ de servilo de ekstera provizanto).
es: Las notificaciones las crea y entrega la aplicación en el dispositivo, no desde nuestros servidores (ni desde terceros).
eu: Jakinarazpenak zure gailuan sortu eta bidali dira aplikazioak, ez gure zerbitzarietan (edo beste hirugarren batean).
fa: آگاه‌سازی‌ها توسط نرم‌افزار ایجاد شده و به دستگاه شما ارسال می‌شوند. این آگاه‌سازی‌ها از سرورهای ما (یا شخص ثالث) نمی‌آیند.
fi: Ilmoitukset luodaan ja lähetetään laitteesta, eikä Wikimedian tai muun osapuolen palvelimelta.
fr: Les notifications sont créées et envoyées sur votre appareil par l’application, pas par nos serveurs (ou ceux de tierces parties).
ga: Ní chruthaítear agus ní sholáthraítear fógraí ónár gcuid freastálaithe (nó ó thríú páirtí), ach ón aip féin ar do ghléas.
gl: As notificacións son creadas e enviadas ó seu dispositivo pola aplicación, non polos nosos servidores (nin de terceiros).
he: העדכונים מיוצרים ונמסרים במכשיר שלך על־ידי היישום ולא מִשרתים שלנו (או של צד שלישי).
hi: आप की डिवाइस पर नोटिफिकेशन एप द्वारा बनाये और भेजे जाते हैं, न कि हमारे (या थर्ड पार्टी) सर्वर्स द्वारा।
hu: Az értesítéseket az alkalmazás készíti és továbbítja a készülékedre, nem a mi (vagy harmadik felek) szerverei.
ia: Le notificationes es create e livrate sur tu apparato per le application, non per nostre servitores (o illos de tertios).
id: Pemberitahuan dibuat dan disampaikan pada perangkat Anda dengan aplikasi, bukan dari peladen kami (atau pihak ketiga).
is: Tilkynningar eru útbúnar og afgreiddar á tækinu af forritinu sjálfu, en ekki vefþjónum okkar eða annarra aðila.
it: Le notifiche vengono create e recapitate sul dispositivo dall'applicazione, non dai nostri server (o da quelli di terze parti).
ja: 通知はアプリケーションによってデバイス上で作成され、配信されるもので、当財団（または第三者）のサーバーから届くものではありません。
kab: Ilɣa ttwarnan sakin ttwaznen ar yibenk-ik s usnas, mačči s iqeddacen-nneɣ (neɣ wiyaḍ).
km: សារជូនដំណឹងត្រូវបានបង្កើតនិងផ្ញើជូនដោយកម្មវិធីលើឧបករណ៍របស់អ្នក មិនមែនពីម៉ាស៊ីនបម្រើការរបស់យើងឬរបស់អ្នកទីបីឡើយ។
ko: 알림은 저희의 (타사) 서버가 아닌, 앱을 통해 장치에서 생성, 전달됩니다.
lb: Notifikatioune ginn duerch d'App op Ärem Apparat ugeluecht an ausgeliwwert, net vun eise Serveren (oder enger drëtter Säit).
lt: Pranešimus sukuria ir pristato programėlė jūsų įrenginyje, o ne mūsų (ar trečiųjų šalių) serveriai.
mk: Известувањата се создаваат и доставуваат на вашиот уред од прилогот, а не од наши опслужувачи или од трети лица.
ms: Pemberitahuan dicipta dan dihantar pada peranti anda dengan aplikasi, bukan dari pelayan kami (atau pihak ketiga).
nb: Varslinger lages på enheten din av appen, de leveres ikke fra våre (eller tredjeparters) servere.
nl: Meldingen worden gemaakt en geleverd op uw apparaat door de app, niet door onze servers (of die van derden).
pl: Powiadomienia są tworzone i dostarczane na Twoje urządzenie przez aplikację, a nie z naszych serwerów (lub stron trzecich).
pt_br: As notificações são criadas e enviadas para o dispositivo através da aplicação, não a partir dos nossos (ou de terceiros) servidores.
ro: Notificările sunt create și livrate pe dispozitivul dvs. de către aplicație, nu de pe serverele noastre (sau de la terți).
ru: Уведомления создаются и доставляются на ваше устройство приложение, А не с наших серверов (или третья сторона).
sd: اطلاع اسان (يا ٽين ڌر) جي سرورن پاران نہ پر ايپ پاران توھان جي ڊوائيس تي سرجيا ۽ فراھم ڪيا ويا آھن.
se: Almmuhusat ráhkaduvvojit du ovttadaga áppas, dat eai buktojuvvo min (eai ge goalmmatlađđasiid) servariin.
sk: Upozornenia sú vytvárané a doručované na vaše zariadenie aplikáciou, nie našimi servermi (alebo servermi tretích strán).
sl: Obvestila ustvarja in dostavlja v vašo napravo aplikacija, ne pa naši strežniki (ali strežniki tretjih oseb).
sr_ec: Апликација прави и доставља обавештења на ваш уређај, а не наши сервери (или трећих страна).
sr_el: Aplikacija pravi i dostavlja obaveštenja na vaš uređaj, a ne naši serveri (ili trećih strana).
sv: Notiser skapas och levereras på din enhet genom appen, inte från vår (eller tredje partens) servrar.
te: గమనింపులను సృష్టించి, మీ డివైసుకు పంపించేది ఈ యాపే, మా సర్వర్లు గానీ థర్డ్ పార్టీ సర్వర్లు గానీ కాదు.
th: การแจ้งเตือนถูกสร้างขึ้นและถูกส่งมายังอุปกรณ์ของคุณโดยแอป ไม่ใช่จากเซิร์ฟเวอร์ของเรา (หรือเซิร์ฟเวอร์บุคคลที่สาม)
tr: Bildirimler, bizim (veya üçüncü tarafların) sunucuları(mız) eliyle değil, sizin cihazınız üzerindeki uygulama tarafından oluşturulur ve ulaştırılır.
uk: Сповіщення створюються і доставляються до вашого пристрою через відповідний додаток, а не через наші (чи сторонні) сервери.
vi: Các thông báo được ứng dụng này tạo và gửi trên thiết bị của bạn, chứ không phải được máy chủ nào gửi.
zh_hans: 通知是由应用（而不是从我们或第三方服务器）创建，并递送到您的设备上的。
zh_hant: 通知是由此應用程式在您裝置上建立及發送，而非由我們或（其它第三方）的服務所為。

# welcome-notifications-tell-me-more-storage
source: Notification preferences are stored on device and not based on personal information or activity.
ar: يتم تخزين تفضيلات الإشعارات على الجهاز ولا تعتمد على المعلومات أو النشاط الشخصي.
ast: Les preferencies d'avisos guárdense nel preséu y nun se basen n'información o actividá personal.
az: Bildiriş seçimləri cihazda saxlanılır və şəxsi məlumat və ya fəaliyyətə əsaslanmır.
br: Enrollañ a reomp ar penndibaboù war ar benveg, n'int ket diazezet war titouroù personel pe hoc'h obererezh.
bs: Postavke o obavještenjima čuvaju se na uređaj i ne zasnivaju se na ličnim podacima ili aktivnosti.
ca: Les preferències de notificació s'emmagatzemen al dispositiu i no es basen en informació personal o activitat.
ckb: ھۆشدارەکان لەسەر دیڤایسەکە پاشەکەوت دەکرێن و لەسەر زانیاری و چالاکی تایبەتی بنیات نانرێن.
cs: Předvolby upozornění jsou uloženy v zařízení a nejsou založeny na osobních informacích nebo aktivitách.
da: Indstillinger for notifikationer gemmes på enheden og er ikke baseret på personlige informationer eller aktivitet.
de: Benachrichtigungseinstellungen werden auf dem Gerät gespeichert und basieren nicht auf persönliche Informationen oder Aktivitäten.
eo: Sciigaj preferoj estas konservitaj sur aparatoj kaj ne estas bazitaj sur personaj informoj aŭ persona agado.
es: Las preferencias de notificación se almacenan en el dispositivo y no se basan en información o actividad personal.
eu: Jakinarazpen lehentesiak gailuan biltzen dira, eta ez dira oinarritzen informazio edo jarduera pertsonalean.
fa: ترجیحات آگاه‌سازی‌ها بر روی دستگاه ذخیره شده است و بر پایهٔ اطلاعات یا فعالیت‌های شخصی نیست.
fi: Ilmoitusasetukset tallennetaan laitteeseen, eivätkä ne pohjaudu henkilökohtaisiin tietoihin tai toimintaan.
fr: Les préférences de notification sont stockées sur l’appareil et ne sont pas basés sur des informations ou l’activité personnelle.
ga: Stóráltar sainroghanna fógraí ar an ngléas agus ní bhunaítear ar sonraí pearsanta nó ar gníomhaíocht iad.
gl: As preferencias das notificacións gárdanse no dispositivo e non están baseadas na información ou actividade persoal.
he: העדפות העדכונים מאוחסנות במכשיר ולא מבוססות על מידע אישי או פעילות אישית.
hi: नोटिफिकेशन वरीयताएं डिवाइस पर स्टोर की जातीं हैं और ये व्यक्तिगत जानकारी या क्रियाकलाप पर आधारित नहीं हैं।
hu: Az értesítések beállításai az eszközön tárolódnak és nem használnak személyes információkat vagy tevékenységadatokat.
ia: Le preferentias de notification se immagazina sur le apparato e non se basa sur information o activitate personal.
id: Preferensi pemberitahuan disimpan di perangkat dan tidak berdasarkan informasi pribadi atau aktivitas.
is: Kjörstillingar kerfistilkynninga eru geymdar á tækinu og eru ekki byggðar á persónuupplýsingum eða persónugreinanlegri virkni.
it: Le preferenze di notifica sono memorizzate sul dispositivo e non si basano su informazioni o attività personali.
ja: 通知設定はデバイスに保存されます。個人情報や活動に基づくものではありません。
kab: Ismenyifen n ilɣa ttwaskelsen ɣef yibenk, ur yebnin ara ɣef telɣut neɣ armud udmawan.
km: ចំណង់ចំណូលចិត្តសម្រាប់សារជូនដំណឹងត្រូវបានរក្សាទុកនៅលើឧបករណ៍ និងមិនមែនអាស្រ័យលើព័ត៌មានឬសកម្មភាពផ្ទាល់ខ្លួនទេ។
ko: 알림 환경 설정은 장치에 저장되며 개인정보나 활동에 기반을 두지 않습니다.
lb: D'Astellunge fir d'Notifikatioune sinn um Apparat gespäichert a baséieren net op perséinlechen Informatiounen oder der Aktivitéit.
lt: Pranešimų nustatymai laikomi įrenginyje ir nėra paremti asmenine informacija ar veikla.
mk: Поставките за известувања се складираат на уредот, и не се водат според вашите лични податоци или активности.
ms: Pilihan pemberitahuan disimpan pada peranti dan tidak berdasarkan kepada maklumat peribadi atau aktiviti.
nb: Innstillinger for notifikasjoner lagres på enheten og er ikke basert på personlige informasjoner eller aktivitet.
nl: Meldingsvoorkeuren zijn opgeslagen op het apparaat en niet gebaseerd op persoonlijke informatie of activiteit.
pl: Preferencje powiadomień są przechowywane na urządzeniu i nie są oparte na danych osobowych ani działaniach.
pt_br: As preferências de notificação são armazenadas no dispositivo, e não baseadas em informações pessoais ou atividade.
ro: Preferințele de notificare sunt stocate pe dispozitiv și nu se bazează pe informații sau activități personale.
ru: Уведомления хранятся на устройстве и не основанные на личной информации или деятельности.
sd: اطلاعن جو ترجيحون توھان جي ڊوائيس تي سانڍيل آھن ۽ اھي ذاتي معلومات يا سرگرمي تي ٻڌل نہ آھن.
se: Dieđáhusheivehusat vurkejuvvojit du ovttadahkii, eai ge leat vuođđuduvvon persovnnalaš dieđuin dahje aktivitehtas.
sk: Nastavenia upozornení sú uložené na vašom zariadení a nie sú založené na osobných údajoch alebo aktivite.
sl: Nastavitve obvestil so shranjene v napravi in ne temeljijo na osebnih podatkih ali dejavnosti.
sr_ec: Подешавања обавештења се смештају на уређају и нису заснована на личним информацијама или активности.
sr_el: Podešavanja obaveštenja se smeštaju na uređaju i nisu zasnovana na ličnim informacijama ili aktivnosti.
sv: Notisinställningarna lagras på enheten och bygger inte på personliga uppgifter eller aktiviteter.
te: గమనింపు అభిరుచులను మీ డివైసులో భద్రపరుస్తాం. అవి మీ వ్యక్తిగత సమాచారం పైనో, మీ కార్యకలాపాలపైనో ఆధారపడినవి కావు.
th: การตั้งค่าการแจ้งเตือนจะถูกเก็บบนอุปกรณ์และไม่ขึันอยู่กับข้อมูลหรือกิจกรรมส่วนบุคคล
tr: Bildirim tercihleri cihazda saklanır ve kişisel bilgi veya faaliyete dayalı değildir.
uk: Налаштування сповіщень зберігаються на пристрої і не базуються на конфіденційній інформації чи діяльності.
vi: Tùy chọn thông báo được lưu vào thiết bị và không tùy theo thông tin cá nhân hoặc hoạt động của bạn.
zh_hans: 通知设置存储在设备上，且不基于个人信息或活动。
zh_hant: 通知的偏好設定是儲存在裝置上，而不是基於個人資訊或活動。

# welcome-notifications-tell-me-more-title
source: More about notifications
ar: معلومات أكثر عن الاشعارات
ast: Más tocante a los avisos
az: Bildirişlər haqqında ətraflı
bg: Повече за известията
br: Gouzout hiroc'h diwar-benn ar c'hemennadennoù
bs: Više o obavještenjima
ca: Quant a les notificacions
ckb: زیاتر لەسەر ئاگادارکردنەوەکان
cs: Více informací o upozornění
cy: Mwy am hysbysiadau
da: Mere om notifikationer
de: Mehr über Benachrichtigungen
el: Περισσότερα σχετικά με τις ειδοποιήσεις
eo: Ekscii pli pri sciigoj
es: Más acerca de las notificaciones
eu: Jakinarazpenei buruzko informazio gehiago
fa: اطلاعات بیشتر دربارهٔ آگاه‌سازی‌ها
fi: Lisätietoja ilmoituksista
fr: En savoir plus sur les notifications
ga: Tuilleadh maidir le fógraí
gl: Máis sobre notificacións
he: מידע נוסף על עדכונים
hi: नोटिफिकेशन्स के बारे में अधिक
hu: További információk az értesítésekről
ia: Plus sur notificationes
id: Lebih lanjut tentang pemberitahuan
is: Meira um tilkynningar
it: Ulteriori informazioni sulle notifiche
ja: 通知についての詳細
kab: Ugar ɣef ilɣa
km: ស្វែងយល់បន្ថែមអំពីមុខងារសារជូនដំណឹង
ko: 알림에 대한 더 많은 정보
lb: Méi iwwer Notifikatiounen
lt: Daugiau apie pranešimus
mk: Повеќе за известувањата
ms: Lebih lanjut mengenai pemberitahuan
my: အသိပေးချက်များအကြောင်း ပို၍
nb: Mer om varslinger
ne: जानकारीको बारेमा थप
nl: Meer informatie over meldingen
pa: ਸੂਚਨਾਵਾਂ ਬਾਰੇ ਹੋਰ ਪਡ਼੍ਹੋ
pl: Więcej o powiadomieniach
pt_br: Mais sobre notificações
ro: Mai multe despre notificări
ru: Подробнее об уведомлениях
sd: اطلاعن بابت وڌيڪ
se: Lassedieđut almmuhusaid birra
sk: Ďalšie informácie o upozorneniach
sl: Več o obvestilih
sr_ec: Више о обавештењима
sr_el: Više o obaveštenjima
sv: Mer om notiser
te: గమనింపుల గురించి మరింత తెలుసుకోండి
th: เพิ่มเติมเกี่ยวกับการแจ้งเตือน
tr: Bildirimler hakkında daha fazla bilgi
uk: Більше про сповіщення
vi: Đọc thêm về thông báo
zh_hans: 更多有关通知
zh_hant: 更多有關通知
