Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# image-rec-onboarding-learn-more-button
source: Learn more about suggested edits
ar: تعرف على المزيد حول التعديلات المقترحة
az: Təklif olunan redaktələr haqqında ətraflı məlumat əldə edin
da: Lær mere om foreslåede redigeringer
de: Mehr über vorgeschlagene Bearbeitungen erfahren
es: Más información sobre las ediciones sugeridas
fa: دربارهٔ ویرایش‌های پیشنهادی بیشتر بدانید
fi: Lisätietoja ehdotetuista muokkauksista
fr: En savoir plus sur les suggestions d'édition
he: מידע נוסף על עריכות מוצעות
ia: Leger plus sur le modificationes suggerite
it: Ulteriori informazioni sulle modifiche suggerite
ko: 편집 제안에 대해 알아보기
lb: Méi iwwer Ännerungsvirschléi gewuer ginn
mk: Дознајте повеќе за предложените уредувања
nb: Lær mer om foreslåtte redigeringer
nl: Leer meer over voorgestelde bewerkingen
pa: ਸੁਝਾਏ ਗਏ ਸੋਧਾਂ ਬਾਰੇ ਹੋਰ ਜਾਣੋ
pl: Dowiedz się więcej o sugerowanych edycjach
pt_br: Saiba mais sobre edições sugeridas
ru: Подробнее о предлагаемых правках
sd: صلاح ڏنل سنوارن بابت وڌيڪ ڄاڻيو
se: Oahpa eambbo evttohuvvon rievdademiid birra
sl: Več o predlaganih urejanjih
sr_ec: Научите Више о предложеним изменама
sv: Läs mer om redigeringsförslag
th: เรียนรู้เพิ่มเติมเกี่ยวกับการแก้ไขที่แนะนำ
tr: Önerilen düzenlemeler hakkında daha fazla bilgi edinin
uk: Дізнайтесь більше про пропоновані редагування
zh_hans: 了解有关编辑建议的更多信息
zh_hant: 了解更多關於建議編輯

# image-rec-onboarding-title
source: Add an image to an article
ar: إضافة صورة إلى المقالة
az: Məqaləyə şəkil əlavə et
br: Ouzhpennañ ur skeudenn d'ur pennad
da: Tilføj et billede til en artikel
de: Ein Bild zu einem Artikel hinzufügen
es: Agregar una imagen a un artículo
fa: افزودن یک تصویر به یک مقاله
fi: Lisää kuva artikkeliin
fr: Ajouter une image à un article
he: הוספת תמונה לערך
ia: Adder un imagine a un articulo
it: Aggiungi un'immagine a una voce
ko: 문서에 이미지 추가
lb: E Bild an een Artikel derbäisetzen
mk: Додајте слика во статија
nb: Legg til et bilde i en artikkel
nl: Een afbeelding toevoegen aan een pagina
pa: ਲੇਖ ਵਿੱਚ ਇੱਕ ਚਿੱਤਰ ਸ਼ਾਮਲ ਕਰੋ
pt_br: Adicionar uma imagem a um artigo
ru: Добавьте изображение в раздел статьи
sd: ڪنھن مضمون ۾ ڪو عڪس شامل ڪريو
se: Lasit gova ovtta artihkkalii
sl: Dodajanje slike v članek
sr_ec: Додај слику у чланка
sv: Lägg till en bild i en artikel
tr: Bir maddeye görsel ekle
uk: Додати зображення до статті
zh_hans: 将图片添加到条目中
zh_hant: 新增圖片到條目

# image-rec-survey-instructions-1
source: Your answers improve future suggestions.
ar: إجاباتك تعمل على تحسين الاقتراحات المستقبلية.
az: Cavablarınız gələcək təklifləri yaxşılaşdırır.
bg: Вашите отговори подобряват бъдещите предложения.
da: Dine svar forbedrer fremtidige forslag.
de: Ihre Antworten verbessern zukünftige Vorschläge.
es: Tu respuesta puede mejorar futuras sugerencias.
fa: پاسخ‌های شما منجر به بهبود پیشنهادهای آینده خواهند شد.
fr: Vos réponses permettent d'améliorer les suggestions futures.
he: התשובות שלך משפרות הצעות עתידיות.
ia: Tu responsas meliora futur suggestiones.
it: Le tue risposte aiuteranno a migliorare i suggerimenti futuri.
ko: 귀하의 답변은 향후 제안을 개선합니다.
lb: Är Äntwerte wäerten zukünfteg Virschléi besser maachen.
mk: Вашите одговори ги подобруваат идните предлози.
nb: Svarene dine forbedrer framtidige forslag.
nl: Uw antwoorden verbeteren toekomstige suggesties.
pa: ਤੁਹਾਡੇ ਜਵਾਬ ਭਵਿੱਖ ਦੇ ਸੁਝਾਵਾਂ ਵਿੱਚ ਸੁਧਾਰ ਕਰਦੇ ਹਨ।
pt_br: Suas respostas melhoram sugestões futuras.
ru: Ваши ответы улучшают качество будущих подсказок.
sd: توھان جا جواب ايندڙ صلاحن کي بھتر ڪن ٿا.
se: Du vástádusat buoridit boahttevaš evttohusaid.
sl: Vaši odgovori izboljšujejo prihodnje predloge.
sr_ec: Ваши одговори унапређују будуће предлоге.
sv: Dina svar förbättrar kvaliteten på framtida förslag.
th: คำตอบของคุณจะช่วยปรับปรุงข้อเสนอแนะในอนาคต
tr: Yanıtlarınız gelecek önerileri iyileştirir.
uk: Ваші відповіді покращують якість майбутніх підказок.
zh_hans: 您的回答将有助于改进未来的推荐。
zh_hant: 您的回答可以改善往後建議。

# image-rec-survey-instructions-2
source: Select one or more options
ar: حدد خيارًا واحدًا أو أكثر
az: Bir və ya bir neçə variant seçin
da: Vælg en eller flere muligheder
de: Eine oder mehrere Optionen auswählen
es: Selecciona una o más opciones
fa: یک یا چند گزینه را انتخاب کنید
fr: Sélectionner une ou plusieurs options
he: יש לבחור אפשרות אחת או יותר
ia: Selige un o plus optiones
it: Seleziona una o più opzioni
ko: 하나 이상의 옵션을 선택하세요
lb: Wielt eng oder méi Optiounen
mk: Изберете една или повеќе можности
nb: Velg ett eller flere alternativer
nl: Selecteer een of meerdere opties
pa: ਇੱਕ ਜਾਂ ਇੱਕ ਤੋਂ ਵੱਧ ਚੋਣਾਂ ਚੁਣੋ
pt_br: Selecione uma ou mais opções
ru: Выберите один или несколько вариантов
sd: ھڪ يا وڌيڪ چارا چونڊيو
se: Vállje ovtta dahje eanet molssaeavttuid
sr_ec: Изаберите једну или више опција
sv: Välj ett eller flera alternativ
th: เลือกตัวเลือกหนึ่งรายการหรือมากกว่า
tr: Bir ya da daha fazla seçeneği seçin
uk: Виберіть один або кілька варіантів
zh_hans: 请选择一个或多个选项
zh_hant: 選擇一個或多個選項

# image-rec-survey-option-1
source: Image is not relevant
ar: الصورة ليست ذات صلة
az: Şəkil uyğun deyil
ca: La imatge no és rellevant
da: Billedet er ikke relevant
de: Bild ist nicht relevant
es: La imagen no es relevante
fa: تصویر مرتبط نیست
fr: L’image n’est pas pertinente
he: התמונה אינה רלוונטית
hu: A kép nem releváns
ia: Imagine non es relevante
it: L'immagine non è rilevante
ko: 이미지가 적절하지 않습니다
lb: Bild ass net relevant
mk: Сликата е нерелевантна
nb: Bildet er ikke relevant
nl: Afbeelding is niet relevant
pa: ਚਿੱਤਰ ਢੁਕਵਾਂ ਨਹੀਂ ਹੈ
pt_br: A imagem não é relevante
ru: Не релевантное изображение
sd: عڪس لاڳاپيل نہ آھي
se: Govva ii guoskka áššái
sr_ec: Слика није релевантна
sv: Bilden är inte relevant
tr: Görsel ilgili değil
uk: Зображення не релевантне
zh_hans: 图片不相关
zh_hant: 不相關的圖片

# image-rec-survey-option-2
source: Not enough information to decide
ar: ليس هناك معلومات كافية لاتخاذ القرار
az: Qərar vermək üçün kifayət qədər məlumat yoxdur
ca: No hi ha prou informació per a decidir
da: Ikke tilstrækkelig information til at vurdere
de: Nicht genügend Informationen zum Entscheiden
es: No hay suficiente información para decidir
fa: اطلاعات کافی برای تصمیم‌گیری موجود نیست
fr: Pas assez d’informations pour décider
he: אין מספיק מידע בשביל להחליט
hu: Nincs elég információ a döntéshez
ia: Non bastante information pro decider
it: Non dispongo di ababstanza informazioni per decidere
ko: 결정할 정보가 충분하지 않습니다
lb: Net genuch Informatioune fir ze decidéieren
mk: Немам доволно информации за да одлучам
nb: Ikke nok informasjon til å avgjøre
nl: Onvoldoende informatie om te beslissen
pa: ਫੈਸਲਾ ਕਰਨ ਲਈ ਲੋੜੀਂਦੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਏ
pt_br: Não há informações suficientes para decidir
ru: Мало информации, чтобы решить
sd: فيصلي ڪرڻ لاءِ مناسب معلومات ناھي
se: Eai leat doarvái dieđut mearridit
sr_ec: Недовољно информација за одлуку
sv: Inte tillräckligt med information för att avgöra
tr: Karar vermek için yeterli bilgi yok
uk: Недостатньо інформації, щоб прийняти рішення
zh_hans: 没有足够做决定的信息
zh_hant: 沒有足夠資訊來決定

# image-rec-survey-option-3
source: Image is offensive
ar: الصورة مسيئة
az: Şəkil təhqiramizdir
ca: La imatge és ofensiva
da: Billedet er stødende
de: Bild ist anstößig
es: La imagen es ofensiva
fa: تصویر رنجاننده است
fr: L’image est offensante
he: התמונה פוגענית
hu: A kép sértő
ia: Imagine es offensive
it: L'immagine è offensiva
ko: 이미지가 공격적입니다
lb: Bild ass verletzend
mk: Сликата е неумесна
nb: Bildet er støtende
nl: Afbeelding is aanstootgevend
pt_br: A imagem é ofensiva
ru: Изображение оскорбительно
sd: عڪس چڙڏياريندڙ آھي
se: Govva lea heivemeahttun
sr_ec: Слика је увредљива
sv: Bilden är kränkande
tr: Görsel rahatsız edici
uk: Зображення образливе
zh_hans: 图片有冒犯性
zh_hant: 圖片令人感到不快

# image-rec-survey-option-4
source: Image is low quality
ar: الصورة ذات جودة منخفضة
az: Şəklin keyfiyyəti aşağıdır
ca: La imatge és de baixa qualitat
da: Billedet er af lav kvalitet
de: Bild ist von schlechter Qualität
es: La imagen es de baja calidad
fa: کیفیت تصویر کم است
fi: Kuva on heikkolaatuinen
fr: L’image est de mauvaise qualité
he: התמונה באיכות נמוכה
hu: A kép rossz minőségű
ia: Imagine es de basse qualitate
it: L'immagine è di bassa qualità
ko: 이미지가 저품질입니다
lb: Bild huet eng niddreg Qualitéit
mk: Сликата е неквалитетна
nb: Bildet har lav kvalitet
nl: Afbeelding is van lage kwaliteit
pa: ਚਿੱਤਰ ਘੱਟ ਗੁਣਵੱਤਾ ਵਾਲਾ ਹੈ
pt_br: A imagem é de baixa qualidade
ru: Изображение низкого качества
sd: عڪس گهٽ معيار جو آھي
se: Govas lea heitogis kvalitehta
sr_ec: Слика је слабог квалитета
sv: Bilden har låg kvalitet
tr: Düşük nitelikte görsel
uk: Зображення низької якості
zh_hans: 图片质量差
zh_hant: 為低品質圖片

# image-rec-survey-option-5
source: I don’t know this subject
ar: لا اعرف هذا الموضوع
az: Mən bu mövzunu bilmirəm
ca: No conec la temàtica
da: Jeg kender ikke dette emne
de: Ich kenne dieses Thema nicht
es: No conozco este tema
fa: من با این موضوع آشنایی ندارم
fi: En tunne tätä aihetta
fr: Je ne connais pas ce sujet
he: הנושא לא מוכר לי
hu: Nem ismerem ezt a témát
ia: Io non cognosce iste subjecto
it: Non conosco questo argomento
ko: 이 주제를 모릅니다
lb: Ech kenne mech mat dësem Theema net aus
mk: Не ја познавам оваа материја
nb: Jeg kan ikke noe om dette emnet
nl: Ik heb geen verstand van dit onderwerp
pa: ਮੈਂ ਇਸ ਵਿਸ਼ੇ ਨੂੰ ਨਹੀਂ ਜਾਣਦਾ/ਜਾਣਦੀ
pt_br: Eu não sei esse assunto
ru: Я не знаю данную тему
sd: آئون ھي موضوع نٿو ڄاڻان
se: Mun in máhte nu ollu dan fáttá birra
sr_ec: Није ми позната ова тема
sv: Jag kan inte detta ämne
tr: Bu konuyu bilmiyorum
uk: Я не знаю цю тему
zh_hans: 我不了解这个主题
zh_hant: 我不清楚圖片的主題

# image-rec-survey-option-6
source: Other
ar: آخر
az: Digər
br: All
bs: Ostalo
ca: Altres
cy: Arall
da: Andet
de: Andere
es: Otra
fa: سایر
fi: Muu
fr: Autre
he: אחר
hu: Egyéb
ia: Altere
it: Altro
ko: 기타
lb: Anerer
mk: Друго
nb: Annet
nl: Overige
pa: ਹੋਰ
pl: Inne
pt_br: Outros
ru: Другое
sd: ٻيو ڪجهہ
se: Eará
sr_ec: Друго
sv: Övrigt
th: อื่น ๆ
tr: Diğer
uk: Інше
zh_hans: 其他
zh_hant: 其他

# image-rec-survey-submit-button
source: Submit
ar: إرسال
az: Təsdiq et
bs: Pošalji
ca: Envia
cy: Cyflwyno
da: Indsend
de: Speichern
es: Enviar
fa: ثبت
fi: Lähetä
fr: Soumettre
he: שליחה
hu: Elküldés
ia: Submitter
it: Invia
ko: 제출
lb: Schécken
mk: Поднеси
nb: Send
nl: Verzenden
pa: ਹਵਾਲੇ ਕਰੋ
pt_br: Enviar
ru: Отправить
sd: اماڻيو
se: Sádde
sr_ec: Проследи
sv: Skicka
th: ส่ง
tr: Gönder
uk: Надіслати
zh_hans: 提交
zh_hant: 提交

# image-rec-survey-title
source: Reason
ar: السبب
az: Səbəb
br: Abeg
bs: Razlog
ca: Motiu
cy: Rheswm
da: Begrundelse
de: Grund
es: Motivo
fa: دلیل
fi: Syy
fr: Motif
he: סיבה
hu: Indoklás
ia: Motivo
it: Motivo
ja: 理由
ko: 이유
lb: Grond
mk: Причина
nb: Årsak
nl: Reden
pa: ਕਾਰਨ
pt_br: Motivo
ru: Причина
sd: سبب
se: Ágga
sr_ec: Разлог
sv: Anledning
th: เหตุผล
tr: Gerekçe
uk: Причина
zh_hans: 原因
zh_hant: 原因

# image-rec-title
source: Add image
ar: أضف صورة
az: Şəkil əlavə et
br: Ouzhpennañ ur skeudenn
bs: Dodaj sliku
ca: Afegeix la imatge
cy: Ychwanegu delwedd
da: Tilføj billede
de: Bild hinzufügen
es: Añadir imagen
fa: افزودن تصویر
fi: Lisää kuva
fr: Ajouter une image
he: הוספת תמונה
hu: Kép hozzáadása
ia: Adder imagine
it: Aggiungi immagine
ko: 이미지 추가
lb: Bild derbäisetzen
mk: Додај слика
nb: Legg til bilde
nl: Afbeelding toevoegen
pa: ਤਸਵੀਰ ਜੋੜੋ
pt_br: Adicionar imagem
ru: Добавить изображение
sd: عڪس شامل ڪريو
se: Lasit gova
sl: Dodaj sliko
sr_ec: Додај слику
sv: Lade till bild
th: เพิ่มรูปภาพ
tr: Görsel ekle
uk: Додати зображення
zh_hans: 添加图片
zh_hant: 新增圖片

# image-rec-tooltip-1-body
source: Review this article to understand its topic.
ar: قم بمراجعة هذه المقالة لفهم موضوعها.
az: Mövzunu başa düşmək üçün bu məqaləni nəzərdən keçirin.
ca: Reviseu l'article per a entendre'n la temàtica
da: Gennemgå denne artikel for at forstå dets emne
de: Lies diesen Artikel, um sein Thema zu verstehen.
es: Revise este artículo para entender de qué trata.
fa: برای درک بهتر موضوع، این مقاله را مطالعه نمایید.
fr: Lisez cet article pour en comprendre le sujet.
he: יש לעיין בערך הזה כדי להבין את הנושא שלו.
ia: Revide iste articulo pro comprender su subjecto.
ko: 주제를 이해하기 위해 이 문서를 검토합니다.
lb: Liest Iech den Artikel duerch fir d'Theema ze verstoen.
mk: Прочитајте ја статијава за да ја разберете темата.
nb: Gå gjennom denne artikkelen for å forstå emnet.
nl: Lees deze pagina om het onderwerp te begrijpen.
pa: ਇਸ ਲੇਖ ਦੇ ਵਿਸ਼ੇ ਨੂੰ ਸਮਝਣ ਲਈ ਇਸ ਲੇਖ ਦੀ ਸਮੀਖਿਆ ਕਰੋ।
pt_br: Revise este artigo para entender seu tema.
sd: موضوع کي سمجھڻ لاءِ ھن مضمون جو جائزو وٺو.
sr_ec: Прегледајте овај чланак да би сте разумели његову тему.
sv: Granska denna artikel för att förstå ämnet.
tr: Konusunu anlamak için bu maddeyi inceleyin.
uk: Перегляньте цю статтю, щоб зрозуміти її тему.
zh_hans: 查看此条目以了解其主题
zh_hant: 檢閱條目來了解主題

# image-rec-tooltip-1-title
source: Review
ar: مراجعة
az: Nəzərdən keçir
bg: Проверка
br: Adwelet
ca: Revisa
cy: Adolygu
da: Gennemse
de: Überprüfen
es: Revisar
fa: بازبینی
fr: Passer en revue
he: סקירה
ia: Revider
ko: 검토
mk: Проверете
nb: Gå gjennom
nl: Beoordelen
pa: ਪਰਖੋ
pt_br: Revisar
sd: نظرثاني ڪريو
se: Dárkkis
sr_ec: Прегледај
sv: Granska
tr: İncele
uk: Перегляньте
zh_hans: 复核
zh_hant: 檢閱

# image-rec-tooltip-2-body
source: Inspect the image and its associated information.
ar: فحص الصورة والمعلومات المرتبطة بها.
az: Şəkli və onunla əlaqəli məlumatları yoxlayın
ca: Inspeccioneu la imatge i la informació associada.
da: Undersøg billedet og dets tilhørende oplysninger
de: Überprüfe das Bild und die zugehörigen Informationen.
es: Examine la imagen y su información asociada.
fa: تصویر و اطلاعات مربوط به آن را بررسی کنید.
fr: Inspectez l’image et ses informations associées.
he: יש לבדוק את התמונה והמידע המשויך לה.
ia: Inspecta le imagine e su information associate.
ko: 이미지와 관련 정보를 점검합니다.
lb: Inspizéiert d'Bild an déi dozougehéiereg Informatiounen.
mk: Разгледајте ја сликата и нејзините информации.
nb: Inspiser bildet og tilhørende informasjon.
nl: Inspecteer de afbeelding en de bijbehorende informatie.
pa: ਤਸਵੀਰ ਅਤੇ ਇਸ ਨਾਲ ਜੁਡ਼ੀ ਜਾਣਕਾਰੀ ਦੀ ਜਾਂਚ ਕਰੋ
pt_br: Inspecione a imagem e suas informações associadas.
sd: عڪس ۽ ان سان جُڙيل معلومات جو معائنو ڪريو.
se: Dárkkis gova ja gullevaš dieđuid.
sv: Inspektera bilden och dess tillhörande information.
tr: Görseli ve ilişkili bilgileri inceleyin.
uk: Перегляньте зображення та пов’язану з ним інформацію.
zh_hans: 检阅图片及其相关信息。
zh_hant: 檢查圖片及其相關資訊

# image-rec-tooltip-2-title
source: Inspect
ar: فحص
az: Yoxla
br: Ensellet
ca: Inspecciona
da: Inspicér
de: Prüfen
es: Examinar
fa: بازرسی
fr: Inspecter
he: לִבדוֹק
ia: Inspectar
it: Ispeziona
ko: 점검
lb: Inspizéieren
mk: Разгледајте
nb: Inspiser
nl: Inspecteren
pa: ਨਿਰੀਖਣ ਕਰੋ
pt_br: Inspecionar
sd: معائنو ڪرڻ
se: Dárkkis
sv: Inspektera
tr: İncele
uk: Перевірте
zh_hans: 检查
zh_hant: 檢查

# image-rec-tooltip-3-body
source: Decide if the image helps readers understand this topic better.
ar: قرر ما إذا كانت الصورة تساعد القراء على فهم هذا الموضوع بشكل أفضل.
az: Şəklin oxuculara bu mövzunu daha yaxşı başa düşməsinə kömək edib-etmədiyinə qərar verin.
ca: Decidiu si la imatge ajuda als lectors a entendre'n millor la temàtica.
da: Beslut om billedet hjælper læserne med at forstå dette emne bedre.
de: Entscheiden Sie, ob das Bild den Lesern hilft, dieses Thema besser zu verstehen.
es: Decida si la imagen ayuda a los lectores a entender mejor este tema.
fa: تصمیم بگیرید که آیا تصویر در درک بهتر موضوع به افراد کمک خواهد کرد یا خیر.
fr: Déterminez si l'image aide les lecteurs à mieux comprendre ce sujet.
he: יש להחליט האם התמונה עוזרת לקוראים להבין טוב יותר את הנושא הזה.
ia: Decide si le imagine adjuta lectores a comprender melio iste subjecto.
it: Decidi se l'immagine aiuta i lettori a comprendere meglio questo argomento.
ko: 독자가 이 주제를 더 잘 이해할 수 있을지 결정합니다.
lb: Entscheet, ob d'Bild dem Lieser dobäi hëlleft d'Theema besser ze verstoen.
mk: Одлучете дали сликата им помага на читателите подобро да ја разберат оваа тема.
nb: Avgjør om bildet hjelper leseren med å forstå dette emnet bedre.
nl: Bepaal of de afbeelding lezers helpt dit onderwerp beter te begrijpen
pa: ਫੈਸਲਾ ਕਰੋ ਕੀ ਤਸਵੀਰ ਪਾਠਕਾਂ ਨੂੰ ਇਸ ਵਿਸ਼ੇ ਨੂੰ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕਰਦੀ ਹੈ
pt_br: Decida se a imagem ajuda os leitores a entender melhor este tema.
sd: فيصلو ڪريو تہ ڇا عڪس پڙهندڙن کي هن موضوع کي بھتر سمجهڻ ۾ مدد ڪري ٿو.
se: Mearrit veahkeha go govva lohkkiid buorebut ipmirdit dán fáttá.
sv: Bedöm om bilden hjälper läsarna att förstå detta ämne bättre.
tr: Görselin, okuyucuların bu konuyu daha iyi anlamasına yardımcı olup olmadığına karar verin.
uk: Вирішіть, чи допоможе зображення краще зрозуміти читачам цю тему.
zh_hans: 确定图片是否能帮助读者更好地理解此话题。
zh_hant: 決定圖片是否有幫助到讀者更好理解這個主題

# image-rec-tooltip-3-title
source: Decide
ar: يقرر
az: Qərar ver
br: Divizout
cy: Penderfynu
da: Afgør
de: Entscheiden
es: Decidir
fa: تصمیم بگیرید
fr: Décider
he: להחליט
ia: Decider
it: Decidi
ko: 결정
lb: Entscheeden
mk: Одлучете
nb: Avgjør
nl: Beslissen
pa: ਫ਼ੈਸਲਾ ਕਰੋ
pt_br: Decidir
sd: فيصلو ڪريو
se: Mearrit
sr_ec: Одлучите
sv: Bedöm
tr: Karar verin
uk: Вирішіть
zh_hans: 决定
zh_hant: 決定

# image-rec-view-article
source: View article
ar: عرض المقال
az: Məqaləyə bax
br: Gwelet ar pennad
ca: Mostra l'article
cy: Gweld erthygl
da: Vis artikel
de: Artikel anzeigen
es: Ver artículo
fa: مشاهدهٔ مقاله
fi: Näytä artikkeli
fr: Afficher l’article
he: הצגת הערך
hu: Szócikk megtekintése
ia: Vider articulo
it: Visualizza voce
ko: 문서 보기
lb: Artikel weisen
mk: Погл. статија
nb: Vis artikkelen
nl: Pagina bekijken
pa: ਲੇਖ ਵੇਖੋ
pt_br: Ver artigo
ru: Посмотреть статью
sd: مضمون ڏسو
se: Čájet artihkkala
sl: Ogled članka
sr_ec: Види чланак
sv: Visa artikeln
th: ดูบทความ
tr: Maddeyi görüntüle
uk: Переглянути статтю
zh_hans: 查看条目
zh_hant: 查看條目

# image-recommendations-email-fifth-line
source: [Screenshots or Links]
ar: [لقطات الشاشة أو الروابط]
az: [Ekran görüntüləri və ya Linklər]
ca: [Captures de pantalla o enllaços]
da: [Skærmbilleder eller links]
de: [Screenshots oder Links]
es: [Capturas de pantalla o enlaces]
fa: [نماگرفت‌ها یا پیوندها]
fr: [Captures d'écran ou liens]
he: [צילומי מסך או קישורים]
ia: [Capturas de schermo o ligamines]
it: [Screenshot o collegamenti]
ko: [스크린샷 또는 링크]
mk: [Екрански снимки или Врски]
nb: [Skjermbilder eller lenker]
nl: [Schermafbeeldingen of links]
pt_br: [Capturas de tela ou links]
ru: [Скриншоты или ссылки]
sd: [اسڪرين شاٽ يا لنڪس]
se: [Šearbmagovat dahje liŋkkat]
sk: [Snímky obrazovky alebo odkazy]
sv: [Skärmbilder eller länkar]
tr: [Ekran görüntüleri ya da Bağlantılar]
uk: [Скриншоти або посилання]
zh_hans: - [屏幕截图或链接]
zh_hant: - [螢幕截圖或連結]

# image-recommendations-email-first-line
source: I’ve encountered a problem with the Add an Image Suggested Edits Feature:
ar: لقد واجهت مشكلة مع ميزة إضافة صورة والتعديلات المقترحة:
az: Təklif olunan Şəkil Əlavə Edilməsi Xüsusiyyəti ilə bağlı problemlə qarşılaşdım:
da: Jeg har stødt på et problem med funktionen Tilføj et Billede Foreslåede Redigeringer:
de: Ich bin auf ein Problem mit der Funktion "Bild hinzufügen" bei vorgeschlagenen Bearbeitungen gestoßen:
es: Encontré un problema con la función Agregar una imagen de ediciones sugeridas:
fa: من در ویژگی ویرایش‌های پیشنهاد افزودن تصویر با یک مشکل مواجه شدم:
fr: J'ai rencontré un problème avec les modifications suggérées par la fonctionnalité « Ajouter une image » :
he: נתקלתי בבעיה בתכונת העריכות המוצעות "הוספת תמונה":
ia: Io ha incontrate un problema con le function Adder un imagine del Modificationes suggerite:
ko: 이미지 추가 제안 편집 기능에 문제가 발생했습니다.
mk: Наидов на проблем со функцијата „Додај слика“ во Предложените уредувања:
nb: Jeg har støtt på et problem med funksjonen for å legge til et foreslått bilde:
nl: Ik ben een probleem tegengekomen met de functie om een afbeelding toe te voegen voor voorgestelde bewerkingen:
pt_br: Encontrei um problema com o recurso Adicionar uma Imagem com Edições Sugeridas:
ru: Я столкнулся с проблемой при использовании функции «Добавить изображение с предлагаемыми изменениями»:
se: Mus lea čuožžilan váttisvuohta doaimmain mainna galgá lasihit ovtta evttohuvvon gova:
sr_ec: Наишао сам на проблем са функцијом Предложене измене: додавање слика:
sv: Jag har stött på ett problem med funktionen "Lägg till en bild" i redigeringsförslag:
tr: Görsel Ekleme Önerilen Düzenlemeler Özelliğiyle ilgili bir sorunla karşılaştım:
uk: У мене виникла проблема з функцією додавання пропонованих зображень:
zh_hans: 我在使用“添加图片建议编辑”功能时遇到了一个问题：
zh_hant: 我在使用「新增圖片」建議編輯功能時遇到問題：

# image-recommendations-email-fourth-line
source: - [Describe proposed solution]
ar: - [وصف الحل المقترح]
az: - [Təklif olunan həlli təsvir edin]
da: - [Beskriv løsningsforslag]
de: - [Beschreibung der vorgeschlagenen Lösung]
es: - [Describir la solución propuesta]
fa: - [راه حل پیشنهادی را توصیف کنید]
fr: - [Décrire la solution proposée]
he: - [תיאור פתרון מוצע]
ia: - [Describe le solution proponite]
it: - [Descrivi la soluzione proposta]
ko: - [해결책 제안 설명]
mk: — [Опишете го предложеното решение]
nb: - [Beskriv foreslått løsning]
nl: - [Beschrijf de voorgestelde oplossing]
pt_br: [Descreva a solução proposta]
ru: - [Опишите предлагаемое решение]
sd: - [تجويز ڪيل حل بيان ڪريو]
se: - [Čilge evttohuvvon čovdosa]
sr_ec: - [Опишите могуће решење]
sv: - [Beskriv ett föreslag på en lösning]
tr: - [Önerilen çözümü tanımlayın]
uk: - [Опишіть запропоноване рішення]
zh_hans: - [描述您建议的解决方案]
zh_hant: - [描述建議解決方案]

# image-recommendations-email-second-line
source: - [Describe specific problem]
ar: - [وصف المشكلة المحددة]
az: - [Problemi təsvir edin]
da: - [Beskriv specifikt problem]
de: - [Beschreibung des spezifischen Problems]
es: - [Describa el problema específico]
fa: - [مشکل خاص را توصیف کنید]
fr: - [Décrire le problème spécifique]
he: - [תיאור בעיה מסוימת]
ia: - [Describe le problema specific]
it: - [Descrivi il problema specifico]
ko: - [구체적인 문제 설명]
mk: — [Опишете го конкретниот проблем]
nb: - [Beskriv et spesifikt problem]
nl: - [Beschrijf het specifieke probleem]
pa: - [ਖਾਸ ਸਮੱਸਿਆ ਦਾ ਵੇਰਵਾ ਦਿਓ]
pt_br: [Descreva o problema específico]
ru: - [Опишите конкретную проблему]
sd: - [مخصوص مسئلو بيان ڪريو]
se: - [Čilge dihto váttisvuođa]
sr_ec: - [Опишите конкретан проблем]
sv: - [Beskriv det specifika problemet]
tr: - [Belirli bir sorunu tanımlayın]
uk: - [Опишіть конкретну проблему]
zh_hans: - [描述具体问题]
zh_hant: - [描述具體問題]

# image-recommendations-email-third-line
source: The behavior I would like to see is:
ar: السلوك الذي أود رؤيته هو:
az: Görmək istədiyim davranış:
da: Den adfærd jeg gerne vil se er:
de: Das Verhalten, das ich sehen möchte, ist:
es: El comportamiento que me gustaría ver es:
fa: رفتاری که تمایل دارم ببینم چنین است:
fr: Le comportement que je souhaiterais voir est :
he: ההתנהגות שאני רוצה לראות היא:
ia: Le comportamento que io vole vider es:
it: Il comportamento che vorrei vedere è:
ko: 제가 보고 싶은 동작은 아래와 같습니다:
mk: Сакам да го видам следново поведение:
nl: Het gedrag dat ik graag zou willen zien is:
pa: ਮੈਂ ਜੋ ਵਿਵਹਾਰ ਦੇਖਣਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ ਹਾਂ ਉਹ ਹੈ:
pt_br: O comportamento que eu gostaria de ver é:
ru: Поведение, которое я хотел бы видеть:
sd: اهو رويو جيڪو مان ڏسڻ چاهيان ٿو، اھو ھي آھي:
sr_ec: Жељено понашање:
sv: Beteendet jag skulle vilja se:
tr: Görmek istediğim davranış:
uk: Бажана поведінка програми:
zh_hans: 我希望看到的操作是：
zh_hant: 我要看到的行為是：
