Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# appearance-settings-set-automatic-table-opening
source: Table Settings
ar: إعدادات الجداول
ast: Configuración de tables
az: Cədvəl Parametrləri
bs: Postavke tabele
ca: Preferències de les taules
ckb: ھەڵبژاردەکانی خشتە
cs: Nastavení tabulek
cy: Gosodiadau Tabl
da: Tabelindstillinger
de: Tabelleneinstellungen
el: Ρυθμίσεις πίνακα
eo: Tabelaj agordoj
es: Configuración de tablas
eu: Taula Ezarpenak
fa: تنظیمات جدول
fi: Luetteloasetukset
fr: Paramètres de tableau
gl: Axustes de táboa
he: הגדרות טבלה
hi: टेबल सेटिंग
hu: Táblázatbeállítások
ia: Parametros de tabella
id: Pengaturan Tabel
is: Töflustillingar
it: Impostazioni tabella
ja: 表の書式設定
km: ការកំណត់តារាង
ko: 테이블 설정
lb: Tabellenastellungen
lt: Lentelės nustatymai
mk: Поставки за табели
ms: Tetapan Jadual
my: ဇယား အပြင်အဆင်များ
nb: Tabellinnstillinger
nl: Tabelinstellingen
pa: ਸਾਰਣੀ ਤਰਜੀਹਾਂ
pl: Ustawienia tabeli
ps: لښتيال اوڼنې
pt_br: Configurações da tabela
ro: Setări tabel
ru: Настройки таблиц
sd: جدول جون ترتيبون
se: Tabeallaásahusat
sk: Nastavenia tabuliek
sl: Nastavitve preglednic
sr_ec: Подешавања табела
sr_el: Podešavanja tabela
sv: Tabellinställningar
ta: அட்டவணை அமைவுகள்
te: పట్టిక అమరికలు
th: การตั้งค่าตาราง
tr: Tablo Ayarları
uk: Параметри таблиць
uz: Jadval sozlamalari
vi: Cài đặt Bảng
zh_hans: 表格设置
zh_hant: 表格設定

# appearance-settings-set-icon-footer
source: The contributor icon celebrates your 2025 in-app contributions to Wikipedia. It will remain until the next Year in Review.
az: Töhfəçi ikonası 2025-ci ildə Vikipediyaya tətbiqdaxili töhfələrinizi qeyd edir. O, növbəti İlin İcmalına qədər qalacaq.
da: Bidragyderikonet hylder dine bidrag til Wikipedia i appen i 2025. Det forbliver indtil næste år i tilbageblik.
de: Das Mitwirkenden-Symbol würdigt deine 2025 in der App geleisteten Beiträge zu Wikipedia. Es bleibt bis zum nächsten Jahresrückblick bestehen.
ia: Le icone de contributor celebra tu contributiones apportate a Wikipedia desde le app in 2025. Illo remanera usque le proxime Summario del anno.
mk: Иконата за учесник ги чествува вашите придонеси кон Википедија во 2025 г. направени во прилог. Ќе остане сè до следниот Преглед на годината.
nl: Met het bijdragerspictogram worden de bijdragen gevierd die u in 2025 via de app aan Wikipedia heeft geleverd. Het blijft staan tot het volgende Jaaroverzicht.
pt_br: O ícone de colaborador celebra suas contribuições de 2025 para a Wikipedia no aplicativo. Ele permanecerá até o próximo Resumo do ano.
ru: Значок участника отмечает ваш вклад через приложение в развитие Википедии в 2025 году. Он сохранится до следующего выпуска «Обзор года».
sv: Bidragsgivarikonen hyllar dina bidrag till Wikipedia i appen under 2025. Den kommer att finnas kvar tills nästa årsöversikt.
th: เฉลิมฉลองการมีส่วนร่วมของคุณกับวิกิพีเดียในช่วงปี 2025 ด้วยไอคอนผู้มีส่วนร่วมในแอป แสดงจนถึง Year in Review ครั้งถัดไป
tr: Katkıda bulunan simgesi, 2025 yılında Vikipedi'ye yaptığınız uygulama içi katkıları kutlamak için tasarlanmıştır. Bir sonraki Yılın İncelemesi'ne kadar kalacaktır.
uk: Значок автора відзначає ваш внесок у Вікіпедію через застосунок за 2025 рік. Він залишатиметься до наступного огляду року.
zh_hans: 贡献者图标是用来庆祝您在 2025 年于应用程序上对维基百科做出的贡献。这会保留到下一次的年度回顾。

# appearance-settings-set-icon-header
source: App Icon
az: Tətbiq İkonası
da: App-ikon
de: App-Symbol
ia: Icone del app
lb: App-Symbol
mk: Икона на прилогот
nl: App-pictogram
ps: کاريال نښه
pt_br: Ícone do aplicativo
ru: Иконка приложения
sv: Appikon
th: ไอคอนแอป
tr: Uygulama Simgesi
uk: Іконка програмки
zh_hans: 应用程序图标

# appearance-settings-text-sizing-example-text
source: Drag the slider to change the article text sizing. Utilize your system text size to resize other text areas in the app.
ar: اسحب شريط التمرير لتغيير حجم نص المقالة، استخدم حجم نص النظام لتغيير حجم مناطق النص الأخرى في التطبيق.
ast: Arrastra el control pa camudar el tamañu del testu del artículu. Utiliza'l tamañu de testu del sistema pa cambiar otres árees de testu de l`aplicación.
az: Məqalənin mətn ölçüsünü dəyişmək üçün slayderi sürüşdürün. Proqramdakı digər mətn sahələrinin ölçüsünü dəyişmək üçün sistem mətninizin ölçüsündən istifadə edin.
bs: Povucite klizač za promjenu veličine teksta članka. Koristite sistemsku veličinu teksta za promijenu veličine ostalih tekstualnih područja u aplikaciji.
ca: Arrossegueu el lliscador per canviar la mida del text de l'article. Feu servir la mida del text del sistema per a canviar la mida d'altres àrees de text de l'aplicació.
ckb: ئەم خزێنەرەی سەرەوە بەکارببە بۆ گۆڕینی قەبارەی دەقەکان. بۆ گۆڕینی قەبارەی ھەندێک لە دەقەکان، پێویستە لە سیستمی ئامێرەکەتەوە دەستکاری قەبارەی دەقەکان بکەیت.
cs: Chcete-li změnit velikost textu článku, přetáhněte jezdce. Pro změnu velikosti textu v ostatních částech aplikace použijte prosím změnu v systémovém nastavení.
da: Træk skyderen oven over for at ændre artiklens tekststørrelse. Udnyt din tekststørrelse fra systemet til at ændre størrelse på andre tekstområder i appen.
de: Passe die Größe des Artikeltextes mit dem Schieberegler an. Um die Textgröße in der gesamten App zu ändern, passe in den Systemeinstellungen die Systemtextgröße an.
eo: Trenu la ŝovilon por ŝanĝi la tekstograndon de artikolo. Uzu la tekstgrandon de via sistemo por aligrandigi aliaj tekstareoj en tiu ĉi aplikaĵo.
es: Arrastra el control deslizante para cambiar el tamaño del texto del artículo. Utiliza el tamaño de texto de tu sistema para redimensionar otras áreas de texto en la aplicación.
eu: Arrastatu kontrolatzailea testuaren tamaina aldatzeko. Erabili zure sistemaren testuaren tamaina aplikazioaren beste testu-eremu batzuk aldatzeko.
fa: لغزنده را بالا ببرید تا اندازهٔ متن مقاله تغییر کند. برای تغییر اندازه سایر متن‌های درون نرم‌افزار باید در تنظیمات سامانۀ خودتان تغییر ایجاد کنید.
fi: Muuta artikkelin tekstin kokoa vetämällä liukusäädintä. Sovelluksen käyttöliittymän tekstin kokoa muutetaan käyttöjärjestelmän asetuksista.
fr: Déplacez le curseur pour modifier la taille du texte de l’article. Utilisez votre taille de texte système pour redimensionner les autres zones de texte de l’application.
ga: Tarraing an barra sleamhnáin le clómhéid téacs na n-alt a athrú. Athraigh do clómhéid córais chun an clómhéid a athrú don téacs eile san aip.
gl: Mova a barra para cambiar o tamaño do texto do artigo. Use o cambio de tamaño de texto do seu sistema para redimensionar outras áreas de texto da aplicación.
he: יש לגרור את המחלק כדי לשנות את גודל טקסט הערך. ניתן להשתמש בגודל הטקסט של המערכת כדי לקבוע את גודל הטקסט באזורים אחרים של היישום.
hi: लेख के टेक्स्ट का आकार बदलने के लिए स्लाइडर को ड्रैग करें। ऐप में अन्य टेक्स्ट क्षेत्रों का आकार बदलने के लिए अपने सिस्टम टेक्स्ट आकार का उपयोग करें।
hu: Húzd el a csúszkát a cikk szövegének méretének módosításához. Használd a rendszerszöveg méretét az alkalmazás többi szövegterületének átméretezéséhez.
ia: Trahe le glissator pro cambiar le grandor del texto del articulo. Utilisa le dimension de texto de tu systema pro redimensionar altere areas de texto in le application.
id: Seret penggeser untuk mengubah ukuran teks artikel. Manfaatkan ukuran teks sistem Anda untuk mengubah ukuran area teks lain di aplikasi.
is: Dragðu til sleðann hér fyrir ofan til að breyta stærð textans í greininni. Notaðu stærðarbreytingar í stillingum kerfisins til að breyta stærð texta í öðrum hlutum forritsins.
ja: スライダーをドラッグして記事のテキストサイズを変更します。アプリ内の他のテキスト領域のサイズを変更するには、システムのテキストサイズをご利用ください。
kab: timnaḍin deg usnas.
km: អូសលើរបារដើម្បីប្ដូរទំហំអក្សរអត្ថបទ។ ប្រើមុខងារកែប្រែទំហំអក្សរក្នុងប្រព័ន្ធឧបករណ៍របស់អ្នក ដើម្បីប្ដូរទំហំអក្សរក្នុងផ្នែកផ្សេងទៀតក្នុងកម្មវិធីនេះ។
ko: 문서의 텍스트 크기를 변경하려면 슬라이더를 드래그하십시오. 시스템 텍스트 크기를 사용하여 앱의 다른 텍스트 영역의 크기를 바꿀 수 있습니다.
lt: Slinkite, kad pakeistumėte straipsnio teksto dydį. Kitų programėlės dalių dydį galite pakeisti nustatydami dydį savo sistemos nustatymuose.
mk: Изменете ја големината на текстот со лизгачот. Користете ја големината зададена во вашиот систем за да го прилагодите текстот во другите подрачја на прилогот.
ms: Seret gelangsar untuk mengubah ukuran teks rencana. Gunakan saiz teks sistem anda untuk mengubah saiz kawasan teks lain dalam aplikasi.
nb: Dra glidebryteren for å endre tekststørrelsen i artikler. Bruker systemets tekststørrelse for å endre størrelsen på andre tekstfelter i appen.
nl: Versleep de schuifregelaar om de tekstgrootte van de pagina te wijzigen. Gebruik de tekstgrootte van uw systeem om het formaat van andere tekstgebieden in de app te wijzigen.
pl: Przeciągnij suwak, aby zmienić rozmiar tekstu artykułu. Użyj rozmiaru tekstu systemowego, aby zmienić rozmiar innych obszarów tekstu w aplikacji.
pt_br: Arraste o controle deslizante para alterar o tamanho do texto do artigo. Utilize o tamanho do texto do sistema para redimensionar outras áreas de texto no aplicativo.
ro: Trageți glisorul pentru a modifica dimensiunea textului articolului. Utilizați dimensiunea textului sistemului pentru redimensionarea altor zone de text din aplicație.
ru: Передвигайте ползунок, изменяя размер шрифта. Это приведёт к изменению размеров текстовых блоков приложения.
sd: مضمون جي متن جي ماپ بدلائڻ لاءِ سلائيڊر ڇڪيو. پنھنجي سرشتي جي متن کي ڪتب آڻيندي ايپ جي ٻين متن ايراضين کي بدلايو.
se: Gaikko luottobotkkona rievdadan dihte teakstasturrodaga artihkkaliin. Geavaha vuogádaga teakstasturrodaga rievdadan dihte eará teakstafealttaid sturrodaga áppas.
sk: Posuňte posuvníkom pre zmenu veľkosti písma článku. Pre zmenu veľkosti písma v iných častiach aplikácie zmeňte veľkosť písma v systémových nastaveniach.
sl: Povlecite drsnik, da spremenite velikost besedila članka. Uporabite sistemsko velikost besedila, da spremenite velikost drugih besedilnih območij v aplikaciji.
sr_ec: Промените величину текста клизачем. Подесите величину фонта у подешавањима система да бисте променили текст у целој апликацији.
sr_el: Promenite veličinu teksta klizačem. Podesite veličinu fonta u podešavanjima sistema da biste promenili tekst u celoj aplikaciji.
sv: Dra i reglaget för att ändra textstorleken för artiklar. Ändra systemets textstorlek för att storleksändra andra textområden i appen.
te: వ్యాసంలో పాఠ్యపు సైజును మార్చేందుకు స్లైడరును లాగండి. యాప్‌లో ఇతర ప్రదేశాల్లోని పాఠ్యపు సైజును మార్చేందుకు మీ సిస్టము పాఠ్యం సైజును మార్చుకోండి
th: ลากตัวเลื่อนเพื่อปรับเปลี่ยนขนาดข้อความของบทความ ปรับขนาดข้อความระบบของคุณเพื่อปรับขนาดพื้นที่ข้อความส่วนอื่นภายในแอป
tr: Madde metin boyutunu değiştirmek için kaydırıcıyı sürükleyin. Uygulamadaki diğer metin alanlarını yeniden boyutlandırmak için sisteminizin metin boyutundan yararlanın.
uk: Пересувайте повзунок, змінюючи розмір шрифту. Це призведе до зміни розмірів текстових блоків додатку.
vi: Kéo con trượt để điều chỉnh kích thước văn bản trong bài. Cấu hình kích thước văn bản hệ thống để thay đổi kích thước văn bản ở các phần khác của ứng dụng.
zh_hans: 拖动滑块以更改条目文本大小。若要更改应用内其他区域的文本大小，请调整系统文本大小。
zh_hant: 拖拉滑動桿來改變條目文字大小。利用您系統的文字大小，來向在應用程式裡其它文字區域做調整。

# appearance-settings-theme-options
source: Theme options
ar: خيارات الموضوع
as: থীম বিকল্পসমূহ
ast: Opciones de temes
az: Tema seçimləri
br: Dibaboù an temoù
bs: Opcije teme
ca: Opcions del tema
ckb: ھەڵبژاردەی بەرگەکان
cs: Možnosti motivu
cy: Opsiynau thema
da: Temaindstillinger
de: Farbschemaoptionen
el: Ρυθμίσεις θεμάτων
eo: Etosaj opcioj
es: Opciones de temas
eu: Gaien aukerak
fa: تنظیمات پوسته
fi: Teeman asetukset
fr: Options des thèmes
gl: Opcións dos temas
he: אפשרויות ערכת נושא
hi: विषय विकल्प
hu: Témabeállítások
ia: Optiones de thema
id: Opsi tema
is: Valkostir þema
it: Opzioni tema
ja: テーマオプション
kab: Iɣewwaṛen n isental
km: ជម្រើសសម្រាប់រចនាបថ
ko: 테마 옵션
lt: Temos parinktys
mk: Можности за изгледот
ms: Pilihan tema
nb: Draktvalg
ne: थीम विकल्पहरू
nl: Thema-opties
pa: ਥੀਮ ਵਿਕਲਪ
pl: Opcje motywu
ps: پوښۍ خوښنې
pt_br: Opções de temas
ro: Opțiuni temă
ru: Настройки темы оформления
sd: نظارن جا چارا
se: Fárdaválljen
sk: Nastavenia témy vzhľadu
sl: Možnosti tem
sr_ec: Опције теме
sr_el: Opcije teme
sv: Temaalternativ
ta: தோற்ற அமைவுகள்
te: అలంకారపు ఎంపికలు
th: ตัวเลือกธีม
tr: Tema seçenekleri
uk: Налаштування теми оформлення
uz: Mavzu opsiyalari
vi: Tùy chọn giao diện
zh_hans: 主题选项
zh_hant: 主題選項

# article-about-title
source: About this article
ar: حول هذه المقالة
az: Bu məqalə haqqında
bg: Относно тази статия
br: Diwar-benn ar pennad-mañ
bs: O članku
ca: Sobre aquest article
ckb: دەربارەی ئەم وتارە
cs: O tomto článku
cy: Ynglŷn â'r erthygl hon
da: Om denne artikel
de: Über diesen Artikel
el: Σχετικά με το άρθρο
es: Acerca de este artículo
fa: دربارهٔ این مقاله
fi: Tietoa tästä artikkelista
fr: À propos de cet article
he: מידע על הערך הזה
hi: इस लेख के बारे में
hu: A szócikkről
ia: A proposito de iste articulo
id: Mengenai artikel ini
is: Um þessa grein
it: Su questa voce
ja: この記事について
km: អំពីអត្ថបទនេះ
ko: 이 문서의 정보
lb: Iwwer dësen Artikel
lt: Apie šį straipsnį
mk: За статијава
ms: Tentang rencana ini
my: ဤဆောင်းပါးအကြောင်း
nb: Om denne artikkelen
ne: यस लेखको बारेमा
nl: Over deze pagina
pa: ਇਸ ਲੇਖ ਬਾਰੇ
pl: O tym artykule
ps: د دې ليکنې په اړه
pt_br: Sobre este artigo
ro: Despre acest articol
ru: Об этой статье
sd: ھن مضمون بابت
se: Dieđut dán artihkkala birra
sk: O tomto článku
sl: O članku
sr_ec: О овом чланку
sr_el: O ovom članku
sv: Om denna artikel
te: ఈ వ్యాసం గురించి
th: เกี่ยวกับบทความนี้
tr: Bu madde hakkında
uk: Інформація про статтю
uz: Bu maqola haqida
vi: Thông tin về bài viết
zh_hans: 关于本条目
zh_hant: 關於此條目

# article-delete
source: Delete
ar: حذف
as: বিলোপ কৰক
ast: Desaniciar
az: Sil
bg: Изтриване
br: Diverkañ
bs: Izbriši
ca: Elimina
ckb: سڕینەوە
cs: Odstranit
cy: Dileu
da: Slet
de: Löschen
el: Διαγραφή
eo: Forigi
es: Borrar
eu: Ezabatu
fa: حذف
fi: Poista
fr: Supprimer
ga: Scrios
gl: Borrar
he: מחיקה
hi: हटाएँ
hu: Törlés
ia: Deler
id: Hapus
is: Eyða
it: Cancella
ja: 削除
kab: Kkes
km: លុបចោល
ko: 삭제
ku_latn: Jê bibe
lb: Läschen
lt: Ištrinti
mk: Избриши
ml: മായ്ക്കുക
ms: Hapuskan
my: ဖျက်​ပါ​
nb: Slett
ne: मेटाउने
nl: Verwijder
pa: ਮਿਟਾਓ
pl: Usuń
ps: ړنگول
pt_br: Deletar
ro: Șterge
ru: Удалить
sd: ڊاھيو
se: Sihko
sk: Vymazať
sl: Izbriši
sr_ec: Избриши
sr_el: Izbriši
sv: Radera
ta: அழிக்கவும்
te: తొలగింపు
tg_cyrl: Ҳазф кардан
th: ลบ
tl: Huling tawad, buburahin mo na ba?
tr: Sil
uk: Вилучити
uz: Oʻchirish
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# article-deleted-accessibility-notification
source: {{PLURAL:$1|article|articles}} deleted
ar: تم حذف {{PLURAL:$1|مقالة|مقالات}}
ast: {{PLURAL:$1|artículu desaniciáu|artículos desaniciaos}}
az: {{PLURAL:$1|məqalə}} silindi
br: {{PLURAL:$1|pennad|bennad|fennad|a bennadoù}} dilamet
bs: {{PLURAL:$1|članak izbrisan|članci izbrisani}}
ca: {{PLURAL:$1|S'ha eliminat l'article|S'han eliminat els articles}}
ckb: {{PLURAL:$1|وتارەکە}} سڕدرایەوە
cs: {{PLURAL:$1|Článek odstraněn|Články odstraněny}}
cy: Wedi dileu {{PLURAL:$1|erthygl}}
da: {{PLURAL:$1|artikel|artikler}} slettet
de: {{PLURAL:$1|Artikel}} gelöscht
el: {{PLURAL:$1|το λήμμα διαγράφηκε|τα λήμματα διαγράφηκαν}}
eo: {{PLURAL:$1|artikolo forigita|artikoloj forigitaj}}
es: {{PLURAL:$1|artículo eliminado|artículos eliminados}}
eu: {{PLURAL:$1|artikulu $1|$1 artikulu}} ezabatuta
fa: {{PLURAL:$1|مقاله|مقاله}} حذف شد
fi: {{PLURAL:$1|artikkeli|artikkelia}} poistettu
fr: Article{{PLURAL:$1||s}} supprimé{{PLURAL:$1||s}}
ga: Scriosadh $1 {{PLURAL:$1|alt amháin|alt}}
gl: {{PLURAL:$1|artigo eliminado|artigos eliminados}}
he: {{PLURAL:$1|הערך נמחק|הערכים נמחקו}}
hi: {{PLURAL:$1| लेख हटा दिया गया|लेख हटा दिये गये}}
hu: {{PLURAL:$1|szócikk|szócikk}} törölve
ia: $1 articulo{{PLURAL:$1||s}} delite
id: {{PLURAL:$1|artikel|artikel}} terhapus
is: {{PLURAL:$1|grein|greinum}} eytt
it: {{PLURAL:$1|voce cancellata|voci cancellate}}
ja: {{PLURAL:$1|記事}}を削除しました
kab: Amagrad yettwakkes
km: បានលុបចោល{{PLURAL:$1|អត្ថបទមួយ|អត្ថបទជាច្រើន}}
ko: {{PLURAL:$1|문서}}가 삭제됨
lb: {{PLURAL:$1|Artikel|Artikele}} geläscht
mk: {{PLURAL:$1|Статијата е избришана|Статиите се избришани}}
ml: {{PLURAL:$1|ലേഖനം|ലേഖനങ്ങൾ}} ഒഴിവാക്കി
ms: {{PLURAL:$1|rencana|rencana}} dipadamkan
my: ဆောင်းပါး {{PLURAL:$1|ခု|ခု}} ဖျက်ပစ်ခဲ့သည်
nb: {{PLURAL:$1|artikkel|artikler}} slettet
nl: {{PLURAL:$1|pagina|pagina's}} verwijderd
pa: {{PLURAL:$1| ਲੇਖ|ਲੇਖ}} ਮਿਟਾਏ ਗਏ
pl: {{PLURAL:$1|artykuł usunięty|artykuły usunięte}}
ps: {{PLURAL:$1|ليکنه ړنگه شوه|ليکنې ړنگې شوې}}
pt_br: {{PLURAL:$1|artigo eliminado|artigos eliminados}}
ro: {{PLURAL:$1|articol|articole}} șterse
ru: {{PLURAL:$1|статья|статьи}} удалена
sd: {{PLURAL:$1|مضمون|مضمونَ}} ڊھيل
se: {{PLURAL:$1|artihkal|artihkkala}} sihkkojuvvon
sk: {{PLURAL:$1|Článok zmazaný|Články zmazány}}
sl: {{PLURAL:$1|članek izbrisan|članki izbrisani}}
sr_ec: {{PLURAL:$1|Чланак је избрисан|Чланци су избрисани}}
sr_el: {{PLURAL:$1|Članak je izbrisan|Članci su izbrisani}}
sv: {{PLURAL:$1|artikel|artiklar}} raderades
ta: {{PLURAL:$1|கட்டுரை நீக்கப்பட்டது|கட்டுரைகள் நீக்கப்பட்டன}}
te: {{PLURAL:$1|వ్యాసాన్ని|వ్యాసాలను}} తొలగించారు
th: ลบ {{PLURAL:$1|บทความ}} แล้ว
tr: {{PLURAL:$1|madde|madde}} silindi
uk: Вилучено $1 {{PLURAL:$1|статтю|статті|статей}}
uz: {{PLURAL:$1|ta maqola}} oʻchirildi
vi: đã xóa {{PLURAL:$1|bài|các bài}}
zh_hans: {{PLURAL:$1|个条目|个条目}}已删除
zh_hant: {{PLURAL:$1|條目|條目}}已刪除

# article-fetcher-error-updated-content-timeout
source: The app wasn't able to retrieve the updated content in time. Please refresh this page later to see your changes reflected.
ar: لم يتمكن التطبيق من استرداد المحتوى المحدث في الوقت المناسب. يرجى تحديث هذه الصفحة لاحقًا لترى التغييرات التي قمت بها.
az: Tətbiq yenilənmiş məzmunu vaxtında əldə edə bilmədi. Dəyişikliklərinizin əks olunduğunu görmək üçün bu səhifəni daha sonra yeniləyin.
bs: Aplikacija nije uspjela na vrijeme preuzeti ažurirani sadržaj. Osvježite ovu stranicu kasnije kako bi vidjeli Vaše promjene.
ca: L'aplicació no ha pogut recuperar el contingut actualitzat a temps. Refresqueu la pàgina més endavant per a veure com s'hi han reflectit els canvis.
cs: Aplikace nebyla schopna načíst aktualizovaný obsah včas. Obnovte prosím tuto stránku později, aby se změny projevily.
da: Appen var ikke i stand til at hente det opdaterede indhold i tide. Opdater denne side senere for at se dine ændringer afspejlet.
de: Die App war nicht in der Lage, die aktualisierten Inhalte rechtzeitig abzurufen. Bitte aktualisiere diese Seite später, um deine Änderungen zu sehen.
es: La aplicación no pudo recuperar el contenido actualizado a tiempo. Por favor actualice esta página más adelante para ver cómo se reflejan sus cambios.
fa: نرم‌افزار قادر به بازیابی محتوای بروزرسانی‌شده در زمان مشخص نبود. لطفاً برای مشاهدهٔ بازتاب تغییرات خود، این صفحه را بعداً دوباره تازه‌سازی کنید.
fi: Muokkausten näyttäminen epäonnistui, aikakatkaisu. Tarkastele muutoksia myöhemmin palaamalle tälle sivulle.
fr: L’appli n’a pas pu récupérer le contenu mis à jour dans le temp imparti. Veuillez actualiser cette page plus tard pour voir vos changements apportés.
he: היישום לא הצליח לקבל את התוכן העדכני בזמן. נא לרענן את הדף הזה מאוחר יותר כדי לראות את השפעת השינויים שערכת.
hi: ऐप समय पर अद्यतन सामग्री को पुनः प्राप्त करने में सक्षम नहीं था। अपने परिवर्तनों को प्रतिबिंबित देखने के लिए कृपया बाद में इस पृष्ठ को ताज़ा करें।
hu: Az applikációnak nem sikerült időben lehívnia a frissített tartalmat. Kérjük, frissítsd az oldalt később a változások megtekintéséhez.
ia: Le application non ha potite recuperar le contento actualisate in tempore utile. Per favor refresca iste pagina plus tarde pro vider tu cambiamentos reflectite.
id: Aplikasi tidak dapat mengambil konten yang diperbarui tepat waktu. Nanti segarkan halaman ini untuk melihat perubahan Anda.
is: Appinu tókst ekki að ná í uppfærða efnið í tíma. Endurlestu þessa síðu til að sjá breytingarnar þínar birtast.
ja: 更新後のコンテンツをすぐには読み出せませんでした。編集が反映されたことを確認するにはしばらく経ってからこのページを再読み込みしてみてください。
ko: 이 앱은 업데이트된 내용을 제때에 검색하지 못했습니다. 반영된 변경사항을 보려면 나중에 이 페이지를 새로 고침해 주십시오.
lt: Programėlei laiku nepavyko gauti atnaujinto turinio. Perkraukite šį puslapį vėliau, kad pamatytumėte savo pakeitimus.
mk: Прилогот не можеше навреме да ги добие подновените содржини. Превчитајте ја страницата подоцна за да ги видите спроведените промени.
nb: Appen kunne ikke hente det oppdaterte innholdet i tide. Oppdater siden senere for å se endringene dine.
nl: De app kon de bijgewerkte inhoud niet op tijd ophalen. Ververs deze pagina later om uw wijzigingen toegepast te zien.
pl: Aplikacja nie mogła na czas pobrać zaktualizowanej zawartości. Odśwież tę stronę później, aby zobaczyć odzwierciedlenie zmian.
pt_br: O aplicativo não conseguiu recuperar o conteúdo atualizado a tempo. Atualize esta página mais tarde para ver suas alterações refletidas.
ro: Aplicația nu a reușit să recupereze conținutul actualizat la timp. Reîmprospătați această pagină mai târziu pentru a vedea modificările reflectate.
ru: Приложению не удалось вовремя получить обновленный контент. Пожалуйста, обновите эту страницу позже, чтобы увидеть ваши изменения.
se: Áppa ii sáhttán áiggil viežžat dan ođasmahttojuvvon sisdoalu. Ođasmahte siiddu maŋŋelaš vai oainnát iežat rievdadusaid.
sk: Aplikácia nebola schopná získať aktualizovaný obsah včas. Prosím obnovte túto stránku neskôr, aby ste videli Vaše zmeny.
sl: Aplikacija ni mogla pravočasno pridobiti posodobljene vsebine. Prosimo, osvežite to stran pozneje, da se vaše spremembe prikažejo.
sr_ec: Апликација није била у могућности да прибави ажуриран садржај на време. Освежите ову страницу касније да би сте видели ваше примењене измене.
sr_el: Aplikacija nije bila u mogućnosti da pribavi ažuriran sadržaj na vreme. Osvežite ovu stranicu kasnije da bi ste videli vaše primenjene izmene.
sv: Appen kunde inte hämta det uppdaterade innehållet i tid. Uppdatera denna sida senare för att se dina ändringar.
th: แอปไม่สามารถดึงเนื้อหาที่ปรับปรุงได้ทันเวลา โปรดรีเฟรชหน้านี้ในภายหลังเพื่อดูการเปลี่ยนแปลงของคุณ
tr: Uygulama, güncellenen içeriği zamanında alamadı. Değişikliklerinizin yansıdığını görmek için lütfen bu sayfayı daha sonra yenileyin.
uk: Цей додаток не зміг учасно відтворити оновлений вміст. Будь ласка, оновіть цю сторінку пізніше для відображення ваших змін.
vi: Ứng dụng không thể truy xuất nội dung cập nhật kịp thời. Vui lòng làm mới trang này sau để xem các thay đổi của bạn.
zh_hans: 应用程序无法及时检索更新的内容。请稍后刷新此页面以查看您所做的更改。
zh_hant: 應用程式無法即時檢索更新的內容。請稍後重新整理此頁面，以查看您所做出的更改。

# article-languages-filter-placeholder
source: Find language
af: Soek taal
ar: ابحث عن لغة
as: ভাষা সন্ধান কৰক
ast: Alcontrar llingua
az: Dili tap
bg: Филтър по език
br: Kavout ar yezh
bs: Pronađi jezik
ca: Cerca una llengua
ckb: دۆزینەوەی زمان
cs: Najít jazyk
cy: Chwilio am iaith
da: Find sprog
de: Sprache finden
el: Εύρεση γλώσσας
eo: Trovi lingvon
es: Buscar idioma
eu: Aurkitu hizkuntza
fa: یافتن زبان
fi: Hae kieliä
fo: Finn mál
fr: Trouver la langue
ga: Aimsigh teanga
gl: Atopar lingua
he: מציאת שפה
hi: भाषा ढूंढें
hu: Nyelv keresése
ia: Cercar lingua
id: Cari bahasa
is: Finna tungumál
it: Trova lingua
ja: 言語の絞り込み
kab: Af-d tutlayt
km: ស្វែងរក​ភាសា
ko: 언어 찾기
ku_latn: Zimanekî bibîne
lb: Sprooch fannen
lt: Rasti kalbą
mai: भाषा छनोट
mk: Најди јазик
ml: ഭാഷ കണ്ടെത്തുക
ms: Cari bahasa
my: ဘာသာစကား ရှာဖွေရန်
nb: Finn språk
ne: भाषा खोज्नुहोस्
nl: Taal zoeken
pa: ਭਾਸ਼ਾ ਲੱਭੋ
pl: Znajdź język
ps: ژبه موندل
pt_br: Encontrar idioma
ro: Găsește limba
ru: Языковой фильтр
sd: ٻولي لھو
se: Oza giela
sk: Nájsť jazyk
sl: Najdi jezik
sr_ec: Пронађите језик
sr_el: Pronađite jezik
sv: Hitta språk
ta: மொழியைக் கண்டறி
te: భాషను వెతకండి
tg_cyrl: Филтри Забон
th: ค้นหาภาษา
tl: Hanapin ang wika
tr: Dil bul
uk: Знайти мову
uz: Tilni izlamoq
vi: Tìm ngôn ngữ
zh_hans: 查找语言
zh_hant: 尋找語言
