Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# kazakh-variants-alert-body
source: The Wikipedia app now supports the following Kazakh variants as primary or secondary languages within the app, making it easier to read, search and edit in your preferred variants: Қазақша Kazakh (kk) Қазақша Кирил Kazakh, Cyrillic (kk-cyrl) qazaqşa latin Kazakh, Latin (kk-latn) توتە قازاقشا Kazakh, Arabic (kk-arab)
ar: يدعم تطبيق ويكيبيديا الآن المتغيرات الكازاخستانية التالية كلغات أساسية أو ثانوية داخل التطبيق، مما يجعل من الأسهل القراءة والبحث والتحرير بالمتغيرات المفضلة لديك: Қазақша الكازاخستانية (kk) Қазақша Кирил الكازاخستانية، السيريلية (kk-cyrl) qazaqşa اللاتينية الكازاخستانية، اللاتينية (kk-latn) توتە قازاقشا الكازاخستانية، العربية (kk-arab)
az: Vikipediya proqramı indi proqram daxilində əsas və ya köməkçi dillər kimi aşağıdakı qazaxca variantlarını dəstəkləyir və bu, seçdiyiniz variantlarda oxumağı, axtarmağı və redaktə etməyi asanlaşdırır: Қазақша Kazakh (kk) Қазақша Кирил Kazakh, Cyrillic (kk-cyrl) qazaqşa latin Kazakh, Latin (kk-latn) توتە قازاقشا Kazakh, Arabic (kk-arab)
bs: Aplikacija Wikipedia sada podržava sljedeće varijante kazaškog jezika kao primarnih ili sekundarnih jezika unutar aplikacije, što olakšava čitanje, pretraživanje i uređivanje u željenim varijantama: Қазақша kazaški (kk) Қазақша Кирил kazaški, ćirilica (kk-cyrl) qazaqşa latin kazaški, latinica (kk-latn) توتە قازاقشا kazaški, arapski (kk-arab)
ca: L’aplicació Wikipedia admet ara les següents variants kazakhs com a llengües primàries o secundàries de l’aplicació, cosa que facilita la lectura, la cerca i l’edició de les vostres variants preferides: Қазақша kazakh (kk) Қазақша Кирил Kazakh, ciríl·lic (kk-cyrl) qazaqşa llatí kazakh, llatí (kk-latn) توتە قازاقشا kazakh, àrab (kk-arab)
de: Die Wikipedia-App unterstützt nun die folgenden Kasachisch-Varianten als primäre oder sekundäre Sprachen innerhalb der App, was das Lesen, Suchen und Bearbeiten in Ihren bevorzugten Varianten erleichtert: Қазақша Kasachisch (kk) Қазақша Кирил Kasachisch, Kyrillisch (kk-cyrl) qazaqşa latin Kasachisch, Lateinisch (kk-latn) توتە قازاقشا Kasachisch, Arabisch (kk-arab)
es: La aplicación de Wikipedia ahora soporta las variantes del kazajo siguientes como lenguas primarias o secundarias dentro de la aplicación, haciéndolo más fácil de leer, buscar y editar en tus variantes preferidas: Қазақша kazajo (kk) Қазақша Кирил kazajo, cirílico (kk-cyrl) qazaqşa latin kazajo, latino (kk-latn) توتە قازاقشا kazajo, árabe (kk-arab)
fa: برنامهٔ ویکی‌پدیا در حال حاضر از لهجه‌های مختلف زبان قزاقی به عنوان زبان‌های اصلی یا ثانویه در برنامه پشتیبانی می‌کند و خواندن، جستجو، و ویرایش در لهجهٔ دلخواه شما را آسان می‌کند: Қазақша Kazakh (kk) Қазақша Кирил Kazakh, Cyrillic (kk-cyrl) qazaqşa latin Kazakh, Latin (kk-latn) توتە قازاقشا Kazakh, Arabic (kk-arab)
fi: Wikipedia-sovellus tukee nyt seuraavia kazakin muunnelmia ensi- tai toissijaisina kielinä sovelluksessa, mikä helpottaa lukemista, etsimistä ja muokkaamista näillä versioilla: Қазақша Kazakh (kk) Қазақша Кирил Kazakh, kyrillinen kirjaimisto (kk-cyrl) qazaqşa latina kazakstani, latinalainen kirjaimisto (kk-latn) توتە قازاقشا Kazakh, arabialainen kirjaimisto (kk-arab)
fr: L’application Wikipédia prend maintenant en charge les variantes suivantes du kazakhe comme langues primaire ou secondaires dans l’application, le rendant plus facile à lire, rechercher ou modifier dans vos variantes préférées : Қазақша – kazakhe (kk) Қазақша Кирил – kazakhe cyrillique (kk-cyrl) qazaqşa latin – kazakhe latin (kk-latn) توتە قازاقشا – kazakhe arabe (kk-arab)
he: יישום ויקיפדיה תומך עכשיו בסוגים הבאים של קזחית בתור שפה ראשית או משנית בתוך היישום, כדי שיהיה קל לקרוא, לחפש, ולערוך בצורות הכתב המועדפות עליך: Қазақша קזחית (kk) Қазақша Кирил קזחית, קירילית (kk-cyrl) qazaqşa latin קזחית, לטינית (kk-latn) توتە قازاقشا קזחתית, ערבית (kk-arab)
ia: Le application de Wikipedia ora supporta le variantes sequente del kazako como linguas primari o secundari in le application, rendente lo plus facile leger, cercar e modificar in tu variantes preferite: Қазақша: kazako (kk) Қазақша Кирил: kazako cyrillic (kk-cyrl) qazaqşa latin: kazako latin (kk-latn) توتە قازاقشا: kazako arabe (kk-arab)
id: Aplikasi Wikipedia kini mendukung varian bahasa Kazakh berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda: Қазақша Kazakh (kk) Қазақша Кирил Kazakh, Sirilik (kk-cyrl) qazaqşa latin Kazakh, Latin (kk-latn) توتە قازاقشا Kazakh, Arab (kk-arab)
ko: 이제 위키백과 앱에서 아래의 카자흐어 변이형을 주 언어나 보조 언어로 설정할 수 있으며, 이를 통해 선호하는 변이형으로 문서의 열람, 검색, 편집 작업을 쉽게 할 수 있습니다. Қазақша 카자흐어 (kk) Қазақша Кирил 카자흐어 키릴 (kk-cyrl) qazaqşa latin 카자흐어 라틴 (kk-latn) توتە قازاقشا 카자흐어 아랍 (kk-arab)
lt: Vikipedijos programėlė dabar palaiko šiuos kazachų kalbos variantus kaip pirmines ar antrines programėlės kalbas ir tai suteikia galimybę lengviau skaityti, ieškoti ir redaguoti jūsų norimais variantais: Қазақша Kazakh (kk) Қазақша Кирил Kazakh, Cyrillic (kk-cyrl) qazaqşa latin Kazakh, Latin (kk-latn) توتە قازاقشا Kazakh, Arabic (kk-arab)
mk: Прилогот на Википедија сега ги поддржува следниве варијанти на казашкиот како главен или спореден јазик во прилогот, олеснувајќи го читањето, пребарувањето и уредувањето на вашите претпочитани варијанти: Қазақша — казашки(kk) Қазақша Кирил — казашки на кирилица (kk-cyrl) qazaqşa latin — казашки на латиница (kk-latn) توتە قازاقشا — казашки на арабица (kk-arab)
nb: Wikipedia-appen støtter nå følgende kasakhiske varianter som primær- eller sekundærspråk i appen, noe som gjør det enklere å lese, søke i og redigere på dine foretrukne varianter: Қазақша kasakhisk (kk) Қазақша Кирил kyrillisk kasakhisk (kk-cyrl) qazaqşa latin latinsk kasakhisk (kk-latn) توتە قازاقشا arabisk kasakhisk (kk-arab)
nl: De Wikipedia-app ondersteunt nu de volgende Kazachse varianten als primaire of secundaire talen binnen de app, waardoor het makkelijker wordt om te lezen, zoeken en bewerken in uw voorkeursvarianten: Қазақша Kazachs (kk) Қазақша Кирил Kazachs, Cyrillisch (kk-cyrl) qazaqşa latin Kazachs, Latijn (kk-latn) توتە قازاقشا Kazachs, Arabisch (kk-arabisch)
pt_br: O aplicativo Wikipedia agora oferece suporte às seguintes variantes do Cazaque como idiomas primários ou secundários dentro do aplicativo, tornando mais fácil ler, pesquisar e editar em suas variantes preferidas: Қазақша Cazaque (kk) Қазақша Кирил Cazaque cirílico (kk-cyrl) qazaqşa latin Cazaque latino (kk-latn) توتە قازاقشا Cazaque árabe (kk-arab)
ro: Aplicația Wikipedia acceptă acum următoarele variante kazahe ca limbi principale sau secundare în cadrul aplicației, facilitând citirea, căutarea și editarea în variantele preferate: Қазақша Kazakh (kk) Қазақша Кирил Kazakh, Cyrillic (kk-cyrl) qazaqşa latin Kazakh, Latin (kk-latn) توتە قازاقشا Kazakh, Arabic (kk-arab)
ru: Приложение Wikipedia теперь поддерживает следующие варианты казахского языка в качестве основных или дополнительных языков в приложении, что упрощает чтение, поиск и редактирование в предпочтительных вариантах: Қазақша Kazakh (kk) Қазақша Kazakh, Cyrillic (kk-cyrl) qazaqşa Kazakh, Latin (kk-latn) توتە قازاقشا Kazakh, Arabic (kk-arab)
se: Wikipedia-áppa doarju dál čuovvovaš kasakhialaš-variánttaid váldo- dahje nubbingiellan áppas, juoga mii dahká álkibun lohkat, ohcat, ja rievdadit iežat oidojuvvon variánttaid: Қазақша kasakhisk (kk) Қазақша Кирил kyrillalaš kasakhalaš (kk-cyrl) qazaqşa latiinna latiinna kasakhalaš (kk-latn) توتە قازاقشا arábalaš kasakhalaš (kk-arab)
sk: Wikipédia teraz podporuje aj varianty kazašského jazyka ako primárny a sekundárny jazyk aplikácie: Қазақша Kazakh (kk) Қазақша Кирил Kazakh, Cyrillic (kk-cyrl) qazaqşa latin Kazakh, Latin (kk-latn) توتە قازاقشا Kazakh, Arabic (kk-arab)
sl: Aplikacija Wikipedija zdaj podpira naslednje različice kazaščine kot osnovni ali sekundarni jezik v aplikaciji, kar omogoča lažje branje, iskanje in urejanje v vaših želenih različicah: Қазақша – kazaščina (kk) Қазақша Кирил – kazaščina, cirilica (kk-cyrl) qazaqşa latinica — kazaščina, latinica (kk-latn) توتە قازاقشا – kazaščina, arabska pisava (kk-arab)
sv: Wikipediaappen stödjer följande kazakiska varianter som primära eller sekundära språk i appen, vilket gör det enklare att läsa, söka och redigera på dina föredragna varianter: Қазақша kazakiska (kk) Қазақша Кирил kazakiska, kyrilliska (kk-cyrl) qazaqşa latin kazakiska, latinska (kk-latn) توتە قازاقشا kazakiska, arabiska (kk-arab)
tr: Vikipedi uygulaması artık aşağıdaki Kazakça biçimlerini birincil veya ikincil dil olarak uygulama içinde destekliyor, bu şekilde tercih ettiğiniz biçimle daha kolay okuyabilir, aratabilir ve değişiklik yapabilirsiniz: Қазақша Kazakça (kk) Қазақша Кирил Kazakça, Kiril (kk-cyrl) qazaqşa latin Kazakça, Latin (kk-latn) توتە قازاقشا Kazakça, Arap (kk-arab)
uk: Тепер додаток Вікіпедії підтримує різні варіанти казахської мови як основну чи другорядну мову додатка, полегшуючи читання, пошук і редагування відповідно до ваших вподобань: Қазақша казахська (kk) Қазақша Кирил казахська, кирилиця (kk-cyrl) qazaqşa latin казахська, латинка (kk-latn) توتە قازاقشا казахська, арабиця (kk-arab)
vi: Ứng dụng Wikipedia mới hỗ trợ các hệ chữ viết tiếng Kazakh là ngôn ngữ giao diện chính hoặc phụ để cho bạn dễ tra cứu, tìm kiếm, và sửa đổi trong hệ chữ viết của bạn: Қазақша Kazakh (kk) Қазақша Кирил Kazakh chữ Kirin (kk-cyrl) qazaqşa latin Kazakh chữ Latinh (kk-latn) توتە قازاقشا Kazakh chữ Ả Rập (kk-arab)
zh_hans: 维基百科应用现在支持以下哈萨克语变体作为应用内的主要语言或次要语言，从而使您更易于阅读，搜索和编辑首选变体： Қазақша Kazakh (kk) Қазақша Кирил Kazakh, Cyrillic (kk-cyrl) qazaqşa latin Kazakh, Latin (kk-latn) توتە قازاقشا Kazakh, Arabic (kk-arab)
zh_hant: 維基百科應用程式現在支援下列哈薩克語異體字作為應用程式裡的主要語言或次要語言，能以您首選的異體字來更易於閱讀、搜尋、編輯： Қазақша，哈薩克語（kk） Қазақша Кирил，西里爾字母哈薩克語（kk-cyrl） qazaqşa latin，拉丁字母哈薩克語（kk-latin） توتە قازاقشا，阿拉伯字母哈薩克語（kk-arab）

# kazakh-variants-alert-title
source: Updates to Kazakh variant support
ar: تحديثات لدعم المتغير الكازاخستاني
az: Qazaxca variant dəstəyi üçün yeniləmələr
bs: Ažuriranja podrške za varijantu kazaškog jezika
ca: Actualitzacions del suport a les variants Kazakh
cy: Diweddariadau i gymorth Casacheg
de: Updates zur Kasachisch-Varianten-Unterstützung
es: Actualizaciones a soporte de variantes del kazajo
fa: بروزرسانی پشتیبانی از لهجه‌های زبان قزاقی
fi: Päivitykset kazakin varianttien tukeen
fr: Mises à jour de la prise en charge des variantes du kazakhe
he: עדכונים לתמיכה בהגוונים של קזחית
hu: A kazak nyelvi változat támogatásának frissítése
ia: Actualisationes del supporto de variantes del kazako
id: Pembaruan dukungan untuk varian bahasa Kazakh
is: Uppfærslur á stuðningi við tilbrigði kasakísku
ko: 카자흐어 변이형 지원 업데이트
lt: Kazachų k. varianto palaikymo atnaujinimai
mk: Новост за поддршка на казашки варијанти
nb: Oppdateringer i støtte for kasakhiske varianter
nl: Updates voor ondersteuning van Kazachstaanse varianten
pl: Aktualizacje obsługi wariantu kazachskiego
pt_br: Atualizações para o suporte à variante do idioma Cazaque
ro: Actualizări ale suportului pentru varianta kazahă
ru: Обновление поддержки вариантов Казахского
se: Ođasmahttimat mat dorjot kasakhalaš-variánttaid
sk: Aktualizácie podpory variánt kazašského jazyka
sl: Posodobitve podpore za kazaško različico
sv: Uppdaterades till stöd för kazakiska varianter
tr: Kazakça biçim desteği güncellemeleri
uk: Оновлення щодо підтримки варіантів казахської
vi: Cập nhật hỗ trợ biến thể trong tiếng Kazakh
zh_hans: 更新哈萨克语变体支持
zh_hant: 哈薩克語異體字支援更新

# kurdish-variants-alert-body
source: The Wikipedia app now supports the following Kurdish variants as primary or secondary languages within the app, making it easier to read, search and edit in your preferred variants: Kurdî Latînî Kurdish, Latin (ku-latn) كوردی Kurdish, Arabic (kk-arab)
ar: يدعم تطبيق ويكيبيديا الآن المتغيرات الكردية التالية كلغات أساسية أو ثانوية داخل التطبيق، مما يجعل من الأسهل القراءة والبحث والتحرير بالمتغيرات المفضلة لديك: Kurdî Latînî الكردية، اللاتينية (ku-latn) كوردی الكردية، العربية (kk-arab)
az: Vikipediya proqramı indi tətbiq daxilində əsas və ya köməkçi dillər kimi aşağıdakı kürdcə variantlarını dəstəkləyir və bu, seçdiyiniz variantlarda oxumağı, axtarışı və redaktə etməyi asanlaşdırır: Kurdî Latînî Kurdish, Latin (ku-latn) كوردی Kurdish, Arabic (kk-arab)
bs: Aplikacija Wikipedia sada podržava sljedeće varijante kurdskog jezika kao primarnih ili sekundarnih jezika unutar aplikacije, što olakšava čitanje, pretraživanje i uređivanje u željenim varijantama: Kurdî Latînî kurdski, latinica (ku-latn) كوردی kurdski, arapski (kk-arab)
ca: L’aplicació Wikipedia admet ara les següents variants kurdes com a llengües primàries o secundàries de l’aplicació, cosa que facilita la lectura, la cerca i l’edició de les vostres variants preferides: Kurdî Latînî Kurd, llatí (ku-latn) كوردی kurd, àrab (kk-arab)
de: Die Wikipedia-App unterstützt nun die folgenden Kurdisch-Varianten als primäre oder sekundäre Sprachen innerhalb der App, was das Lesen, Suchen und Bearbeiten in Ihren bevorzugten Varianten erleichtert: Kurdî Latînî Kurdisch, Lateinisch (ku-latn) كوردی Kurdisch, Arabisch (kk-arab)
es: La aplicación de Wikipedia ahora soporta las variantes del kurdo siguientes como lenguas primarias o secundarias dentro de la aplicación, haciéndolo más fácil de leer, buscar y editar en tus variantes preferidas: Kurdî Latînî kurdo, latino (ku-latn) كوردی kurdo, árabe (kk-arab)
fa: برنامهٔ ویکی‌پدیا در حال حاضر از لهجه‌های مختلف زبان کردی به عنوان زبان‌های اصلی یا ثانویه در برنامه پشتیبانی می‌کند و خواندن، جستجو، و ویرایش در لهجهٔ دلخواه شما را آسان می‌کند: Kurdî Latînî Kurdish, Latin (ku-latn) كوردی Kurdish, Arabic (kk-arab)
fi: Wikipedia-sovellus tukee nyt seuraavia kurdin muunnelmia ensi- tai toissijaisina kielinä sovelluksessa, mikä helpottaa lukemista, hakua ja muokkaamista näillä versioilla: Kurdî Latînî Kurdish, latinalainen kirjaimisto (ku-latn) كوردی Kurdish, arabialainen kirjaimisto (kk-arab)
fr: L’application Wikipédia prend maintenant en charge les variantes suivantes du kurde comme langues primaire ou secondaires dans l’application, le rendant plus facile à lire, rechercher ou modifier dans vos variantes préférées : Kurdî Latînî – kurde latin (ku-latn) كوردی – kurde arabe (kk-arab)
he: יישום ויקיפדיה תומך עכשיו בסוגים הבאים של כורדית בתור שפה ראשית או משנית בתוך היישום, כדי שיהיה קל לקרוא, לחפש, ולערוך בצורות הכתב המועדפות עליך: Kurdî Latînî כורדית, לטינית (ku-latn) كوردی כורדית, ערבית (kk-arab)
ia: Le application de Wikipedia ora supporta le variantes sequente del kurdo como linguas primari o secundari in le application, rendente lo plus facile leger, cercar e modificar in tu variantes preferite: Kurdî Latînî: kurdo latin (ku-latn) كوردی: kurdo arabe (kk-arab)
id: Aplikasi Wikipedia kini mendukung varian bahasa Kurdi berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda: Kurdî Latînî Kurdi, Latin (ku-latn) كوردی Kurdi, Arab (kk-arab)
ko: 이제 위키백과 앱에서 아래의 쿠르드어 변이형을 주 언어나 보조 언어로 설정할 수 있으며, 이를 통해 선호하는 변이형으로 문서의 열람, 검색, 편집 작업을 쉽게 할 수 있습니다. Kurdî Latînî 쿠르드어 라틴 (ku-latn) كوردی 쿠르드어 아랍 (kk-arab)
lt: Vikipedijos programėlė dabar palaiko šiuos kurdų kalbos variantus kaip pirmines ar antrines programėlės kalbas ir tai suteikia galimybę lengviau skaityti, ieškoti ir redaguoti jūsų norimais variantais: Kurdî Latînî Kurdish, Latin (ku-latn) كوردی Kurdish, Arabic (kk-arab)
mk: Прилогот на Википедија сега ги поддржува следниве курдски варијанти како главен или спореден јазик во прилогот, олеснувајќи го читањето, пребарувањето и уредувањето на вашите претпочитани варијанти: Kurdî Latînî — курдски на латиница (ku-latn) كوردی — курдски на арабица (kk-arab)
nb: Wikipedia-appen støtter nå følgende kurdiske varianter som primær- eller sekundærspråk i appen, noe som gjør det enklere å lese, søke i og redigere på dine foretrukne varianter: Kurdî Latînî latinsk kurdisk (ku-latn) كوردی arabisk kurdisk (kk-arab)
nl: De Wikipedia-app ondersteunt nu de volgende varianten van Koerdisch als primaire of secundaire talen in de app, wat het makkelijker maakt pagina's te lezen, zoeken en bewerken in deze varianten: Kurdî Latînî Kurdish, Latin (ku-latn) كوردی Kurdish, Arabic (kk-arab)
pt_br: O aplicativo da Wikipédia agora suporta as seguintes variantes curdas como idiomas principais ou secundários dentro do aplicativo, tornando mais fácil ler, editar e pesquisar em suas variantes preferidas: Kurdî Latînî Kurdish, Latino (ku-latn) كوردی Kurdish, Árabe (kk-arab)
ro: Aplicația Wikipedia acceptă acum următoarele variante kurde ca limbi principale sau secundare în cadrul aplicației, facilitând citirea, căutarea și editarea în variantele preferate: Kurdî Latînî Kurdish, Latin (ku-latn) كوردی Kurdish, Arabic (kk-arab)
ru: Приложение Википедия теперь поддерживает следующие варианты курдского языка в качестве основных или дополнительных языков в приложении, что упрощает чтение, поиск и редактирование в предпочтительных вариантах: Kurdî Latînî Kurdish, Latin (ku-latn) كوردی Kurdish, Arabic (kk-arab)
se: Wikipedia-áppa doarju dál čuovvovaš kurdalaš-variánttaid váldo- dahje nubbingiellan áppas, juoga mii dahká álkibun lohkat, ohcat, ja rievdadit iežat oidojuvvon variánttaid: Kurdî Latînî latiinna kurdalašgiella (ku-latn) كوردی arábalaš kurdalašgiella (kk-arab)
sk: Wikipédia teraz podporuje aj varianty kurdského jazyka ako primárny a sekundárny jazyk aplikácie: Kurdî Latînî Kurdish, Latin (ku-latn) كوردی Kurdish, Arabic (kk-arab)
sl: Aplikacija Wikipedija zdaj podpira naslednji različici kurdščine kot osnovni ali sekundarni jezik v aplikaciji, kar omogoča lažje branje, iskanje in urejanje v vaših želenih različicah: Kurdî Latînî – kurdščina, latinica (ku-latn) كوردی – kurdščina, arabska pisava (kk-arab)
sv: Wikipediaappen stödjer följande kurdiska varianter som primära eller sekundära språk i appen, vilket gör det enklare att läsa, söka och redigera på dina föredragna varianter: Kurdî Latînî kurdiska, latinska (ku-latn) كوردی kurdiska, arabiska (kk-arab)
tr: Vikipedi uygulaması artık aşağıdaki Kürtçe biçimlerini birincil veya ikincil dil olarak uygulama içinde destekliyor, bu şekilde tercih ettiğiniz biçimle daha kolay okuyabilir, aratabilir ve değişiklik yapabilirsiniz: Kurdî Latînî Kürtçe, Latin (ku-latn) كوردی Kürtçe, Arap (kk-arab)
uk: Тепер додаток Вікіпедії підтримує різні варіанти курдської мови як основну чи другорядну мову додатка, полегшуючи читання, пошук і редагування відповідно до ваших вподобань: Kurdî Latînî курдська, латинка (ku-latn) كوردی курдська, арабиця (kk-arab)
vi: Ứng dụng Wikipedia mới hỗ trợ các hệ chữ viết tiếng Kurd là ngôn ngữ giao diện chính hoặc phụ để cho bạn dễ tra cứu, tìm kiếm, và sửa đổi trong hệ chữ viết của bạn: Kurdî Latînî Kurd chữ Latinh (ku-latn) كوردی Kurd chữ Ả Rập (kk-arab)
zh_hans: 维基百科应用现在支持以下库尔德语变体作为应用内的主要语言或次要语言，从而使您更易于阅读，搜索和编辑首选变体： Kurdî Latînî Kurdish, Latin (ku-latn) كوردی Kurdish, Arabic (kk-arab)
zh_hant: 維基百科應用程式現在支援下列庫德語異體字作為應用程式裡的主要語言或次要語言，能以您首選的異體字來更易於閱讀、搜尋、編輯： Kurdî Latînî，拉丁字母庫德語（ku-latn） كوردی，阿拉伯字母庫德語（kk-arab）

# kurdish-variants-alert-title
source: Updates to Kurdish variant support
ar: تحديثات لدعم النسخة الكردية
az: Kürdcə variant dəstəyi üçün yeniləmələr
bs: Ažuriranja podrške za varijantu kurdskog jezika
ca: Actualitzacions per a l'admissió de variants kurdes
cy: Diweddariadau i gymorth Cwrdeg
de: Updates zur Kurdisch-Varianten-Unterstützung
es: Actualizaciones a soporte de variantes del kurdo
fa: بروزرسانی پشتیبانی از لهجه‌های زبان کردی
fi: Päivitykset kurdin varianttien tukeen
fr: Mises à jour de la prise en charge des variantes du kurde
he: עדכונים לתמיכה בהגוונים של כורדית
hu: A kurd nyelvi változat támogatásának frissítése
ia: Actualisationes del supporto de variantes del kurdo
id: Pembaruan dukungan untuk varian bahasa Kurdi
is: Uppfærslur á stuðningi við tilbrigði kúrdísku
ja: クルド語言語変種サポートの更新
ko: 쿠르드어 변이형 지원 업데이트
lt: Kurdų k. varianto palaikymo atnaujinimai
mk: Новост за поддршка на курдски варијанти
nb: Oppdateringer i støtte for kurdiske varianter
nl: Updates voor ondersteuning van Koerdische varianten
pl: Aktualizacje obsługi wariantu kurdyjskiego
pt_br: Atualizações para o suporte à variante Curda
ro: Actualizări ale suportului pentru varianta kurdă
ru: Обновления поддержки вариантов Курдского
se: Ođasmahttimat mat dorjot kurdalaš-variánttaid
sk: Aktualizácia podpory variánt kurdského jazyka
sl: Posodobitve podpore za kurdsko različico
sv: Uppdaterades till stöd för kurdiska varianter
tr: Kürtçe biçim desteği güncellemeleri
uk: Оновлення щодо підтримки варіантів курдської
vi: Cập nhật hỗ trợ hệ chữ viết trong tiếng Kurd
zh_hans: 更新库尔德语变体支持
zh_hant: 庫德語異體字支援更新

# languages-settings-title
source: Languages
af: Tale
ar: لغات
as: ভাষাসমূহ
ast: Llingües
az: Dillər
bg: Езици
br: Yezhoù
bs: Jezici
ca: Llengües
ckb: زمانەکان
cs: Jazyky
cy: Ieithoedd
da: Sprog
de: Sprachen
el: Γλώσσες
eo: Lingvoj
es: Idiomas
eu: Hizkuntzak
fa: زبان‌ها
fi: Kielet
fr: Langues
ga: Teangacha
gl: Linguas
he: שפות
hu: Nyelvek
ia: Linguas
id: Bahasa
is: Tungumál
it: Lingue
ja: 言語
km: ភាសា
ko: 언어
lb: Sproochen
lt: Kalbos
mk: Јазици
ms: Bahasa
my: ဘာသာစကားများ
nb: Språk
ne: भाषाहरू
nl: Talen
pa: ਭਾਸ਼ਾਵਾਂ
pl: Języki
pt_br: Idiomas
ro: Limbile
ru: Языки
sd: ٻوليون
se: Gielat
sk: Jazyky
sl: Jeziki
sr_ec: Језици
sr_el: Jezici
sv: Språk
te: భాషలు
th: ภาษา
tr: Diller
uk: Мови
uz: Tillar
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

# languages-title
source: Change language
af: Verander taal
ar: تغيير اللغة
as: ভাষা সলনি কৰক
ast: Camudar llingua
az: Dili dəyiş
bg: Промяна на езика
br: Cheñch yezh
bs: Promijeni jezik
ca: Canvia la llengua
ckb: گۆڕینی زمان
cs: Změnit jazyk
cy: Newid iaith
da: Skift sprog
de: Sprache ändern
el: Αλλαγή γλώσσας
eo: Ŝanĝi lingvon
es: Cambiar idioma
eu: Hizkuntza aldatu
fa: تغییر زبان
fi: Kielenvaihto
fo: Mál
fr: Changer de langue
ga: Athraigh teanga
gl: Cambiar lingua
he: שינוי שפה
hi: भाषा बदलें
hu: Nyelvváltás
ia: Cambiar de lingua
id: Ubah bahasa
is: Skipta um tungumál
it: Cambia lingua
ja: 言語を変更
kab: Fren tutlayt
km: ប្ដូរភាសា
ko: 언어 변경
ku_latn: Zimên biguhêre
lb: Sprooch änneren
lt: Keisti kalbą
mk: Смени јазик
ms: Tukar bahasa
my: ဘာသာစကား ပြောင်းလဲရန်
nb: Endre språk
ne: भाषा परिवर्तन गर्नुहोस्
nl: Taal wijzigen
pa: ਭਾਸ਼ਾ ਬਦਲੋ
pl: Zmień język
ps: ژبه بدلول
pt_br: Alterar idioma
ro: Schimbare limbă
ru: Изменить язык
sd: ٻولي بدلايو
se: Molsso giela
sk: Zmeniť jazyk
sl: Spremeni jezik
sr_ec: Промена језика
sr_el: Promena jezika
sv: Ändra språk
ta: மொழியை மாற்று
te: భాష మార్పు
tg_cyrl: Тағйир кардани забон
th: เปลี่ยนภาษา
tl: Baguhin ang wika
tr: Dili değiştir
uk: Змінити мову
uz: Tilni oʻzgartirish
vi: Thay đổi ngôn ngữ
zh_hans: 更改语言
zh_hant: 變更語言
