Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# notifications-center-detail-title
source: Notification Detail
ar: تفاصيل الإشعار
az: Bildiriş təfərrüatı
ca: Detall de la notificació
da: Underretningsdetaljer
de: Benachrichtigungsdetails
es: Detalle de notificaciones
fa: جزئیات آگاه‌سازی
fi: Ilmoituksen tiedot
fr: Détail de la notification
he: פרטי התראה
hu: Értesítés részletei
ia: Detalios del notification
id: Rincian Pemberitahuan
ja: 通知の詳細
ko: 알림 세부사항
mk: Подробно за известувањето
nb: Varselsinformasjon
nl: Meldingsdetails
pt_br: Detalhe da notificação
ru: Информация в уведомлении
sd: اطلاعن جا تفصيل
se: Almmuhusdieđut
sl: Podrobnost obvestila
sr_ec: Детаљи обавештења
sr_el: Detalji obaveštenja
sv: Aviseringsinformation
th: รายละเอียดการแจ้งเตือน
tr: Bildirim Ayrıntıları
uk: Деталі сповіщення
vi: Chi tiết thông báo
zh_hans: 通知详情
zh_hant: 通知詳情

# notifications-center-empty-checking-for-notifications
source: Checking for notifications...
ar: التحقق من الاشعارات ...
az: Bildirişlər yoxlanılır...
bg: Проверява се за известия...
bs: Provjera obavijesti...
ca: S'estan comprovant les notificacions...
cs: Kontrola oznámení...
cy: Wrthi'n chwilio am hysbysiadau...
da: Søger efter notifikationer...
de: Prüfen auf Benachrichtigungen...
es: Buscando notificaciones...
fa: در حال بررسی آگاه‌سازی‌ها...
fi: Tarkistetaan ilmoituksia...
fr: Vérification des notifications...
he: בדיקת התראות...
hu: Értesítések keresése...
ia: Controlo de notificationes…
id: Memeriksa notifikasi...
is: Athuga með tilkynningar...
ja: 通知を確認中...
km: កំពុងពិនិត្យមើលសារជូនដំណឹង...
ko: 알림을 확인하는 중...
lt: Tikrinami pranešimai...
mk: Проверувам известувања...
my: အသိပေးချက်များကို စစ်ဆေးနေသည်...
nb: Sjekker varsler …
nl: Aan het controleren op meldingen...
pl: Sprawdzanie powiadomień...
pt_br: Verificando notificações...
ro: Se verifică notificările...
ru: Проверка уведомлений…
sd: اطلاعن لاءِ ڏسو...
se: Iskame almmuhusaid ...
sk: Kontrola notifikácií...
sl: Iskanje obvestil ...
sr_ec: Проверавам обавештења...
sr_el: Proveravam obaveštenja...
sv: Letar efter aviseringar...
te: గమనింపుల కోసం చూస్తున్నాం...
th: กำลังตรวจสอบการแจ้งเตือน...
tr: Bildirimler kontrol ediliyor...
uk: Перевірка сповіщень…
vi: Đang kiểm tra thông báo…
zh_hans: 正在检查通知……
zh_hant: 正在檢查通知...

# notifications-center-empty-no-messages
source: You have no messages
ar: ليس لديك رسائل
az: Mesajınız yoxdur
bg: Нямате нови съобщения
br: N'hoc'h eus kemennadenn nevez ebet
bs: Nemate novih poruka
ca: No teniu missatges
ckb: ھیچ پەیامێکت نییە
cs: Nemáte žádné zprávy
cy: Dim negeseuon
da: Du har ingen nye beskeder
de: Du hast keine neuen Nachrichten
es: No tienes mensajes
fa: هیچ پیامی ندارید
fi: Sinulla ei ole viestejä
fr: Vous n’avez aucun message
he: אין לך הודעות
hu: Nincsenek üzeneteid
ia: Tu non ha messages
id: Anda tidak memiliki pesan
is: Þú átt engin skilaboð
it: Non hai messaggi
ja: メッセージはありません
km: អ្នកគ្មានសារទេ
ko: 메시지가 없습니다
lb: Dir hutt keng Messagen
lt: Jūs neturite žinučių
mk: Немате пораки.
my: မက်ဆေ့များ မရောက်ရှိပါ
nb: Du har ingen meldinger
nl: U heeft geen berichten
pa: ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਸੁਨੇਹੇ ਨਹੀਂ ਹਨ
pl: Nie masz żadnych wiadomości
pt_br: Não tem mensagens
ro: Nu aveți mesaje
ru: У вас нет сообщений
sd: توھان وٽ ڪي بہ پيغام ناھن
se: Dus eai leat dieđut
sk: Nemáte žiadne správy
sl: Nimate novih sporočil
sr_ec: Немате нових порука
sr_el: Nemate novih poruka
sv: Du har inga meddelanden
te: మీకు సందేశాలేమీ లేవు
th: คุณไม่มีข้อความ
tr: Mesajınız yok
uk: У вас нема повідомлень
vi: Bạn không có tin nhắn mới
zh_hans: 您没有消息
zh_hant: 您沒有訊息

# notifications-center-empty-not-subscribed
source: You are not currently subscribed to any Wikipedia Notifications
ar: أنت غير مشترك حاليًا في أي من إشعارات ويكيبيديا
az: Siz hazırda heç bir Vikipediya Bildirişlərinə abunə deyilsiniz
bg: В момента не сте абонирани за никакви известия на Уикипедия
bs: Trenutno niste pretplaćeni na obavještenja Wikipedije
ca: No esteu subscrit a cap notificació de la Viquipèdia
cs: Momentálně nejste přihlášeni k odběru žádného oznámení z Wikipedie
de: Du hast derzeit keine Wikipedia-Benachrichtigungen abonniert
es: Actualmente no estás suscrito a ninguna notificación de Wikipedia
fa: در حال حاضر شما مشترک هیچ آگاه‌سازی‌ ویکی‌پدیایی نیستید
fi: Et ole tilannut Wikipedia-ilmoituksia
fr: Vous n’êtes actuellement abonné à aucune notification de Wikipédia.
he: אינך מנוי על שום התראות ויקיפדיה
hu: Nincsenek beállítva a Wikipédia értesítések
ia: Tu non es actualmente abonate a alcun notification de Wikipedia
id: Anda belum berlangganan notifikasi Wikipedia apapun
is: Í augnablikinu ert þú ekki áskrifandi að neinum Wikipedia-tilkynningum
ja: 現在、ウィキペディアの通知を登録していません
ko: 현재 어느 위키백과 알림에도 구독되어 있지 않습니다
lb: Dir hutt de Moment keng Wikipedia-Notifikatiounen abonnéiert
lt: Šiuo metu neprenumeruojate jokių Vikipedijos pranešimų
mk: Не следите никакви известувања од Википедија
nb: Du abonnerer for tiden ikke på noen Wikipedia-varsler
nl: U bent op dit moment niet geabonneerd op Wikipedia Notificaties
pl: Obecnie nie subskrybujesz żadnych powiadomień Wikipedii
pt_br: Você não está atualmente inscrito em nenhuma Notificação da Wikipédia
ro: În prezent, nu sunteți abonat la nicio Notificare Wikipedia
ru: В настоящее время вы не подписаны ни на какие уведомления Википедии.
sd: توھان پاران في الوقت ڪنھن بہ وڪيپيڊيا اطلاعن لاءِ سبسڪرائب ناھي ڪيل
se: Don it doala dán áigge ovttage Wikipedia-almmuhusa
sk: Neodoberáte žiadne notifikácie z Wikipédie
sl: Trenutno niste naročeni na nobena obvestila Wikipedije
sr_ec: Нисте тренутно претплаћени на Википедијина обавештења
sr_el: Niste trenutno pretplaćeni na Vikipedijina obaveštenja
sv: Du prenumererar för tillfället inte på några av Wikipedias aviseringar
te: మీరు ప్రస్తుతం వికీపీడియా గమనింపులు దేనికీ చందా కట్టలేదు
th: ขณะนี้คุณไม่ได้สมัครรับการแจ้งเตือนของวิกิพีเดียใด ๆ
tr: Herhangi bir Vikipedi Bildirimine üye değilsiniz
uk: Наразі ви не підписані на жодні сповіщення Вікіпедії
vi: Bạn hiện không theo dõi thông báo Wikipedia nào
zh_hans: 您目前没有订阅任何维基百科通知
zh_hant: 您目前沒有訂閱任何維基百科通知

# notifications-center-empty-state-filters-subtitle
source: Modify $1 to see more messages
ar: قم بتعديل $1 لرؤية المزيد من الرسائل
az: Daha çox mesaj görmək üçün $1 dəyişdirin
bg: Променете $1, за да видите повече съобщения
bs: Izmijeni $1 za priakz više poruka
ca: Modifiqueu $1 per a mostrar més missatges
da: Tilpas $1 for at se flere beskeder
de: Ändere $1, um mehr Nachrichten zu sehen
es: Modifica $1 para ver más mensajes
fa: برای مشاهدهٔ پیام‌های بیشتر، $1 را تغییر دهید
fr: Modifier $1 pour voir plus de messages
he: יש לשנות $1 כדי לראות עוד הודעות
ia: Modifica $1 pro vider plus messages
id: Ubah $1 untuk melihat lebih banyak pesan
is: Breyttu $1 til að sjá fleiri skilaboð
ko: 메시지를 더 보려면 $1 수정
lb: Ännert $1 fir méi Messagen ze gesinn
lt: Pakeiskite $1, kad matytumėte daugiau žinučių
mk: Изменете $1 за да видите повеќе пораки
nb: Endre $1 for å se flere meldinger
nl: Wijzig $1 om meer berichten te zien
pt_br: Modifique $1 para ver mais mensagens
ro: Modificați $1 pentru a vedea mai multe mesaje
ru: Измените $1, чтобы видеть больше сообщений
sd: وڌيڪ پيغام ڏسڻ لاءِ $1 کي بدلايو
se: Rievdat $1 eanet dieđuid oaidnit
sk: Upraviť $1 pre zobrazenie viac správ
sl: Spremenite $1, če želite videti več sporočil
sr_ec: Измените $1 да би сте видели више порука
sr_el: Izmenite $1 da bi ste videli više poruka
sv: Ändra $1 för att se fler meddelanden
te: మరిన్ని సందేశాలు చూసేందుకు $1 ను మార్చండి
tr: Daha fazla mesaj görmek için $1 kısmını değiştirin
uk: Відредагуйте $1, аби побачити більше повідомлень
vi: Sửa đổi $1 để xem thêm tin nhắn
zh_hans: 修改$1来查看更多消息
zh_hant: 變動$1來查看更多通知

# notifications-center-empty-state-no-projects-selected
source: Add projects to see more messages
ar: اضف المشاريع لرؤية المزيد من الرسائل
az: Daha çox mesaj görmək üçün layihələr əlavə edin
bg: Добавете проекти, за да видите повече съобщения
bs: Dodaj projekte za prikaz više poruka
ca: Afegeix projectes per a veure més missatges
da: Tilføj projekter for at se flere beskeder
de: Projekte hinzufügen, um mehr Nachrichten zu sehen
es: Añade proyectos para ver más mensajes
fa: برای مشاهدهٔ پیام‌های بیشتر، پروژه‌هایی را اضافه کنید
fi: Lisää hankkeita nähdäksesi enemmän viestejä
fr: Ajouter des projets pour voir plus de messages
he: יש להוסיף מיזמים כדי לראות עוד הודעות
ia: Adde projectos pro vider plus messages
id: Tambah proyek untuk melihat lebih banyak pesan
is: Bættu við verkefnum til að sjá fleiri skilaboð
ja: メッセージをさらに見るには、プロジェクトを追加してください
ko: 메시지를 더 보려면 프로젝트 추가
lb: Setzt Projeten derbäi fir méi Messagen ze gesinn
lt: Pridėkite projektų, kad matytumėte daugiau žinučių
mk: Додајте проекти за да видите повеќе пораки
nb: Legg til prosjekter for å se flere beskjeder
nl: Voeg projecten toe om meer berichten te zien
pl: Dodaj projekty, aby zobaczyć więcej wiadomości
pt_br: Adicione projetos para ver mais mensagens
ro: Adăugați proiecte pentru a vedea mai multe mesaje
ru: Добавьте проекты, чтобы увидеть больше сообщений
sd: وڌيڪ نياپا ڏسڻ لاءِ رٿائون شامل ڪريو
se: Lasit prošektii vai oainnát eanet dieđáhusaid
sk: Pridať projekty pre zobrazenie viac správ
sl: Če želite videti več sporočil, dodajte projekte
sr_ec: Додајте пројекте да би сте видели више порука
sr_el: Dodajte projekte da bi ste videli više poruka
sv: Lägg till projekt för att se fler meddelanden
te: మరిన్ని సందేశాలు చూసేందుకు ప్రాజెక్టులను చేర్చండి
th: เพิ่มโครงการเพื่อดูข้อความเพิ่มเติม
tr: Daha fazla mesaj görmek için proje ekleyin
uk: Додайте проєкти, щоб побачити більше повідомлень
vi: Thêm dự án để xem thêm tin nhắn
zh_hans: 添加项目以查看更多消息
zh_hant: 添加計劃來查看更多訊息

# notifications-center-empty-state-num-filters
source: {{PLURAL:$1|$1 filter|$1 filters}}
ar: {{PLURAL:$1| مرشح $1 | مرشحات $1 }}
az: {{PLURAL:$1|$1 filtr}}
bg: {{PLURAL:$1|$1 филтър|$1 филтъра}}
br: {{PLURAL:$1|$1 sil}}
bs: {{PLURAL:$1|$1 filter|$1 filtera}}
ca: {{PLURAL:$1|$1 filtre|$1 filtres}}
cy: {{PLURAL:$1|$1 hidlydd}}
da: {{PLURAL:$1|$1 filter|$1 filtre}}
de: {{PLURAL:$1|$1 Filter}}
es: {{PLURAL:$1|$1 filtro|$1 filtros}}
fa: {{PLURAL:$1|$1 پالایه}}
fi: {{PLURAL:$1|$1 suodatin|$1 suodatinta}}
fr: $1 filtre{{PLURAL:$1||s}}
he: {{PLURAL:$1|מסנן אחד|$1 מסננים}}
ia: $1 filtro{{PLURAL:$1||s}}
id: {{PLURAL:$1|$1 filter}}
is: {{PLURAL:$1|$1 sía|$1 síur}}
it: {{PLURAL:$1|$1 filtro|$1 filtri}}
ja: {{PLURAL:$1|$1件のフィルター}}
ko: {{PLURAL:$1|$1개 필터}}
lb: {{PLURAL:$1|$1 Filter|$1 Filteren}}
lt: {{PLURAL:$1|$1 filtras|$1 filtrai}}
mk: {{PLURAL:$1|$1 филтер|$1 филтри}}
nb: {{PLURAL:$1|$1 filter|$1 filtre}}
pt_br: {{PLURAL:$1|$1 filtro|$1 filtros}}
ro: {{PLURAL:$1|$1 filtru|$1 filtre}}
ru: $1 {{PLURAL:$1|фильтр|фильтра|фильтров}}
sd: {{PLURAL:$1|$1 ڇاڻي|$1 ڇاڻيون}}
se: {{PLURAL:$1|$1 silli}}
sk: {{PLURAL:$1|$1 filter|$1 filtre|$1 filtrov}}
sl: {{PLURAL:$1|$1 filter|$1 filtra|$1 filtri|$1 filtrov}}
sr_ec: {{PLURAL:$1|$1 филтер|$1 филтера}}
sr_el: {{PLURAL:$1|$1 filter|$1 filtera}}
sv: {{PLURAL:$1|$1 filter}}
te: {{PLURAL:$1|$1 వడపోత|$1 వడపోతలు}}
th: {{PLURAL:$1|$1 ตัวกรอง}}
tr: {{PLURAL:$1|$1 filtre|$1 filtre}}
uk: {{PLURAL:$1|$1 фільтр|$1 фільтри|$1 фільтрів}}
vi: {{PLURAL:$1|Bộ lọc $1}}
zh_hans: {{PLURAL:$1|$1 种筛选}}
zh_hant: {{PLURAL:$1|$1}} 種篩選

# notifications-center-feed-card-title
source: Editing notifications now available
ar: تحرير الإخطارات متاح الآن
az: Redaktə bildirişləri indi əlçatandır
bg: Известията за редактиране вече са налични
bs: Uređivanje obavještenja je sada dostupno
ca: Les notificacions d'edició ja són disponibles
de: Bearbeitungsbenachrichtigungen jetzt verfügbar
es: Las notificaciones de edición ya están disponibles
fa: ویرایش اعلان‌ها اکنون در دسترس است
fi: Muokkausilmoitukset nyt saatavilla
fr: Notifications de modification maintenant disponibles
he: התראות עריכה זמינות עכשיו
ia: Notificationes de modification ora disponibile
id: Pemberitahuan suntingan sekarang tersedia
is: Núna er hægt að fá tilkynningar vegna breytinga
ja: 編集の通知が利用可能になりました
ko: 지금 편집 알림을 사용할 수 있습니다
lt: Pranešimų redagavimas dabar prieinamas
mk: Сега се достапни Известувањата за уредувања
nb: Redigeringsvarsler er nå tilgjengelige
nl: Bewerkingsmeldingen nu beschikbaar
pl: Edytowanie powiadomień jest już dostępne
pt_br: Editando notificações agora disponíveis
ro: Editarea notificărilor acum disponibilă
ru: Теперь доступно редактирование уведомлений
sd: سنوارڻ جا اطلاع ھاڻي موجود آھن
se: Rievdadanalmmuhusat lea dál olámuttos
sk: Upravovanie oznámení je teraz dostupné
sl: Zdaj je na voljo urejanje obvestil
sr_ec: Обавештења о уређивању су сада доступна
sr_el: Obaveštenja o uređivanju su sada dostupna
sv: Redigeringsnotiser är nu tillgängliga
te: ఇప్పుడు దిద్దుబాటు గమనింపులు అందుబాటులో ఉన్నాయి
th: การแก้ไขการแจ้งเตือนพร้อมใช้งานแล้ว
tr: Bildirimleri düzenleme artık mevcut
uk: Тепер доступні сповіщення про редагування
vi: Chỉnh sửa thông báo hiện có sẵn
zh_hans: 编辑通知现已可用
zh_hant: 編輯通知現已可用

# notifications-center-feed-news-notification-button-text
source: Turn on push notifications
ar: أظهر الإشعارات
az: Push bildirişlərini yandırın
bg: Включване на насочени известия
br: Gweredekaat ar c'hemennadennoù bountet
bs: Uključi push obavještenja
ca: Activa les notificacions emergents
ckb: ئاگادارییەکان کار پێ بکە
cs: Zapnout push oznámení
da: Slå push-notifikationer til
de: Push-Benachrichtigungen anschalten
eo: Ŝalti sciigojn
es: Activar las notificaciones push
eu: Jakinarazpenak piztu
fa: روشن کردن اعلان‌های تشویقی
fi: Ota push-ilmoitukset käyttöön
fr: Activer les notifications poussées
he: הפעלת עדכוני דחיפה
hi: पुश नोटिफिकेशन चालू करें
hu: Értesítések bekapcsolása
ia: Activar notificationes push
id: Aktifkan pemberitahuan otomatis
is: Kveikja á ýti-tilkynningum
it: Attiva le notifiche push
ja: プッシュ通知をオンにする
km: បើកប្រើសារជូនដំណឹងបែបជម្រុញ
ko: 푸시 알림 켜기
lb: Push-Notifikatiounen aschalten
lt: Įjungti pranešimus
mk: Вклучи доставни известувања
ml: അറിയിപ്പുകൾ ഒഴിവാക്കുക
ms: Hidupkan pemberitahuan
my: အသိပေးချက်များ ဖွင့်ရန်။
nb: Slå på pushvarsler
ne: जानकारीहरू बन्द गर्नुहोस्
nl: Pushmeldingen aanzetten
pa: ਸੂਚਨਾਵਾਂ ਚਾਲੂ ਕਰੋ
pl: Włącz powiadomienia push
pt_br: Ativar notificações push
ro: Activați notificările push
ru: Включить пуш-уведомления
sd: ڌڪيل اطلاع آن ڪريو
se: Váldde atnui push-almmuhusaid
sk: Zapnúť upozornenia
sl: Vklopi potisna obvestila
sr_ec: Укључи обавештења
sr_el: Uključi obaveštenja
sv: Aktivera push-notiser
te: పుష్ గమనింపులను ఆన్ చెయ్యి
th: เปิดการแจ้งเตือนแบบพุช
tr: BAnında iletme bildirimlerini aç
uk: Увімкнути push-сповіщення
vi: Bật thông báo đẩy
zh_hans: 打开推送通知
zh_hant: 開啟推送通知

# notifications-center-feed-news-notification-text
source: Editing notifications for all Wikimedia projects are now available through the app. Opt in to push notifications to keep up to date with your messages on Wikipedia while on the go.
ar: إخطارات التحرير لجميع مشاريع ويكيميديا متاحة الآن من خلال التطبيق. اشترك في إخطارات الدفع لمواكبة رسائلك على ويكيبيديا أثناء التنقل.
az: Bütün Vikimedia layihələri üçün redaktə bildirişləri artıq proqram vasitəsilə əlçatandır. Yolda olarkən Vikipediyadakı mesajlarınızdan xəbərdar olmaq üçün bildirişləri təkmilləşdirməyə qoşulun.
bg: Известията за редактиране, за всички проекти на Уикимедия вече са достъпни чрез приложението. Включете се за насочени известия, за да сте в течение със съобщенията си в Уикипедия, докато сте в движение.
bs: Uređivanje obavještenja svih Wikimedijinih projekata sada je dostupno putem aplikacije. Uključite push obavještenja da budete u toku sa svojim porukama na Wikipediji dok ste u pokretu.
ca: Les notificacions d'edició de tots els projectes Wikimedia ja es troben disponibles des de l'aplicació. Accepteu les notificacions emergents per a estar al dia dels vostres missatges de la Viquipèdia des de qualsevol lloc.
de: Bearbeitungsbenachrichtigungen für alle Wikimedia-Projekte sind jetzt über die App verfügbar. Melde dich für Push-Benachrichtigungen an, um auch unterwegs über deine Nachrichten auf Wikipedia auf dem Laufenden zu bleiben.
es: Las notificaciones de edición para todos los proyectos de Wikimedia ya están disponibles a través de la aplicación. Activa las notificaciones push para estar al día con tus mensajes en Wikipedia dondequiera que estés.
fa: آگاه‌سازی‌های ویرایشی برای تمامی پروژه‌های ویکی‌مدیا اکنون از طریق نرم‌افزار در دستس هستند. برای این که از پیام‌های خود در ویکی‌پدیا در هر کجا و هر زمان آگاه شوید، اعلان‌های فشاری را فعال کنید.
fr: Les notifications de modification pour tous les projets Wikimedia sont maintenant disponibles via l’appli. Acceptez les notifications poussées pour rester à jour de vos messages sur Wikipédia lorsque vous vous allez ailleurs.
he: התראות עריכה זמינות עכשיו לכל מיזמי ויקימדיה זמינות עכשיו בכל היישום. אפשר להפעיל את עדכוני הדחיפה כדי להיות מעודכנים עם ההודעות בוויקיפדיה בתנועה.
hu: Az összes Wikimédia-projekt szerkesztési értesítései mostantól elérhetők az alkalmazáson keresztül. Iratkozz fel a push értesítésekre, hogy útközben is naprakész legyen a Wikipédián lévő üzeneteiddel.
ia: Notificationes de modificationes pro tote le projectos de Wikimedia es ora disponibile via le application. Opta pro reciper notificationes push pro mantener te al currente con tu message sur Wikipedia durante que tu viagia.
id: Pemberitahuan suntingan untuk semua proyek Wikimedia sekarang tersedia melalui aplikasi. Aktifkan pemberitahuan agar bisa tetap mendapatkan informasi terbaru mengenai pesan Anda di Wikipedia di sepanjang perjalanan.
ko: 모든 위키미디어 프로젝트의 편집 알림을 이제 앱을 통해 사용할 수 있습니다. 위키백과에서 계속 들어오는 메시지와 최신화를 유지하려면 푸시 알림을 활성화하십시오.
mk: Известувањата за уредувања за сите Викимедиини проекти сега се достапни преку прилогот. Вклучете ги доставните известувања за да бидете во тект со вашите пораки на Википедија додека работите.
nb: Redigeringsvarsler for alle Wikimedia-prosjekter er nå tilgjengelige via appen. Slå på pushvarsler for å holde deg oppdatert mens du er i farta.
nl: Bewerkingsmeldingen voor alle Wikimedia-projecten zijn nu beschikbaar via de app. Meld u aan voor pushmeldingen om onderweg op de hoogte te blijven van uw berichten op Wikipedia.
pt_br: As notificações de edição para todos os projetos da Wikimedia estão agora disponíveis através do aplicativo. Ative as notificações push para se manter atualizado com suas mensagens na Wikipedia enquanto estiver ausente.
ro: Notificările de editare pentru toate proiectele Wikimedia sunt acum disponibile prin intermediul aplicației. Înscrieți-vă pentru notificări push pentru a fi la curent cu mesajele dvs. de pe Wikipedia în timp ce sunteți în deplasare.
ru: Уведомления о редактировании для всех проектов Викимедиа теперь доступны через приложение. Включите push-уведомления, чтобы быть в курсе ваших сообщений в Википедии на ходу.
se: Rievdadanalmmuhusat buot Wikimedia prošeavttaide leat dál olámuttos áppa bokte. Váldde atnui push-almmuhusaid vai oaččut álo ođđaseamos dieđuid go leat mátkkis.
sk: Upravovanie oznámení pre všetky projekty Wikimédia je teraz dostupné v aplikácii. Pre priebežnú aktualizáciu nových správ zapnite push oznámenia.
sl: V aplikaciji je zdaj na voljo urejanje obvestil za vse projekte Wikimedie. Prijavite se za potisna obvestila, da boste na tekočem s svojimi sporočili v Wikipediji, ko ste na poti.
sr_ec: Обавештења о уређивању за све Викимедијине пројекте су сада доступна. Омогућите push обавештења да би сте остали у току са вашим порукама на Википедији, у покрету.
sr_el: Obaveštenja o uređivanju za sve Vikimedijine projekte su sada dostupna. Omogućite push obaveštenja da bi ste ostali u toku sa vašim porukama na Vikipediji, u pokretu.
sv: Redigeringsnotiser för alla Wikimediaprojekten är nu tillgängliga via appen. Välj push-notiser för att hålla dig uppdaterad om meddelanden på Wikipedia till dig när du är på språng.
th: ขณะนี้การแก้ไขการแจ้งเตือนสำหรับโครงการวิกิมีเดียทั้งหมดพร้อมใช้งานผ่านแอปแล้ว เลือกใช้การแจ้งเตือนแบบพุชเพื่อติดตามข้อความของคุณบนวิกิพีเดียขณะเดินทาง
tr: Tüm Wikimedia projeleri için değişiklik bildirimleri artık uygulama aracılığıyla kullanılabilir. Hareket halindeyken Vikipedi'deki mesajlarınızdan haberdar olmak için push bildirimlerini seçin.
uk: У програмці тепер доступні сповіщення про редагування для всіх проєктів Вікімедіа. Увімкніть push-сповіщення, щоб бути в курсі своїх повідомлень у Вікіпедії навіть на ходу.
vi: Thông báo chỉnh sửa cho tất cả các dự án Wikimedia hiện có sẵn thông qua ứng dụng. Chọn nhận thông báo đẩy để cập nhật tin nhắn của bạn trên Wikipedia khi đang di chuyển.
zh_hans: 现在在本应用内可以收到所有维基媒体项目的编辑通知。启用推送通知以便在繁忙时也能及时收到您在维基百科上的消息。
zh_hant: 所有維基媒體計劃的編輯通知，現在都可以透過該應用程式來取得。選擇使用推送通知，以便即時了解您在維基百科上的訊息。

# notifications-center-filters-accessibility-label
source: Notifications Filter
ar: مُرشّح الإشعارات
az: Bildirişlər Filtri
bg: Филтър за известия
bs: Filter obavještenja
ca: Filtre de notificacions
cy: Hidlydd Hysbysiadau
de: Benachrichtigungsfilter
es: Filtro de notificaciones
fa: پالایهٔ اعلان‌ها
fi: Ilmoitussuodatin
fr: Fitrage des notifications
he: מסנן עדכונים
hu: Értesítés szűrő
ia: Filtro de notificationes
id: Saringan Pemberitahuan
is: Tilkynningasía
ja: 通知フィルター
km: តម្រងសារជូនដំណឹង
ko: 알림 필터
lb: Notifikatiounsfilter
lt: Pranešimų filtras
mk: Филтер на известувања
nb: Varselfilter
nl: Meldingenfilter
pl: Filtr powiadomień
pt_br: Filtro de notificações
ro: Filtru de notificări
ru: Фильтр уведомлений
sd: اطلاعن جي ڇاڻي
se: Almmuhussilli
sk: Filter notifikácií
sl: Filter obvestil
sr_ec: Филтер обавештења
sr_el: Filter obaveštenja
sv: Aviseringsfilter
te: గమనింపుల వడపోత
th: ตัวกรองการแจ้งเตือน
tr: Bildirim filtresi
uk: Фільтр сповіщень
vi: Bộ lọc thông báo
zh_hans: 通知过滤器
zh_hant: 通知篩選

# notifications-center-filters-read-status-item-title-all
source: All
ar: الكل
az: Hamısı
bg: Всички
br: Pep tra
bs: Sve
ca: Tots
ckb: ھەموو
cs: Vše
cy: Popeth
da: Alle
de: Alle
es: Todo
fa: همه
fi: Kaikki
fr: Tous
he: הכול
hu: Mind
ia: Totes
id: Semua
is: Allt
it: Tutte
ja: すべて
km: ទាំងអស់
ko: 모두
lt: Visi
mk: Сите
ms: Semua
my: အားလုံး
nb: Alle
ne: सबै
nl: Alle
pa: ਸਾਰੇ
pl: Wszystkie
pt_br: Tudo
ro: Toate
ru: Все
sd: سڀ
se: Buot
sk: Všetky
sl: Vsa
sr_ec: Све
sr_el: Sve
sv: Alla
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усі
uz: Barchasi
vi: Tất cả
zh_hans: 所有
zh_hant: 所有

# notifications-center-filters-read-status-item-title-read
source: Read
ar: اقرأ
az: Oxunmuş
bg: Прочетено
br: Lennet
bs: Pročitano
ca: Llegit
ckb: خوێندراوە
cy: Wedi'i ddarllen
da: Læst
de: Gelesen
es: Leer
fa: خوانده‌شده
fi: Luettu
fr: Lu
he: נקראו
hu: Olvasva
ia: Legite
id: Baca
is: Lesið
it: Lette
ja: 既読
km: អានរួច
ko: 읽음
lb: Liesen
lt: Skaityti
mk: Прочитани
ms: Baca
my: ဖတ်ပြီး
nb: Lest
nl: Gelezen
pa: ਪੜ੍ਹੇ ਹੋਏ
pt_br: Ler
ro: Citește
ru: Читать
sd: پڙھيل
se: Lohkkojuvvon
sk: Prečítané
sl: Prebrana
sr_ec: Читај
sr_el: Čitaj
sv: Lästa
te: చదవండి
th: อ่าน
tr: Oku
uk: Прочитане
uz: Mutolaa
vi: Đọc
zh_hans: 已读
zh_hant: 已讀

# notifications-center-filters-read-status-item-title-unread
source: Unread
ar: غير مقروءة
az: Oxunmamış
bg: Непрочетено
br: Anlennet
bs: Nepročitano
ca: Per llegir
ckb: نەخوێندراوە
cy: Heb ei ddarllen
da: Ulæst
de: Ungelesen
es: Sin leer
fa: خوانده‌نشده
fi: Lukematon
fr: Non lu
he: לא נקראו
hu: Olvasatlan
ia: Non legite
id: Belum dibaca
is: Ólesið
it: Non lette
ja: 未読
km: មិនទាន់អាន
ko: 읽지 않음
lb: Net gelies
lt: Neskaityti
mk: Непрочитани
ms: Belum dibaca
my: မဖတ်ရသေး
nb: Ulest
nl: Ongelezen
pa: ਨਹੀਂ-ਪੜ੍ਹੇ
pt_br: Não lidas
ro: Necitit
ru: Непрочитанные
sd: نہ-پڙھيل
se: Logakeahtes
sk: Neprečítané
sl: Neprebrana
sr_ec: Непрочитано
sr_el: Nepročitano
sv: Olästa
te: చదవనివి
th: ยังไม่ได้อ่าน
tr: Okunmayan
uk: Непрочитане
vi: Chưa đọc
zh_hans: 未读
zh_hant: 未讀
