Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# empty-no-other-article-languages-title
source: No other languages available
ar: غير متوافر بلغات أخرى
az: Başqa dil mövcud deyil
bg: Няма налични други езици
br: N'eus yezh all ebet da gaout
bs: Nijedan drugi jezik nije dostupan
ca: No hi ha altres llengües disponibles
cs: Nejsou k dispozici žádné další jazyky
cy: Dim ieithoedd eraill ar gael
da: Ingen andre sprog tilgængelige
de: Keine anderen Sprachen verfügbar
es: No hay otros idiomas disponibles
fa: زبان دیگری در دسترس نیست
fi: Muita kieliä ei saatavilla
fr: Aucune autre langue disponible
he: שפות אחרות אינן זמינות
hu: Más nyelven nem érhető el
ia: Necun altere lingua disponibile
id: Tidak ada bahasa lain
is: Engin önnur tungumál tiltæk
it: Nessun'altra lingua disponibile
ja: ほかの言語は利用できません
km: មិនអាចអានជាភាសាដទៃទេ
ko: 사용 가능한 다른 언어 없음
lb: Keng aner Sprooch disponibel
lt: Jokios kitos kalbos neprieinamos
mk: Нема други јазици на располагање
ms: Tidak terdapat dalam bahasa lain
my: အခြားဘာသာစကားများ မရနိုင်ပါ။
nb: Ingen andre språk tilgjengelig
nl: Geen andere talen beschikbaar
pa: ਕੋਈ ਹੋਰ ਭਾਸ਼ਾਵਾਂ ਮੌਜ਼ੂਦ ਨਹੀਂ ਹਨ।
pl: Brak innych dostępnych języków
pt_br: Nenhum outro idioma disponível
ro: Nu există alte limbi disponibile
ru: Нет других доступных языков
sd: وڌيڪ ٻوليون موجود ناھن
se: Eai leat eará gielat olámuttos
sk: Žiadne iné jazyky nie sú dostupné
sl: Drugi jeziki niso na voljo
sr_ec: Нема других језика
sr_el: Nema drugih jezika
sv: Inga andra språk är tillgängliga
te: ఇంకా భాషలేమీ లేవు
th: ไม่มีในภาษาอื่น
tr: Başka dil mevcut değil
uk: Нема інших доступних мов
vi: Không có sẵn ngôn ngữ khác
zh_hans: 没有其他语言
zh_hant: 沒有別種語言可用

# empty-no-reading-lists-message
source: Create lists for places to travel to, favorite topics and much more
ar: إنشاء قوائم للأماكن للسفر إليها، والمواضيع المفضلة وأكثر من ذلك بكثير
ast: Crea llistes de llugares pa viaxar, temes favorites y muncho más
az: Səyahət ediləcək yerlər, sevimli mövzular və s. üçün siyahılar yaradın
bg: Създавайте списъци с места за пътуване, любими теми и много други
bs: Napravite spiskove za mjesta koja želite posjetiti, omiljene teme i još mnogo toga
ca: Crea llistes de llocs on viatjar, temes preferits i molt més
cs: Vytvořte seznamy míst, kam cestovat, oblíbených témat a mnoho dalšího
da: Opret lister for steder at rejse til, favoritemner og meget mere
de: Erstelle Listen für Reiseziele, Lieblingsthemen und vieles mehr.
eo: Krei listojn por lokoj vizitindaj, ŝatataj temoj kaj multe pli
es: Crear listas de lugares a los que viajar, tus temas favoritos y mucho más
eu: Sortu irakurketa zerrendak bidaiatzeko lekuetarako, gai gogokoenetarako eta askoz gehiago
fa: فهرستی برای مکان‌هایی که می‌خواهید به آن‌ها سفر کنید، موضوعات مورد علاقه و چیزهای بیشتر ایجاد کنید
fi: Luo lukulistoja matkustettaville paikoille, suosikkiartikkeleille ja paljon enemmän
fr: Créer des listes de lieux à visiter, de sujets favoris et beaucoup d’autres
gl: Crear listas de lugares a visitar, os seus temas favoritos e moito máis
he: צרו רשימות קריאה עבור מקומות שאתם רוצים לטייל בהם, נושאים שמעניינים אתכם, ועוד
ia: Crea listas con locos a visitar, themas favorite e multo plus
id: Buat daftar untuk tempat yang harus dikunjungi, topik favorit dan banyak lagi
is: Útbúðu lista yfir staði til að heimsækja, eftirlætisumræðuefni og margt fleira
it: Crea elenchi per luoghi in cui viaggiare, argomenti preferiti e molto altro ancora
ja: あとで読むリストを作成し、旅行に行きたいところ、好きな話題、何でも保存しましょう
km: បង្កើងបញ្ជីទីកន្លែងដែលអ្នកចង់ទៅទស្សនា និងប្រធានបទដែលអ្នកចូលចិត្តជាដើម
ko: 여행 갈 장소, 좋아하는 주제 등을 위한 목록을 만드세요
lt: Kurkite sąrašus lankytinoms vietoms, mėgstamiausioms temoms ir daugiau
mk: Правете списоци за читање за местата што сакате да ги посетите, омилени теми и многу друго
ms: Buat senarai tempat untuk pergi ke, topik kegemaran dan banyak lagi
nb: Opprett lister for steder du vil reise til, favorittemner og mye mer
nl: Maak lijsten met te bezoeken plaatsen, favoriete onderwerpen en meer
pl: Twórz listy miejsc, do których chciałbyś podróżować, ulubionych tematów i wielu innych.
pt_br: Criar listas de lugares para viajar, tópicos favoritos e muito mais
ro: Creați liste pentru locuri în care să călătoriți, subiecte preferate și multe altele
ru: Создавайте списки статей, например, о местах для путешествий, об интересующих вас темах и о многом другом
sd: سفر جي جڳھن، پسنديده عنوانن، ۽ گهڻن شين لاءِ فھرستون سرجيو
se: Ráhkat listtuid báikkiid váras gosa háliidivččet mátkkoštit, jiellatfáttáide, ja olu eanet
sk: Vytvorte si zoznamy miest, kam sa chcete vydať, zoznamy obľúbených tém a ďalšie
sl: Ustvarite lahko sezname krajev, ki jih želite obiskati, priljubljenih tem in še marsičesa drugega
sr_ec: Правите листе о местима која желите да посетите, омиљеним темама и друго
sr_el: Pravite liste o mestima koja želite da posetite, omiljenim temama i drugo
sv: Skapa listor för platser att resa till, favoritämnen och mycket mer
te: చూడాల్సిన ప్రదేశాలుగా, అభిమాన టాపిక్కులుగా, ఇంకా అనేక ఇతర రకాలుగా జాబితాలను సృష్టించుకోండి
th: สร้างรายการสำหรับสถานที่ที่อยากไป หัวข้อโปรด และอื่น ๆ
tr: Seyahat edilecek yerler, favori konular ve daha pek çok şey için okuma listeleri oluşturun
uk: Створюйте списки зі статей про місця подорожей, найцікавіші теми та ще про багато іншого
vi: Tạo danh sách đọc về những điểm du lịch thú vị, những chủ để bạn yêu thích và nhiều hơn nữa
zh_hans: 创建旅行目的地、感兴趣的话题以及更多事物的列表
zh_hant: 建立前往旅行的地點、喜愛的主題，以及更多其它事物的清單

# empty-no-reading-lists-title
source: Organize saved articles with reading lists
ar: تنظيم المقالات المحفوظة بقوائم القراءة
ast: Organiza los artículos guardaos con llistes de llectura
az: Yadda saxlanan oxuma siyahıları yarat
bg: Организирайте запазените статии в списъци за четене
bs: Organizirajte sačuvane članke sa spiskovima za čitanje
ca: Organitzeu els articles desats amb les llistes de lectura
cs: Organizovat uložené články pomocí seznamů k přečtení
da: Organiser gemte artikler med læselister
de: Organisiere gespeicherte Artikel mit Leselisten
eo: Organizu konservitajn artikolojn kun legolistoj
es: Organiza tus artículos guardados mediante listas de lectura
eu: Gordetako artikuluak eta irakurketa zerrendak antolatu
fa: مرتب‌کردن مقاله‌های ذخیره‌شده با استفاده از فهرست‌های مطالعه
fi: Järjestä tallennetut artikkelit lukulistoilla
fr: Organiser les articles enregistrés avec les listes de lecture
gl: Organizar os artigos gardados mediante listas de lectura
he: סדרו ערכים שמורים ברשימות קריאה
ia: Organisa articulos salveguardate con listas de lectura
id: Atur artikel tersimpan dengan daftar bacaan
is: Skipuleggðu vistaðar greinar með leslistum
it: Organizza le voci salvate in elenchi di lettura
ja: あとで読むリストに保存した記事を整理しましょう
km: រៀបចំអត្ថបទដែលបានរក្សាទុកដោយប្រើបញ្ជីអាន
ko: 저장된 문서를 읽기 목록으로 정리합니다
lt: Organizuokite išsaugotos straipsnius su skaitymo sąrašais
mk: Организирајте ги зачуваните статии со списоци за читање
ms: Atur rencana yang disimpan dengan senarai bacaan
my: စာဖတ်စာရင်းများဖြင့် သိမ်းထားသောဆောင်းပါးများကို ဖွဲ့စည်းရန်
nb: Organiser lagrede artikler i leselister
nl: Opgeslagen pagina's organiseren met leeslijsten
pl: Organizuj zapisane artykuły za pomocą list do czytania
pt_br: Organiza os artigos salvados com as listas de leitura
ro: Organizați articole salvate cu liste de citire
ru: Организуйте сохранённые статьи с помощью списков чтения
sd: سانڍيل مضمونن کي پڙھڻ جي فھرستن سان منظم ڪريو
se: Organisere vurkejuvvon artihkkaliid lohkanlisttuide
sk: Organizujte si uložené články pomocou zoznamov na prečítanie
sl: Organizirajte shranjene članke z bralnimi seznami
sr_ec: Организујте сачуване чланке помоћу листа за читање
sr_el: Organizujte sačuvane članke pomoću lista za čitanje
sv: Organisera sparade artiklar med läslistor
te: భద్రపరచుకున్న వ్యాసాలను చదివే జాబితాలుగా అమర్చుకోండి
th: จัดระเบียบบทความที่บันทึกไว้ด้วยรายการอ่าน
tr: Kaydedilen okuma listelerini düzenle
uk: Упорядкуйте збережені статті за допомоги читальних списків
vi: Sắp xếp các bài viết được lưu vào thiết bị bằng danh sách đọc
zh_hans: 使用阅读列表来整理已保存的条目
zh_hant: 組織已以閱讀清單儲存條目

# empty-no-saved-pages-in-reading-list-message
source: Save pages to this list to see them appear here
ar: حفظ الصفحات في هذه القائمة لرؤيتها تظهر هنا
ast: Guarda páxines nesta llista pa qu'apaezan equí
az: Səhifələrin burada görünməsi üçün onları bu siyahıda saxlayın
bg: Запазете страници в този списък, за да ги видите тук
bs: Sačuvaj stranice na ovaj spisak da biste ih vidjeli ovdje
ca: Desa les pàgines a aquesta llista perquè hi apareguin
cs: Uložte stránky do tohoto seznamu a zobrazte je zde
da: Gem sider på denne liste for at se dem blive vist her
de: Speichere Seiten in diese Liste, um sie hier zu sehen.
eo: Konservu paĝojn al ĉi tiu listo por aperigi ilin ĉi tie
es: Guarda páginas en esta lista y aparecerán aquí
eu: Gorde orrialdeak zerrenda honetan hemen agertarazteko
fa: برای مشاهدهٔ صفحه‌ها در اینجا، آن‌ها را در این فهرست ذخیره کنید
fi: Tallenna sivuja tähän listaan nähdäksesi ne täällä
fr: Enregistrer des pages dans cette liste pour les voir apparaître ici
gl: Garde páxinas nesta listaxe pra velas apareceren aquí
he: שמרו דפים ברשימה זו כדי לראות אותם כאן
ia: Salveguarda paginas in iste lista e illos apparera hic
id: Simpan halaman ke daftar ini untuk melihatnya muncul di sini
is: Vistaðu síður á þennan lista til að sjá þær birtast hér
it: Salva le pagine in questo elenco per vederle apparire qui
ja: ページをこのリストに保存するとここに表示されます
km: រក្សាទុកទំព័រនានាក្នុងបញ្ជីនេះដើម្បីមើលទំព័រទាំងនោះនៅទីនេះ
ko: 여기에 문서를 표시하려면 문서를 이 목록에 저장하세요
lb: Späichert Säiten an dëser Lëscht fir se hei ze gesinn
lt: Išsaugokite puslapius į šį sąrašą, kad juos matytumėte čia
mk: Зачувајте ги страниците во списоков за да ги видите наведени овде
ms: Simpan halaman ke senarai ini untuk melihatnya muncul di sini
nb: Lagre sider i denne listen og de vil dukke opp her
nl: Sla pagina's in deze lijst op om ze hier te zien
pl: Zapisz strony na tej liście, aby wyświetlić je tutaj
pt_br: Guarde páginas nesta lista para vê-las aparecerem aqui
ro: Salvați paginile în această listă pentru a le vedea cum apar aici
ru: Страницы появятся здесь, когда вы их сохраните в списке
sd: صفحن کي ھتي ظاھر ٿيڻ لاءِ هن فھرست ۾ محفوظ ڪريو.
se: Vurke siidduid dán listui ja dat čájehuvvojit dás
sk: Uložte stránky do tohto zoznamu a zobrazte ich tu
sl: Shranite strani v ta seznam, da se prikažejo tukaj
sr_ec: Странице се појављују овде када их сачувате на листу
sr_el: Stranice se pojavljuju ovde kada ih sačuvate na listu
sv: Spara sidor i denna lista för att se dem dyka upp här
te: పేజీలను ఈ జాబితాలో భద్రపరచుకుంటే ఇక్కడ కనిపిస్తాయి
th: บันทึกหน้าลงในรายการนี้เพื่อให้สามารถดูได้จากที่นี่
tr: Sayfaları bu listeye kaydederek burada nasıl göründüğüne bakın
uk: Сторінки з'являться тут після того, як ви збережете їх у списку
vi: Lưu các trang vào danh sách này để chúng xuất hiện ở đây
zh_hans: 将页面保存至此列表，它们会出现在这里
zh_hant: 儲存頁面至此清單，以查看在此呈現的頁面

# empty-no-saved-pages-in-reading-list-title
source: No pages saved to this list
ar: لا توجد صفحات محفوظة في هذه القائمة
ast: Nun se guardó nenguna páxina nesta llista
az: Bu siyahıda heç bir səhifə saxlanmayıb
bg: Няма запазени страници в този списък
bs: Na ovaj spisak nije sačuvana ni jedna stranica
ca: No s'han desat pàgines a la llista
cs: V tomto seznamu k přečtení nejsou uloženy žádné stránky
da: Ingen sider er gemt på denne liste
de: In dieser Liste sind keine Seiten gespeichert
eo: Neniuj paĝoj konservitaj al ĉi tiu listo
es: No se guardó ninguna página en esta lista
eu: Ez da orririk gorde zerrenda honetan
fa: هیچ صفحه‌ای در این فهرست ذخیره نشده است
fi: Ei sivuja tallennettuna tähän listaan
fr: Aucune page enregistrée dans cette liste
gl: Non foran gardadas páxinas nesta listaxe
he: לא נשמרו דפים ברשימה זו
hu: Még egyetlen oldal sem lett elmentve a listába
ia: Necun pagina salveguardate in iste lista
id: Tidak ada halaman yang disimpan ke daftar ini
is: Engar síður vistaðar á þennan lista
it: Nessuna pagina salvata in questo elenco
ja: このリストに保存されたページはありません
km: គ្មានទំព័រត្រូវបានរក្សាទុកក្នុងបញ្ជីនេះទេ
ko: 이 목록에 저장된 문서가 없습니다
lb: An dëser Lëscht si keng Säite gespäichert
lt: Nėra į šį sąrašą išsaugotų puslapių
mk: Не зачувавте ниедна страница во списоков
ms: Tiada halaman yang disimpan dalam senarai ini
my: ဤစာရင်းသို့ စာမျက်နှာများ မသိမ်းရသေးပါ
nb: Ingen sider er lagret i denne listen
nl: Geen pagina's opgeslagen in deze lijst
pa: ਇਸ ਸੂਚੀ ਵਿੱਚ ਕੋਈ ਸਫ਼ਾ ਸੰਭਾਲਿਆ ਨਹੀਂ ਗਿਆ ਹੈ
pl: Brak stron zapisanych na tej liście
pt_br: Não foram salvadas páginas nesta lista
ro: Nu există pagini salvate în această listă
ru: В этом списке нет сохранённых страниц
sd: ھن فھرست ۾ ڪي بہ صفحا سانڍيل ناھن
se: Ii leat siiddut vurkejuvvon dán listui
sk: V tomto zozname na prečítanie nie sú uložené žiadne stránky
sl: V tem seznamu ni shranjena nobena stran
sr_ec: На овој листи нема сачуваних страница
sr_el: Na ovoj listi nema sačuvanih stranica
sv: Inga sidor har sparats i denna lista
te: ఈ జాబితాలో పేజీలేమీ భద్రపరచలేదు
th: ไม่มีหน้าที่บันทึกลงในรายการนี้
tr: Bu listeye herhangi bir sayfa kaydedilmedi
uk: Жодна сторінка не збережена до цього списку
vi: Chưa có trang nào được lưu vào danh sách này
zh_hans: 没有页面已保存至此列表
zh_hant: 沒有頁面儲存至此清單

# empty-no-saved-pages-message
source: Save pages to view them later, even offline
ar: احفظ الصفحات لمطالعتها لاحقا، حتى بدون اتصال بالإنترنت
ast: Guardar páxines pa veles más tarde, inclusive ensin conexón
az: Səhifələri daha sonra, hətta oflayn rejimdə də oxumaq üçün onları yadda saxlayın
bg: Запазвайте страници, за да ги видите по-късно, дори офлайн
br: Enrollit ar pajennoù-se evit o lenn diwezhatoc'h, ha pa vefe ezlinenn
bs: Sačuvajte stranice da biste ih kasnije čitali, čak i kad niste na mreži
ca: Desa les pàgines per visualitzar-les més tard, fins i tot fora de línia
ckb: پەڕەکان خەزێنە بکە بۆ بینینیان لە دواتردا، بە ئۆفڵاینیش بەردەستن
cs: Uložte si stránky pro jejich prohlížení později, a to i v režimu offline
da: Gem sider for at læse dem senere, selv offline
de: Seiten zum späteren Betrachten speichern, auch offline
el: Αποθηκεύστε σελίδες για να τις διαβάσετε αργότερα, ακόμα και όταν είστε εκτός σύνδεσης
eo: Konservi paĝojn por vidi ilin poste, eksterrete
es: Guarda páginas para verlas más tarde, incluso sin conexión
eu: Orrialdeak gorde gero ikusteko, nahiz eta konexiorik gabe egon
fa: ذخیرهٔ صفحه برای مشاهدهٔ بعدی، شاید آفلاین
fi: Tallenna sivuja tarkastellaksesi niitä myöhemmin, jopa yhteydettömässä tilassa
fr: Enregistrer des pages pour les lire ultérieurement, même hors ligne
ga: Sábháil leathanaigh le féachaint orthu níos déanaí, fiú amháin as líne
gl: Gardar páxinas para velas máis tarde, incluso sen conexión
he: אפשר לשמור דפים כדי לקרוא אותם אחר־כך, אפילו בלי חיבור לרשת
hi: ऑफलाइन होने पर भी, बाद में देखने के लिए पेजों को सहेजें
hu: Ments el lapokat, hogy később, akár kapcsolat nélkül is elolvashasd őket
ia: Salveguarda paginas pro vider los plus tarde, mesmo sin connexion
id: Simpan halaman untuk dilihat nanti, bahkan ketika luring
is: Vista síður til að skoða þær síðar, jafnvel án nettengingar
it: Salva le pagine per vederle in seguito, anche non connesso
ja: ページを保存することで、オフラインでも閲覧できます
kab: Sekles isebtar ara twaliḍ ticki, ɣas ukac tuqqna
km: រក្សាទុកទំព័រសម្រាប់អានលើកក្រោយ ទោះគ្មានអ៊ីនធើណិត
ko: 오프라인 상태에서도 나중에 보기 위해 문서를 저장합니다
lb: Säite späichere fir se spéider offline ze kucken
lt: Išsaugokite puslapius peržiūrai vėliau, net ir neprisijungus
mk: Зачувајте ги страниците за да ги читате подоцна, дури и кога немате линија
ms: Simpan halaman ke melihatnya kemudian, walaupun di luar talian
my: အင်တာနက်မရှိလျင်တောင်မှ နောက်ပိုင်းကြည့်ရှုရန် စာမျက်နှာများကို သိမ်းဆည်းပါ
nb: Lagre sider for senere visning, også offline.
ne: पछि या अफलाइनमा पढ्न पृष्ठहरू सङ्ग्रहर गर्नुहोस्
nl: Sla pagina's op om ze later te lezen, ook offline
pa: ਸਫ਼ਿਆਂ ਨੂੰ ਬਾਅਦ ਵਿਚ ਵੇਖਣ ਲਾਇ ਸੰਭਾਲੋ, ਔਫਲਾਈਨ ਵੀ
pl: Zapisz strony, aby wyświetlić je później, nawet offline
pt_br: Salve páginas para ler mais tarde, mesmo que seja offline
ro: Salvați pagini pentru a le vizualiza mai târziu, chiar și în modul off-line
ru: Сохраняйте страницы, чтобы просматривать их позже, даже в автономном режиме
sd: بعد ۾ ڏسڻ لاءِ صفحا سانڍيو ، ڀلي آف لائين بہ
se: Vurke siidduid maŋŋelaš čájeheapmái, maiddái offline.
sk: Uložte si stránky na ich čítanie neskôr, a to aj v režime offline
sl: Shranite strani, da si jih ogledate pozneje, tudi brez povezave
sr_ec: Сачувајте странице да бисте их читали касније, чак и када сте офлајн
sr_el: Sačuvajte stranice da biste ih čitali kasnije, čak i kada ste oflajn
sv: Spara sidor och titta på dem senare, även offline
te: పేజీలను తరువాత చూసేలా, ఆఫ్‌లైనులో కూడా చూసేలా, భద్రపరచుకోండి
th: บันทึกหน้าสำหรับไว้ดูภายหลัง แม้กระทั่งเวลาออฟไลน์
tr: Sayfalarını daha sonra, çevrimdışı olsanız dahi, okumak için kaydedin
uk: Зберігайте сторінки для перегляду пізніше, навіть в автономному режимі
vi: Lưu trang để xem sau, thậm chí để xem ngoại tuyến.
zh_hans: 保存页面以便日后即使在离线时也可查看
zh_hant: 儲存頁面以便日後即使在離線時也可檢視

# empty-no-saved-pages-title
source: No saved pages yet
ar: لا صفحات محفوظة بعد
ast: Inda nun hai páxines guardaes
az: Hələ yadda saxlanmış səhifə yoxdur
bg: Все още няма съхранени страници
br: Pajenn ebet enrollet c'hoazh
bs: Zasad nema sačuvanih stranica
ca: Encara no teniu pàgines desades
ckb: ھێشتا ھیچ پەڕەیەک پاشەکەوت نەکراوە
cs: Žádné uložené stránky
cy: Dim tudalennau wedi'u cadw eto
da: Ingen gemte sider endnu
de: Noch keine gespeicherten Seiten
el: Δεν υπάρχουν αποθηκευμένες σελίδες ακόμα
eo: Neniuj konservitaj paĝoj ankoraŭ
es: Todavía no hay páginas guardadas
eu: Oraindik gordetako orrialderik ez
fa: هنوز صفحه‌ای ذخیره نشده است
fi: Ei tallennettuja sivua vielä
fr: Encore aucune page enregistrée
ga: Níor sábháladh aon leathanach fós
gl: Aínda non hai páxinas gardadas
he: אין עדיין דפים שמורים
hi: अभी तक कोई सहेजे पेज नहीं
hu: Még nincsenek mentett lapok
ia: Necun pagina salveguardate ancora
id: Tidak ada halaman yang disimpan.
is: Engar síður vistaðar ennþá
it: Nessuna pagina salvata ancora
ja: 保存したページはまだありません
kab: Ulac yakan asebter yettwawskelsen
km: មិនទាន់មានទំព័ររក្សាទុកនៅឡើយទេ
ko: 아직 저장된 문서가 없습니다.
lb: Nach keng gespäichert Säiten
lt: Dar nėra išsaugotų puslapių
mk: Засега нема зачувани страници
ms: Tiada halaman tersimpan
my: စာမျက်နှာများကို မသိမ်းရသေးပါ
nb: Ingen sider lagret enda
ne: कुनै पनि सङ्ग्रहगरिएका पृष्ठहरू छैनन्
nl: Nog geen opgeslagen pagina's
pa: ਹਾਲੇ ਤੱਕ ਕੋੲੀ ਸਫ਼ਾ ਨਹੀ ਸੰਭਾਲੇ ਗਏ
pl: Nie zapisano jeszcze żadnych stron
ps: لا تر اوسه پورې خوندي مخونه نشته
pt_br: Sem páginas salvas ainda.
ro: Nicio pagină salvată încă
ru: Ещё нет сохранённых страниц
sd: اڃان ڪي بہ صفحا سانڍيل نہ آهن
se: Eai leat vuos lohkanlisttut.
sk: Žiadne uložené stránky.
sl: Nimate še shranjenih strani
sr_ec: Још увек нема сачуваних страница
sr_el: Još uvek nema sačuvanih stranica
sv: Inga sparade sidor ännu
ta: இன்னும் சேமிக்கப்பட்ட பக்கங்கள் இல்லை.
te: ఇంకా భద్రపరచిన పేజీలు ఏమీ లేవు
th: ยังไม่มีหน้าที่บันทึก
tr: Henüz kaydedilmiş bir sayfa yok
uk: Ще немає збережених сторінок
vi: Chưa lưu trang nào.
zh_hans: 尚未保存页面
zh_hant: 尚未儲存頁面

# empty-no-search-results-message
source: No results found
af: Geen resultate gevind nie
ar: لا توجد نتائج
ast: Nun s'alcontraron resultancies
az: Nəticələr tapılmadı
bg: Не бяха открити резултати
br: N'eus bet kavet disoc'h ebet
bs: Nema rezultata
ca: No s'han trobat resultats
ckb: ھیچ ئەنجامێک نەدۆزرایەوە
cs: Nenalezeny žádné výsledky
cy: Dim canlyniadau
da: Ingen resultater fundet
de: Keine Ergebnisse gefunden
el: Δεν βρέθηκε κανένα αποτέλεσμα
eo: Neniuj rezultoj trovitaj
es: No se encontraron resultados
eu: Ez da emaitzarik aurkitu
fa: نتیجه‌ای یافت نشد
fi: Tuloksia ei löytynyt
fr: Aucun résultat trouvé
ga: Níor aimsíodh torthaí
gl: No se atoparon resultados
he: לא נמצאו תוצאות
hi: कोई परिणाम नहीं मिला
hu: Nincs találat
ia: Nulle resultato trovate
id: Tidak ada hasil yang ditemukan
is: Því miður, gat ekki hlaðið inn niðurstöðum
it: Nessun risultato trovato
ja: 申し訳ありませんが、該当するものはありません。
kab: Ulac igmaḍ
km: រកមិនឃើញលទ្ធផលទេ
ko: 결과가 없습니다.
ku_latn: Ti encam nehatin dîtin
lb: Näischt fonnt
lt: Rezultatų nerasta
mk: Не пронајдов ништо
ml: ഫലങ്ങളൊന്നും കണ്ടെത്താനായില്ല
ms: Tiada hasil carian
my: မည်သည့်ရလဒ်မျှ မရပါ
nb: Ingen resultater ble funnet
ne: कुनै नतिजाहरू भेटिएनन्
nl: Geen resultaten gevonden
pa: ਕੋਈ ਨਤੀਜੇ ਨਹੀਂ ਲੱਭੇ
pl: Nie znaleziono
ps: کومې پايلې و نه موندل شوې
pt_br: Nenhum resultado encontrado
ro: Niciun rezultat găsit
ru: Ничего не найдено
sd: ڪي بہ نتيجا نہ لڌا
se: Eai bohtosat.
sk: Neboli nájdené žiadne výsledky vyhľadávania
sl: Ni zadetkov
sr_ec: Резултати нису пронађени
sr_el: Rezultati nisu pronađeni
sv: Inga resultat hittades
ta: முடிவுகள் எதுவும் காணப்படவில்லை
te: ఫలితాలేమీ కనబడలేదు
tg_cyrl: Бахшиш, натиҷаҳоро кушода натавонистам
th: ไม่พบผลลัพธ์
tr: Sonuç bulunamadı
uk: Нічого не знайдено
uz: Natija topilmadi
vi: Không tìm thấy kết quả
zh_hans: 找不到结果
zh_hant: 找不到結果

# empty-talk-page-title
source: No messages have been posted for this user yet
ar: لم يتم نشر رسائل لهذا المستخدم بعد
az: Bu istifadəçi üçün hələ heç bir mesaj göndərilməyib
bg: Все още няма публикувани съобщения за този потребител
bs: Još nema objavljenih poruka za ovog korisnika
ca: Aquest usuari encara no ha enviat cap missatge.
cs: Tento uživatel zatím neodeslal žádné zprávy
da: Ingen beskeder er blevet sendt til denne bruger endnu
de: Diesem Benutzer wurden noch keine Nachrichten geschickt
eo: Neniu mesaĝo afiŝiĝis por ĉi tiu uzanto
es: Este usuario no ha publicado ningún mensaje todavía
fa: هنوز هیچ پیامی برای این کاربر ارسال نشده است
fi: Käyttäjälle ei ole lähetetty viestejä
fr: Aucun message n’a encore été posté pour cet utilisateur
gl: Aínda non foi publicada ningunha mensaxe para este usuario
he: אין שיחות עבור משתמש זה
ia: Necun message ha ancora essite publicate pro iste usator
id: Belum ada pesan yang diposting untuk pengguna ini
is: Engin skilaboð hafa ennþá verið send til þessa notanda
it: Nessun messaggio è stato ancora pubblicato per quest'utente
ja: この利用者にはまだメッセージが投稿されていません
km: គ្មានសារបង្ហោះឡើងសម្រាប់អ្នកប្រើប្រាស់នេះនៅឡើយទេ
ko: 이 사용자에 대해 게시된 메시지가 아직 없습니다
lt: Šiam naudotojui nepaskelbtos jokios žinutės
mk: Корисников засега нема пораки.
ml: ഈ ഉപയോക്താവിന് വേണ്ടി ഇതുവരെ സന്ദേശങ്ങളൊന്നും പോസ്റ്റ് ചെയ്തിട്ടില്ല
ms: Belum ada pesanan untuk pengguna ini
my: ဤအသုံးပြုသူအတွက် စာတိုများ မတင်ရသေးပါ
nb: Denne brukeren har ikke fått noen meldinger ennå
nl: Er zijn nog geen berichten geplaatst voor deze gebruiker
pl: Nie dodano jeszcze żadnych wiadomości dla tego użytkownika
pt_br: Nenhuma mensagem foi postada para este usuário ainda
ro: Nu au fost postate încă mesaje pentru acest utilizator
ru: Участник ещё не публиковал обсуждений
sd: ھن واپرائيندڙ لاءِ اڃا ڪي بہ پيغام ناھن لکيا ويا
se: Dát geavaheaddji ii leat vuos ožžon ovttage dieđáhusa
sk: Tomuto používateľovi zatiaľ neboli odoslané žiadne správy
sl: Za tega uporabnika še ni bilo objavljeno nobeno sporočilo
sr_ec: Још увек није објављена ниједна порука за овог корисника
sr_el: Još uvek nije objavljena nijedna poruka za ovog korisnika
sv: Inga meddelanden har ännu lagts upp för denna användare
te: ఈ వాడుకరికి ఇంకా సందేశాలేమీ పంపలేదు
th: ผู้ใช้นี้ยังไม่ได้โพสต์ข้อความใด
tr: Bu kullanıcı için henüz hiç mesaj gönderilmedi
uk: На сторінці обговорення користувача поки немає дописів
vi: Tin nhắn chưa được đăng cho người dùng này
zh_hans: 目前还没有人给该用户留言
zh_hant: 尚未對此使用者發佈過訊息
