Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# donate-success-subtitle
source: Your generosity means so much to us.
ar: كرمك يعني الكثير بالنسبة لنا.
az: Səxavətiniz bizim üçün çox şey deməkdir.
ca: La vostra generositat significa molt per a nosaltres.
da: Din gavmildhed betyder meget for os.
de: Deine Großzügigkeit bedeutet uns sehr viel.
es: Su generosidad significa mucho para nosotros.
fa: سخاوت شما برای ما بسیار مهم است.
fi: Anteliaisuutesi merkitsee meille niin paljon.
fr: Votre générosité nous touche beaucoup.
he: הנדיבות שלך חשובה לנו כל־כך.
hu: Nagylelkűséged számunkra rengeteget jelent.
ia: Tu generositate significa multo pro nos.
id: Kemurahan hati Anda sangat berarti bagi kami.
it: La tua generosità significa molto per noi.
ko: 당신의 너그러움은 우리에게 너무나 소중합니다.
lb: Är Generositéit bedeit eis vill.
mk: Вашата великодушност ни значи многу.
nb: Din sjenerøsitet betyr så mye for oss.
nl: We waarderen uw bijdrage enorm.
pa: ਤੁਹਾਡੀ ਉਦਾਰਤਾ ਸਾਡੇ ਲਈ ਬਹੁਤ ਮਾਇਨੇ ਰੱਖਦੀ ਹੈ।
pt_br: Sua generosidade significa muito para nós.
ru: Ваша щедрость очень много значит для нас.
sd: توهان جي سخاوت اسان لاء تمام گهڻي معنيٰ رکي ٿي.
se: Du árvvasvuohta mearkkaša nu ollu midjiide.
sl: Vaša velikodušnost nam veliko pomeni.
sr_ec: Ваша великодушност нам много значи.
sr_el: Vaša velikodušnost Vikipediji nam mnogo znači.
sv: Din generositet betyder jättemycket för oss.
th: ความมีน้ำใจของคุณมีความหมายมากสำหรับเรา
tr: Cömertliğiniz bizim için çok şey ifade ediyor.
uk: Ваша щедрість дуже багато для нас означає.
zh_hans: 您的慷慨解囊对我们意义重大。
zh_hant: 您的慷慨行動對我們非常重要。

# donate-success-title
source: Thank you!
ar: شكرًا لك!
az: Təşəkkürlər!
br: Trugarez deoc'h!
ca: Gràcies!
cy: Diolch o galon!
da: Tak!
de: Vielen Dank!
es: ¡Gracias!
fa: سپاسگزاریم!
fi: Kiitos!
fr: Merci !
he: תודה!
hi: धन्यवाद!
hu: Köszönjük!
ia: Gratias!
id: Terima kasih!
is: Þakka þér fyrir!
it: Grazie!
ja: ありがとうございます!
ko: 고맙습니다!
lb: Merci!
mk: Ви благодариме!
nb: Takk!
nl: Dank u wel!
pa: ਤੁਹਾਡਾ ਧੰਨਵਾਦ!
pl: Dziękujemy!
pt_br: Obrigado!
ro: Mulțumim!
ru: Спасибо!
sd: توهان جي مھرباني!
se: Giitu!
sl: Hvala!
sr_ec: Хвала вам!
sr_el: Hvala vam!
sv: Tack!
th: ขอบคุณ!
tr: Teşekkürler!
uk: Дякуємо!
vi: Cảm ơn bạn!
zh_hans: 谢谢您！
zh_hant: 感謝您！

# donate-title
source: Select an amount
ar: حدد المبلغ
az: Məbləği seç
br: Dibab ar sammad
ca: Selecciona una quantitat
cy: Dewiswch swm
da: Vælg et beløb
de: Einen Betrag auswählen
es: Selecciona un importe
fa: مبلغ را انتخاب کنید
fi: Valitse summa
fr: Sélectionnez le montant
he: בחירת סכום
hi: एक राशि चुनें
hu: Válassz összeget!
ia: Selige un amonta
id: Pilih jumlah
is: Veldu upphæð
it: Seleziona un importo
ja: 金額を選択する
ko: 금액 선택
lb: Wielt ee Betrag
mk: Изберете износ
nb: Velg et beløp
nl: Selecteer een bedrag
pa: ਇੱਕ ਰਕਮ ਚੁਣੋ
pt_br: Escolha um valor
ru: Выберите сумму
sd: رقم چونڊيو
se: Vállje supmi
sl: Izberite znesek
sr_ec: Износ донације
sr_el: Iznos donacije
sv: Välj ett belopp
th: เลือกจำนวนเงิน
tr: Bir tutar seçin
uk: Виберіть суму
zh_hans: 选择金额
zh_hant: 選擇金額

# donate-transaction-fee-opt-in-text
source: I’ll generously add $1 to cover the transaction fees so you can keep 100%% of my donation.
ar: سأضيف بسخاء $1 لتغطية رسوم المعاملة حتى تتمكن من الاحتفاظ بنسبة 100٪ من تبرعي.
az: İanəmin 100%%-ni ala bilməyiniz üçün əməliyyat xərclərini də ödəmək üçün $1 əlavə edəcəm
da: Jeg vil gerne tilføje $1 for at dække transaktionsgebyrerne, så I kan beholde 100 %% af min donation.
de: Ich füge großzügig $1 hinzu, um die Transaktionsgebühren zu decken, damit 100%% meiner Spende behalten werden kann.
es: Generosamente, acepto añadir $1 a la donación para cubrir los gastos bancarios y que Wikimedia reciba el 100 %% de mi donación.
fa: من با سخاوت مبلغ $1 را برای پوشش کارمزد تراکنش اضافه می‌کنم تا شما بتوانید ۱۰۰٪ مبلغ اهدایی من را نگه دارید.
fi: Lisään avokätisesti $1 kattamaan siirtokulut, jotta voitte pitää 100 %% lahjoituksestani.
fr: J'ajouterai généreusement $1 pour couvrir les frais de transaction afin de que vous puissiez conserver 100%% de mon don.
he: אוסיף בנדיבות $1 לכיסוי עמלות העסקה כדי שתוכלו לשמור 100%% מהתרומה שלי.
hu: Nagylelkűen hozzáadok $1 összegű tranzakciós díjat, hogy adományom 100%%-át megtarthassátok.
ia: Io vole generosemente adder $1 pro coperir le costo del transaction de maniera que vos pote retener 100%% de mi donation.
id: Saya dengan murah hati menambahkan $1 untuk mencakupi biaya transaksi sehingga Anda bisa menyimpan 100%% dari donasi saya.
it: Voglio generosamente aggiungere $1 per coprire le spese di transazione così potete tenere il 100%% della mia donazione
ja: 寄付の100%%が確実に届くよう、手数料として$1を追加してお支払いします。
mk: Великодушно ќе додадам $1 за да ја покријам трансакциската провизија за да задржите 100%% од мојот дар.
nb: Jeg vil sjenerøst legge til $1 for å dekke transaksjonsgebyrene slik at dere kan beholde 100 %% av donasjonen min.
nl: Ik betaal graag $1 extra voor de transactiekosten, zodat jullie 100%% van mijn donatie kunnen gebruiken.
pt_br: Gostaria de acrescentar $1 para cobrir as taxas operacionais para que vocês possam receber 100%% da minha doação.
ru: Я по щедроте души добавлю $1 для покрытия комиссии за транзакцию, чтобы вы могли сохранить 100%% моего пожертвования.
se: Utnolaččat háliidan lasihit $1 gokčandihte transákšuvdnadivadiid, nu ahte oažžubehtet 100 %% mu skeaŋkkas.
sl: Velikodušno želim dodati $1 za kritje stroškov transakcije, da boste lahko obdržali 100%% moje donacije.
sr_ec: Платићу и провизију ($1), да би добили цео износ моје донације.
sr_el: Velikodušno ću dodati $1 da pokrijem proviziju za transakciju tako da možete dobiti 100% od moje donacije.
sv: Jag lägger generöst till $1 för att täcka transaktionsavgifterna så att ni kan behålla 100 %% av min donation.
tr: Bağışımın %%100'ünü alabilmeniz için işlem ücretlerini karşılamak üzere cömertçe $1 ekleyeceğim.
uk: Я щедро додам $1 для покриття комісії за транзакцію, щоб ви могли отримати 100%% моєї пожертви.
zh_hans: 我愿意慷慨地增加$1来包含手续费，这样我的捐款就能100%%保留。
zh_hant: 我願意慷慨地添加$1來支付手續費，這樣對方就可以100%%保有我的捐款。

# donate-wikimedia-fine-print-1
source: We do not sell or trade your information to anyone. By donating, you agree to share your personal information with the Wikimedia Foundation, the nonprofit organization that hosts Wikipedia and other Wikimedia projects, and its service providers pursuant to our [donor policy]($1). Wikimedia Foundation and its service providers are located in the United States and in other countries whose privacy laws may not be equivalent to your own. For more information please read our [donor policy]($1).
ar: نحن لا نبيع أو نتبادل معلوماتك لأي شخص، بالتبرع، فإنك توافق على مشاركة معلوماتك الشخصية مع مؤسسة ويكيميديا، وهي منظمة غير ربحية تستضيف ويكيبيديا ومشاريع ويكيميديا الأخرى، ومقدمي خدماتها وفقا [لسياسة المانحين]($1) الخاصة بنا، توجد مؤسسة ويكيميديا ومقدمو خدماتها في الولايات المتحدة وفي بلدان أخرى قد لا تكون قوانين الخصوصية فيها مساوية لقوانينك الخاصة، لمزيد من المعلومات؛ تُرجَى قراءة [سياسة المانحين]($1) الخاصة بنا.
az: Biz məlumatlarınızı heç kimə satmırıq. İanə verməklə siz şəxsi məlumatlarınızı Vikipediya və digər Vikimedia layihələrini özündə birləşdirən qeyri-kommersiya təşkilatı olan Vikimedia Fondu və onun xidmət təminatçıları ilə [ianə siyasətinə]($1) uyğun olaraq paylaşmağa razılaşırsınız. Vikimedia Fondu və onun xidmət təminatçıları ABŞ-də və məxfilik qanunları sizinki ilə uyğun olmaya bilən digər dövlətlərdə yerləşirlər. Əlavə məlumat üçün [ianə siyasətini]($1) oxuyun.
da: Vi sælger eller bytter ikke dine oplysninger til nogen. Ved at donere accepterer du at dele dine personlige oplysninger med Wikimedia Foundation, den nonprofitorganisation, der er vært for Wikipedia og andre Wikimedia-projekter, og dens tjenesteudbydere i henhold til vores [donorpolitik]($1). Wikimedia Foundation og dets tjenesteudbydere er placeret i USA og i andre lande, hvis privatlivslovgivning muligvis ikke svarer til din egen. For mere information, læs venligst vores [donorpolitik]($1).
de: Wir verkaufen oder handeln Ihre Informationen nicht an Dritte. Durch eine Spende stimmen Sie zu, Ihre persönlichen Daten mit der Wikimedia Foundation, der gemeinnützigen Organisation, die Wikipedia und andere Wikimedia-Projekte hostet, und ihren Dienstleistern gemäß unserer [Spenderrichtlinie]($1) zu teilen. Die Wikimedia Foundation und ihre Dienstleister befinden sich in den Vereinigten Staaten und in anderen Ländern, deren Datenschutzgesetze möglicherweise nicht Ihren eigenen entsprechen. Für weitere Informationen lesen Sie bitte unsere [Spenderrichtlinie]($1).
es: No vendemos ni intercambiamos tu información con nadie. Al donar, aceptas compartir tu información personal con la Fundación Wikimedia, la organización sin fines de lucro que aloja Wikipedia y otros proyectos de Wikimedia, y con sus proveedores de servicios de acuerdo con nuestra [política de donantes]($1). La Fundación Wikimedia y sus proveedores de servicios están ubicados en los Estados Unidos y en otros países cuyas leyes de privacidad pueden no ser equivalentes a las de tu país. Para más información, consulta nuestra [política de donantes]($1).
fa: ما اطلاعات شما را به هیچ‌کس نخواهیم فروخت. مطابق [سیاست کمک‌کنندگان ما]($1)، شما با اهدای کمک مالی، با به اشتراک گذاشتن اطلاعات شخصی خود با بنیاد ویکی‌مدیا، سازمان ناسودبری که متولی ویکی‌پدیا و دیگر پروژه‌های ویکی‌مدیاست، و تأمین‌کنندگان خدماتش موافقت می‌کنید. بنیاد ویکی‌مدیا و تأمین‌کنندگان خدماتش در ایالات متحدهٔ آمریکا و کشورهای دیگری مستقر هستند که قوانین حریم خصوصی آن‌ها ممکن است مشابه قوانین کشور شما نباشند. برای کسب اطلاعات بیشتر لطفاً [سیاست کمک‌کنندگان ما]($1) را بخوانید.
fr: Nous ne vendons ou échangeons vos renseignements à personne. En faisant un don, vous acceptez de partager vos informations personnelles avec la Fondation Wikimedia, l'organisation à but non lucratif qui héberge Wikipédia et d'autres projets Wikimedia, et ses fournisseurs de services conformément à notre [politique de confidentialité en matière de donation] ($1). La Fondation Wikimedia et ses fournisseurs de services sont situés aux États-Unis et dans d'autres pays dont les lois sur la vie privée peuvent ne pas être équivalentes à la vôtre. Pour plus d'informations, veuillez lire notre [politique de confidentialité en matière de donation] ($1).
he: איננו מוכרים את המידע שלך ואיננו סוחרים בו עם איש. תרומתך מהווה את הסכמתך לשתף את המידע האישי שלך עם קרן ויקימדיה, הארגון ללא כוונת רווח שמארח את ויקיפדיה ואת המיזמים האחרים של ויקימדיה, ועם ספקי השירות שלה בהתאם ל[מדיניות התורמים]($1) שלנו. קרן ויקימדיה וספקי השירות שלה נמצאים בארצות הברית ובארצות אחרות שחוקי הפרטיות שלהן אולי שונים מאלה שלך. למידע נוסף נא לקרוא את [מדיניות התורמים]($1) שלנו.
ia: Nos non vende o commercialisa tu information a alcuno. Faciente un donation, tu consenti al divulgation de tu information personal al Fundation Wikimedia, le organisation sin scopo lucrative que alberga Wikipedia e altere projectos de Wikimedia, e su fornitores de servicio secundo nostre [politica de donation]($1). Le Fundation Wikimedia e su fornitores de servicio es situate in le Statos Unite e in altere paises cuje leges de confidentialitate pote differer del tues. Pro plus information, lege nostre [politica de donation]($1).
mk: Ние не ги продаваме или разменуваме вашите информации со никого. Давајќи го овој прилог, вие се согласувате со споделувањето на личните информациии со Фондацијата Викимедија, непрофитната организација која раководи со Википедија и другите Викимедиини проекти, и нејзините услужители согласно [правилата за дарители]($1). Фондацијата Викимедија и нејзините услужители се сместени во САД и други земји, чии закони за лични податоци може да не се истоветни со нашите. Повеќе за ова ќе прочитате на страницата за [правила за дарители]($1).
nb: Vi selger ikke informasjonen din til noen. Ved å donere samtykker du i å dele din personlige informasjon med Wikimedia Foundation, den ideelle organisasjonen som drifter Wikipedia og andre Wikimedia-prosjekter, og deres tjenesteleverandører i samsvar med [donorpolicyen vår]($1). Wikimedia Foundation og deres tjenesteleverandører holder til i USA og i andre land hvis personvernslover kan være ulike de i ditt land. Les [donorpolicyen vår]($1) for mer informasjon.
nl: Wij verkopen of verhandelen uw gegevens aan niemand. Door te doneren gaat u ermee akkoord uw persoonlijke gegevens te delen met de Wikimedia Foundation, de non-profitorganisatie die Wikipedia en andere Wikimedia-projecten host, en haar dienstverleners, in overeenstemming met ons [donateursbeleid]($1). De Wikimedia Foundation en haar dienstverleners zijn gevestigd in de Verenigde Staten en in andere landen waarvan de privacywetten mogelijk niet gelijkwaardig zijn aan die van u. Lees ons [donateursbeleid]($1) voor meer informatie.
pt_br: Não vendemos nem trocamos suas informações com ninguém. Ao doar, você concorda em compartilhar suas informações pessoais com a Fundação Wikimedia, a organização sem fins lucrativos que hospeda a Wikipédia e outros projetos Wikimedia, e seus provedores de serviços, de acordo com nossa [política de doadores(as)]($1). A Fundação Wikimedia e seus provedores de serviços estão localizados nos Estados Unidos e em outros países cujas leis de privacidade podem não ser equivalentes às suas. Para mais informações, leia nossa [política de doadores(as)]($1).
ru: Мы не продаём информацию о вас и ни с кем ею не обмениваемся. Делая пожертвование, вы соглашаетесь поделиться своей персональной информацией с Фондом Викимедиа — некоммерческой организацией, которая обеспечивает работоспособность Википедии и других проектов Викимедиа, а также с её поставщиками услуг в соответствии с нашей [политикой конфиденциальности доноров]($1). Фонд Викимедиа и его поставщики услуг расположены в США и других странах, законодательство которых может отличаться от принятого в вашей стране. Подробнее об этом см. в нашей [политике конфиденциальности доноров]($1).
se: Mii eat vuovdde du dieđuid oktiige. Donerema bokte mieđat juogadit iežat persovnnalaš dieđuid Wikimedia Foundationiin, mii lea ideála organisašuvdna mii doaimmaha Wikipedia ja eará Wikimedia-prošeavttaid, ja daid bálvaluslágideddjiid mat vástidit min [min donorpolicyai($1). Wikimedia Foundation ja dan bálvaluslágideaddjit leat USA:s ja eará riikkain, ja sin persovdnasuodjaluslágat sáhttet leat earáláganat go dat mat du riikkas leat. Loga eanet dieđuid [min donorpolicyen]($1).
sr_ec: Ми не продајемо нити размењујемо Ваше податке ни са ким. Донирањем, Ви делите своје податке са Задужбином Викимедија, непрофитном организацијом која покреће Википедију и друге Викимедијине пројекте, и с њеним добављачима у складу са [donor policy]($1). Задужбина Викимедија и њени добављачи се налазе у САД-у и другим земљама чији закони о приватности не морају бити исти Вашим. За више информација молимо прочитајте [donor policy]($1).
sv: Vi varken säljer eller delar med oss av din information med någon annan. Genom att donera går du med på att dela med dig av din personliga information med Wikimedia Foundation, den icke-vinstdrivande organisationen som driver Wikipedia och andra Wikimediaprojekt, och dess tjänsteleverantörer enligt vår [donationspolicy]($1). Wikimedia Foundation och dess tjänsteleverantörer befinner sig i USA och i andra länder vars integritetspolicy kan motsvara din egen. För mer information kan du läsa vår [donationspolicy]($1).
tr: Kişisel bilgilerinizi kimseye satmıyor veya vermiyoruz. Bağış yaparak, [bağım politikamız]($1) kapsamında, kişisel bilgilerinizi Vikipedi ve diğer Wikimedia projelerini barındıran kâr amacı gütmeyen bir kuruluş olan Wikimedia Vakfı ile ve servis sağlayıcıları ile paylaşmayı kabul etmiş sayılırsınız. Wikimedia Vakfı ve servis sağlayıcıları bulunduğunuz ülkenizdeki gizlilik yasalarına eşdeğer olmayabilecek şekilde Amerika Birleşik Devletleri'nde ve diğer devletlerde yer almaktadır. Daha fazla bilgi için lütfen [bağış politikamızı]($1) okuyun.
uk: Ми нікому не продаємо і ні з ким не обмінюємося вашою інформацією. Роблячи пожертву, ви даєте згоду на повідомлення вашої персональної інформації Фонду Wikimedia Foundation, некомерційній організації, яка підтримує роботу Вікіпедії та інших проєктів Wikimedia, а також його постачальникам послуг відповідно до нашої [політики щодо донорів]($1). Фонд Wikimedia Foundation і його постачальники послуг знаходяться у Сполучених Штатах та інших країнах, де законодавство про недоторканність приватного життя може відрізнятися від відповідного законодавства, яке діє у вашій країні. Щоб отримати докладнішу інформацію, ознайомтеся з нашою [політикою щодо донорів]($1).
zh_hans: 我们不会向任何人出售或交易您的信息。通过捐款，您同意与维基媒体基金会共享您的个人信息。维基媒体基金会是非营利性组织，主要负责管理维基百科、其他维基媒体项目，并且其服务提供商遵照我们的[捐款人隐私政策]($1)。维基媒体基金会及其服务提供商位于美国和其他国家，这些国家的隐私法律与您所在国的可能不等价。关于更多信息，请阅读我们的[捐款人隐私政策]($1)。
zh_hant: 我們不會向任何人販賣或洩漏您的資訊。透過捐款行為，代表您同意與維基媒體基金會、託管維基百科與其他姊妹計劃的非盈利組織、依據我們[捐款方針]（$1）的服務提供者分享您的個人資訊。維基媒體基金會與其服務提供者位於美國與其他國家，其隱私權法可能與您的國家不同。更多相關資訊請閱讀我們的[捐款方針]（$1）。
