Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# editor-replace-clear-button-accessibility
source: Clear replace
ar: استبدال واضح
az: Dəyişdirməni təmizlə
da: Ryd udskiftning
de: Ersetzen löschen
es: Borrar reemplazo
fa: پاک کردن عبارت جایگزینی
fr: Effacer le remplacement
he: ניקוי החלפה
ia: Rader reimplaciamento
id: Hapus penggantian
ko: 치환 지우기
mk: Исчисти заменето
nb: Tøm erstatt-feltet
nl: Tekstveld leegmaken
pa: ਤਬਦੀਲੀ ਸਾਫ਼ ਕਰੋ
pt_br: Limpar e substituir
ru: Очистить замену
sd: مٽايل صاف ڪريو
se: Gurre buhttema
sl: Počistite zamenjavo
sr_ec: Очисти замене
sv: Rensa ersätt
th: ล้างการแทนที่
tr: Değiştirmeyi temizle
uk: Очистити заміну
zh_hans: 清空替换内容
zh_hant: 清除取代

# editor-replace-textfield-accessibility
source: Replace
ar: يستبدل
az: Dəyiş
br: Erlec'hiañ
bs: Zamijeni
cy: Disodli
da: Erstat
de: Ersetzen
es: Reemplazar
fa: جایگزینی
fi: Korvaa
fr: Remplacer
he: החלפה
hi: बदलें
hu: Csere
ia: Reimplaciar
id: Ganti
it: Sostituisci
ja: 置換
ko: 바꾸기
lb: Ersetzen
mk: Замени
nb: Erstatt
nl: Vervangen
pa: ਬਦਲੋ
ps: ځايناستول
pt_br: Substituir
ro: Înlocuiește
ru: Заменить
sd: مٽايو
se: Buhtte
sl: Zamenjava
sr_ec: Замени
sv: Ersätt
th: แทนที่
tr: Değiştir
uk: Замінити
zh_hans: 替换
zh_hant: 取代

# editor-replace-textfield-placeholder
source: Replace with...
ar: استبدل ب...
az: Bununla dəyiş
br: Erlec'hiañ gant...
bs: Zamijeni sa...
cy: Disodli gyda...
da: Erstat med...
de: Ersetzen durch …
es: Reemplazar por...
fa: جایگزینی با...
fi: Korvaa seuraavalla...
fr: Remplacer par...
he: החלפה ב־...
hu: Csere erre...
ia: Reimplaciar per…
id: Ganti dengan...
it: Sostituisci con…
ko: 다음으로 바꾸기...
lb: Ersetzen duerch...
mk: Замени со...
nb: Erstatt med …
nl: Vervangen door...
pa: ਇਸ ਨਾਲ ਬਦਲੋ...
ps: ځايناستول سره د:
pt_br: Substituir por...
ro: Înlocuiește cu...
ru: Заменить на…
sd: سان مٽايو...
se: Buhtte dáinna...
sl: Zamenjaj z/s ...
sr_ec: Замени са...
sv: Ersätt med...
th: แทนที่ด้วย…
tr: Şununla değiştir...
uk: Замінити на…
zh_hans: 替换为…
zh_hant: 取代為…

# editor-replace-type-all
source: Replace all
ar: استبدال الكل
az: Hamısını dəyiş
br: Erlec'hiañ pep tra
bs: Zamijeni sve
cy: Disodli'r cyfan
da: Erstat alle
de: Alle ersetzen
es: Reemplazar todo
fa: جایگزین کردن همهٔ موارد
fi: Korvaa kaikki
fr: Remplacer tout
he: החלפה של הכול
hi: सभी बदलें
hu: Összes cseréje
ia: Reimplaciar toto
id: Ganti semua
it: Sostituisci tutto
ja: 全て置換
ko: 모두 바꾸기
lb: All ersetzen
mk: Замени сè
nb: Erstatt alle
nl: Alles vervangen
pa: ਸਾਰੇ ਬਦਲੋ
ps: ټول ځايناستول
pt_br: Substituir todos
ro: Înlocuiește peste tot
ru: Заменить все
sd: سڀ مٽايو
se: Buhtte buot
sl: Zamenjaj vse
sr_ec: Замени све
sv: Ersätt alla
th: แทนที่ทั้งหมด
tr: Tümünü değiştir
uk: Замінити все
zh_hans: 全部替换
zh_hant: 全部取代

# editor-replace-type-all-accessibility
source: Replace all instances
ar: استبدال جميع الحالات
az: Bütün nümunələri dəyiş
cy: Disodli pob achos
da: Erstat alle forekomster
de: Alle Instanzen ersetzen
es: Reemplazar todas las instancias
fa: جایگزینی همهٔ موارد
fr: Remplacer toutes les instances
he: החלפת כל המופעים
hu: Összes példány cseréje
ia: Reimplaciar tote le instantias
id: Ganti semuanya
it: Sostituisci tutte le istanze
ja: すべて置換
ko: 모든 인스턴스 바꾸기
lb: All Instanzen ersetzen
mk: Замена на сите примероци
nb: Erstatt alle forekomster
nl: Vervang alle exemplaren
pt_br: Substituir todas as ocorrências
ru: Заменить все вхождения
sd: سڀني جگھن تي مٽايو
se: Buhtte visot gávdnostumiid
sl: Zamenjajte vse pojavitve
sr_ec: Замени све
sv: Ersätt alla instanser
th: แทนที่อินสแตนซ์ทั้งหมด
tr: Tüm örnekleri değiştir
uk: Замінити всі входження
zh_hans: 替换所有实例
zh_hant: 取代所有實體

# editor-replace-type-button-accessibility
source: Switch replace type. Currently set to $1. Select to change.
ar: تبديل نوع الاستبدال. تم ضبطه حاليًا على $1 . حدده للتغيير.
az: Dəyişdirmə növü. Hazırda $1 olaraq təyin olunub. Dəyişmək üçün seçin.
da: Skift udskiftningstype. I øjeblikket indstillet til $1. Vælg for at ændre.
de: Ersetzungstyp wechseln. Derzeit auf $1 gesetzt. Auswählen zum Ändern.
es: Cambiar el tipo de reemplazo. Actualmente configurado como $1. Selecciona para cambiar.
fa: تغییر نوع جایگزینی. اکنون روی $1 تنظیم شده است. برای تغییر، انتخاب کنید.
fr: Type de remplacement du commutateur. Actuellement défini sur $1. Sélectionnez pour modifier.
he: סוג מתג החלפה. מוגדר כרגע לסוג $1. יש לבחור כדי לשנות.
ia: Cambiar de typo de reimplaciamento. Actualmente mittite a $1. Selige pro cambiar.
id: Ganti jenis ganti. Saat ini disetel ke $1. Pilih untuk mengubah.
mk: Смени вид на замена. Моментално е зададен $1. Изберете за да смените.
nb: Bytt erstattingstype. Den er for øyeblikket satt til $1. Velg for å endre.
nl: Vervangtype wisselen. Momenteel ingesteld op $1. Selecteer om te wijzigen.
pt_br: Alterar o tipo de substituição. Atualmente definido como $1. Selecione para alterar.
ru: Переключение типа замены. Текущее значение — $1. Выберите, чтобы изменить.
se: Lonut buhttentiipa. Dat lea dál biddojuvvon $1:ii. Vállje molsut.
sl: Zamenjajte vrsto zamenjave. Trenutno je nastavljena na $1. Izberite za spremembo.
sv: Byt ersättningstyp. Är för närvarande $1. Klicka för att ändra.
tr: Değiştirme türünü değiştir. Şu anda $1 olarak ayarlandı. Değiştirmek için seçin.
uk: Змінити тип заміни. Наразі встановлено $1. Виберіть, щоб змінити.
zh_hans: 切换替换类型。当前设置为$1 。选择以更改。
zh_hant: 切換取代類型。目前設定成$1。請選擇來進行更改。

# editor-replace-type-single
source: Replace
ar: استبدال
az: Dəyiş
br: Erlec'hiañ
bs: Zamijeni
cy: Disodli
da: Erstat
de: Ersetzen
es: Reemplazar
fa: جایگزینی
fi: Korvaa
fr: Remplacer
he: החלפה
hu: Csere
ia: Reimplaciar
id: Ganti
it: Sostituisci
ja: 置換
ko: 바꾸기
lb: Ersetzen
mk: Замени
nb: Erstatt
nl: Vervangen
pa: ਬਦਲੋ
ps: ځايناستول
pt_br: Substituir
ro: Înlocuiește
ru: Заменить
sd: مٽايو
se: Buhtte
sl: Zamenjaj
sr_ec: Замени
sv: Ersätt
th: แทนที่
tr: Değiştir
uk: Замінити
zh_hans: 替换
zh_hant: 取代

# editor-replace-type-single-accessibility
source: Replace single instance
ar: استبدال مثيل واحد
az: Tək nümunəni dəyiş
cy: Disodli un achos
da: Erstat enkel forekomst
de: Einzelne Instanz ersetzen
es: Reemplazar una sola instancia
fa: جایگزینی یک مورد
fr: Remplacer l’unique instance
he: החלפת מופע יחיד
hu: Egyetlen példány cseréje
ia: Reimplaciar un sol instantia
id: Ganti satu saja
it: Sostituisci la singola istanza
ja: 1件だけ置換
ko: 단일 인스턴스 바꾸기
lb: Eenzel Instanz ersetzen
mk: Замена на еден примерок
nb: Erstatt én forekomst
nl: Vervang een enkel exemplaar
pt_br: Substituir instância única
ru: Заменить одно вхождение
se: Buhtte ovttaskas gávdnostumi
sl: Zamenjajte posamezno pojavitev
sv: Ersätt en instans
th: แทนที่อินสแตนซ์เดียว
tr: Tek örneği değiştir
uk: Замінити одне входження
zh_hans: 替换单个实例
zh_hant: 取代單一實體

# editor-title
source: Editor
az: Redaktor
da: Deltager
ia: Redactor
ja: 編集者
ko: 편집자
lb: Editeur
mk: Уредник
nl: Bewerker
ps: سمونگر
ru: Редактор
sv: Redigerare
tr: Editör
uk: Редактор
zh_hans: 编辑者
zh_hant: 編輯者

# editor-toolbar-bold-accessibility
source: Bold text formatting
ar: تنسيق النص الغامق
az: Qalın mətn formatı
da: Fed tekstformatering
de: Fettschrift-Formatierung
es: Formato de texto en negrita
fa: قالب‌بندی متن پررنگ
fr: Mise en forme du texte en gras
he: עיצוב טקסט מודגש
ia: Formatation de texto in grasse
id: Pemformatan teks tebal
ko: 굵은 텍스트 서식 지정
mk: Форматирање на задебелен текст
nb: Halvfet tekstformatering
nl: Vetgedrukte tekstopmaak
pt_br: Formatação de texto em negrito
ru: Полужирное форматирование текста
se: Buoiddit teakstaformateren
sl: Krepko oblikovanje besedila
sr_ec: Подебљано
sv: Textformatering för fet stil
tr: Kalın metin biçimlendirmesi
uk: Жирне форматування тексту
zh_hans: 粗体文本格式
zh_hant: 粗體文字格式

# editor-toolbar-cursor-down-accessibility
source: Move cursor down to next line.
ar: حرك المؤشر إلى الأسفل إلى السطر التالي.
az: Kursoru növbəti sətirə köçür.
da: Flyt markøren ned til næste linje.
de: Cursor zur nächsten Zeile nach unten bewegen.
es: Mover el cursor a la línea inferior.
fa: انتقال مکان‌نما به سطر پایینی بعدی.
fr: Déplacez le curseur vers la ligne suivante.
he: הזזת הסמן למטה לשורה הבאה.
ia: Displaciar le cursor al linea sequente.
id: Pindahkan kursor ke bawah ke baris berikutnya.
it: Sposta il cursore verso il basso alla riga successiva.
ko: 커서를 다음 줄로 이동합니다.
mk: Преместете ја стрелката на следниот ред.
nb: Flytt pekeren ned til neste linje.
nl: Verplaats de cursor naar de volgende regel.
pt_br: Mova o cursor para a próxima linha.
ru: Переместить курсор вниз на следующую строку.
se: Sirdde sievána vulos boahtte linnjái.
sl: Premik kazalca navzdol v naslednjo vrstico.
sv: Flytta markören ned till nästa rad.
tr: İmleci sonraki satıra aşağıya taşıyın.
uk: Перемістити курсор вниз на наступний рядок.
zh_hans: 将光标移至下一行。
zh_hant: 將遊標移至下一行。

# editor-toolbar-cursor-next-accessibility
source: Move cursor to next character.
ar: نقل المؤشر إلى الحرف التالي.
az: Kursoru növbəti simvola köçür.
da: Flyt markøren til næste tegn.
de: Cursor zum nächsten Zeichen bewegen.
es: Mover el cursor al siguiente caracter.
fa: انتقال مکان‌نما به نویسهٔ بعدی.
fr: Déplacez le curseur vers le caractère suivant.
he: הזזת הסמן לתו הבא.
ia: Displaciar le cursor al character sequente.
id: Pindahkan kursor ke karakter berikutnya.
ko: 커서를 다음 문자로 이동합니다.
mk: Преместете ја стрелката на следниот знак.
nb: Flytt pekeren til neste tegn.
nl: Verplaats de cursor naar het volgende teken.
pt_br: Mover o cursor para o próximo caractere.
ru: Переместить курсор к следующему символу.
se: Sirdde sievána boahtte merkii.
sl: Premik kazalca na naslednji znak.
sv: Flytta markören till nästa tecken.
tr: İmleci sonraki karaktere taşıyın.
uk: Перемістити курсор до наступного символу.
zh_hans: 将光标移至下一个字符。
zh_hant: 將遊標移至下一個字元。

# editor-toolbar-cursor-previous-accessibility
source: Move cursor to previous character.
ar: نقل المؤشر إلى الحرف السابق.
az: Kursoru əvvəlki simvola köçür.
da: Flyt markøren til forrige tegn.
de: Cursor zum vorherigen Zeichen bewegen.
es: Mover el cursor al caracter anterior.
fa: انتقال مکان‌نما به نویسهٔ قبلی.
fr: Déplacez le curseur vers le caractère précédent.
he: הזזת הסמן לתו הקודם.
ia: Displaciar le cursor al character precedente.
id: Pindahkan kursor ke karakter sebelumnya.
it: Sposta il cursore sul carattere precedente.
ko: 커서를 이전 문자로 이동합니다.
mk: Преместете ја стрелката на претходниот знак.
nb: Flytt pekeren til forrige tegn.
nl: Verplaats de cursor naar het vorige teken.
pt_br: Mover o cursor para o caractere anterior.
ru: Переместить курсор к предыдущему символу.
se: Sirdde sievána ovddit merkii.
sl: Premik kazalca na prejšnji znak.
sv: Flytta markören till föregående tecken.
tr: İmleci önceki karaktere taşıyın.
uk: Перемістити курсор до попереднього символу.
zh_hans: 将光标移至前一个字符。
zh_hant: 將遊標移至前一個字元。

# editor-toolbar-cursor-up-accessibility
source: Move cursor up to previous line.
ar: نقل المؤشر إلى السطر السابق.
az: Kursoru əvvəlki sətirə köçür.
da: Flyt markøren op til forrige linje.
de: Cursor zur vorherigen Zeile nach oben bewegen.
es: Mover el cursor a la línea anterior.
fa: انتقال مکان‌نما به خط بالایی قبلی.
fr: Déplacez le curseur jusqu'à la ligne précédente.
he: הזזת הסמן למעלה לשורה הקודמת.
ia: Displaciar le cursor al linea precedente.
id: Pindahkan kursor ke atas ke baris sebelumnya.
ko: 커서를 이전 줄로 이동합니다.
mk: Преместете ја стрелката на претходниот ред.
nb: Flytt pekeren opp til forrige linje.
nl: Verplaats de cursor naar de vorige regel.
pt_br: Mover o cursor para a linha anterior.
ru: Переместить курсор на предыдущую строку.
se: Sirdde sievána bajás ovddit linnjái.
sl: Premik kazalca navzgor v prejšnjo vrstico.
sv: Flytta markören upp till föregående rad.
tr: İmleci önceki satıra yukarıya taşıyın.
uk: Перемістити курсор на попередній рядок.
zh_hans: 将光标移至前一行。
zh_hant: 將遊標移至前一行。

# editor-toolbar-find-accessibility
source: Find in page
ar: البحث في الصفحة
az: Səhifədə tap
bs: Pronađi na stranici
da: Find på side
de: Auf Seite suchen
es: Buscar en la página
fa: جستجو در صفحه
fr: Trouver dans la page
he: למצוא בדף
ia: Cercar in pagina
id: Cari di halaman
it: Trova nella pagina
ja: ページ内検索
ko: 문서에서 찾기
lb: Op der Säit sichen
mk: Најди на страницата
nb: Finn på siden
nl: Op pagina zoeken
pa: ਸਫ਼ੇ ਵਿੱਚ ਲੱਭੋ
ps: په مخ کې موندل
pt_br: Encontrar na página
ru: Найти на странице
sd: صفحي ۾ لھو
se: Oza siiddus
sl: Poiščite na strani
sr_ec: Пронађи у страници
sv: Hitta på sidan
th: ค้นหาในหน้า
tr: Sayfada bul
uk: Знайти на сторінці
vi: Tìm trong trang
zh_hans: 在页面中查找
zh_hant: 在頁面裡尋找

# editor-toolbar-image-accessibility
source: Image text formatting
ar: تنسيق نص الصورة
az: Şəkil mətninin formatlaşdırılması
bs: Formatiranje teksta slike
da: Billedtekstformatering
de: Bild-Textformatierung
es: Formato de texto de imagen
fa: قالب‌بندی متن تصویر
fr: Formatage du texte de l'image
he: עיצוב טקסט תמונה
ia: Formatation del texto del imagine
id: Pemformatan teks gambar
ko: 이미지 텍스트 서식 지정
mk: Форматирање на текст на слика
nb: Bildetekstformatering
nl: Afbeeldingtekstopmaak
ps: د انځور ليک بڼل
pt_br: Formatação de texto de imagem
ru: Форматирование текста изображения
se: Govvateakstaformateren
sl: Oblikovanje besedila slike
sv: Textformatering för bilder
tr: Görsel metin biçimlendirmesi
uk: Форматування тексту зображення
zh_hans: 图片文本格式
zh_hant: 圖片文字格式

# editor-toolbar-indent-decrease-accessibility
source: Decrease indent text formatting
ar: تقليل تنسيق النص المساف البادئة
az: Abzas mətn formatını azalt
da: Reducer tekstindrykning
de: Einzug verringern-Textformatierung
es: Disminuir sangría
fa: قالب‌بندی متن کاهش دندانه
fr: Réduire le formatage du texte en retrait
he: עיצוב טקסט הקטנת הזחה
ia: Reducer indentation in formatation de texto
id: Kurangi pemformatan teks indentasi
mk: Намали вовлеченост во форматирањето на текстот
nb: Reduser innrykksformatering
nl: Inspringende tekstopmaak verminderen
pt_br: Diminuir a formatação do recuo do texto
ru: Уменьшить отступ форматирования текста
se: Unnit siskkidanformaterema
sl: Zmanjšanje zamika besedila
sv: Textformatering för minskat indrag
tr: Girintili metin biçimlendirmesini azalt
uk: Форматування зменшення відступу тексту
zh_hans: 减少缩进文本格式
zh_hant: 減少縮排文字格式

# editor-toolbar-indent-increase-accessibility
source: Increase indent text formatting
ar: زيادة تنسيق النص المساف البادئة
az: Abzas mətn formatını artır
da: Øg tekstindrykning
de: Einzug vergrößern-Textformatierung
es: Aumentar sangría
fa: قالب‌بندی متن افزایش دندانه
fr: Augmenter le formatage du texte en retrait
he: עיצוב טקסט הגדלת הזחה
ia: Augmentar indentation in formatation de texto
id: Tambahkan pemformatan teks indentasi
mk: Зголеми вовлеченост во форматирањето на текстот
nb: Øk innrykksformatering
nl: Inspringende tekstopmaak vergroten
pt_br: Aumentar a formatação do recuo do texto
ru: Увеличить отступ форматирования текста
se: Stuorit siskkidanformaterema
sl: Povečanje zamika besedila
sv: Textformatering för ökat indrag
tr: Girintili metin biçimlendirmesini artır
uk: Форматування збільшення відступу тексту
zh_hans: 增加缩进文本格式
zh_hant: 增加縮排文字格式

# editor-toolbar-italics-accessibility
source: Italics text formatting
ar: تنسيق النص المائل
az: Kursiv mətn formatı
da: Kursiv tekstformatering
de: Kursivschrift-Formatierung
es: Formato de texto en cursiva
fa: قالب‌بندی متن کج
fr: Formatage du texte de l'image
he: עיצוב טקסט נטוי
ia: Italic in formatation de texto
id: Pemformatan teks miring
ko: 기울인 글씨 서식 지정
mk: Форматирање на закосен текст
nb: Kursiv tekstformatering
nl: Cursieve tekstopmaak
pt_br: Formatação de texto em itálico
ru: Курсивное форматирование текста
se: Finjučálat teakstaformateren
sl: Ležeče oblikovanje besedila
sv: Textformatering för kursiv stil
tr: İtalik metin biçimlendirmesi
uk: Форматування тексту курсивом
zh_hans: 斜体文本格式
zh_hant: 斜體文字格式

# editor-toolbar-link-accessibility
source: Link text formatting
ar: تنسيق نص الرابط
az: Link mətninin formatlaşdırılması
da: Linktekstformatering
de: Link-Textformatierung
es: Formato del texto de enlace
fa: قالب‌بندی متن پیوند
fr: Formatage du texte du lien
he: עיצוב טקסט קישור
ia: Ligamine in formatation de texto
id: Pemformatan teks pranala
ko: 링크 텍스트 서식 지정
mk: Форматирање на текст на врска
nb: Lenketekstformatering
nl: Linktekst aanpassen
pt_br: Formatação do texto do link
ru: Форматирование текста ссылки
se: Liŋkateakstaformateren
sl: Oblikovanje besedila povezave
sv: Textformatering för länkar
tr: Bağlantı metni biçimlendirmesi
uk: Форматування тексту посиланням
zh_hans: 链接文本格式
zh_hant: 連結文字格式

# editor-toolbar-list-ordered-accessibility
source: Ordered list text formatting
ar: تنسيق النص بالقائمة المرتبة
az: Sıralanmış siyahı mətninin formatlaşdırılması
da: Ordnet listetekstformatering
de: Nummerierte Liste-Textformatierung
es: Formato de texto de lista ordenada
fa: قالب‌بندی متن فهرست مرتب
fr: Formatage du texte de la liste ordonnée
he: עיצוב טקסט רשימה ממוספרת
ia: Lista ordinate in formatation de texto
id: Pemformatan teks daftar terurut
ko: 순서 있는 목록 텍스트 서식 지정
mk: Форматирање на текст во подреден список
nb: Nummerert liste-formatering
nl: Geordende tekstformatting van de lijst
pt_br: Formatação de texto de lista ordenada
ru: Форматирование в виде нумерованного списка
se: Nummaraston listo-formateren
sl: Oblikovanje besedila urejenega seznama
sv: Textformatering för sorterad lista
tr: Sıralı liste metni biçimlendirmesi
uk: Форматування тексту впорядкованим списком
zh_hans: 有序列表文本格式
zh_hant: 有序列表文字格式

# editor-toolbar-list-unordered-accessibility
source: Unordered list text formatting
ar: تنسيق نص القائمة غير المرتبة
az: Sıralanmamış siyahı mətninin formatlaşdırılması
da: Uordnet listetekstformatering
de: Aufzählungsliste-Textformatierung
es: Formato de texto de lista desordenada
fa: قالب‌بندی متن فهرست نامرتب
fr: Formatage du texte de liste non ordonnée
he: עיצוב טקסט רשימת תבליטים
ia: Lista non ordinate in formatation de texto
id: Pemformatan teks daftar tidak terurut
ko: 순서 없는 목록 텍스트 서식 지정
mk: Форматирање на текст во неподреден список
nb: Punktlisteformatering
nl: On geordende tekstformatting van de lijst
pt_br: Formatação de texto de lista não ordenada
ru: Форматирование в виде ненумерованного списка
se: Čuokkislistoformateren
sl: Oblikovanje besedila neurejenega seznama
sv: Textformatering för osorterad lista
tr: Sırasız liste metni biçimlendirmesi
uk: Форматування тексту невпорядкованим списком
zh_hans: 无序列表文本格式
zh_hant: 無序列表格文字格式

# editor-toolbar-open-text-format-menu-accessibility
source: Open text formatting menu
ar: فتح قائمة تنسيق النص
az: Mətn formatlama menyusunu aç
da: Åbn tekstformateringsmenuen
de: Textformatierungsmenü öffnen
es: Mostrar menú de formato de texo
fa: گشودن منوی قالب‌بندی متن
fr: Ouvrir le menu de formatage du texte
he: פתיחת תפריט עיצוב טקסט
ia: Aperir le menu de formatation de texto
id: Tampilkan menu pemformatan teks
ko: 텍스트 서식 메뉴 열기
mk: Отвори мени за форматирање на текст
nb: Åpne tekstformateringsmenyen
nl: Open tekstopmaak-menu
pt_br: Abrir menu de formatação de texto
ru: Открыть меню форматирования текста
se: Raba teakstaformaterenfálu
sl: Odprtje menija za oblikovanje besedila
sv: Öppna menyn för textformatering
tr: Metin biçimlendirme menüsünü aç
uk: Показати меню форматування тексту
zh_hans: 打开文本格式菜单
zh_hant: 開啟文字格式選單

# editor-toolbar-reference-accessibility
source: Reference text formatting
ar: تنسيق النص المرجعي
az: İstinad mətninin formatlaşdırılması
da: Referencetekstformatering
de: Referenz-Textformatierung
es: Formato del texto de referencia
fa: قالب‌بندی متن ارجاع
fr: Formatage du texte de référence
he: עיצוב טקסט הערת שוליים
ia: Referentia in formatation de texto
id: Pemformatan teks referensi
ko: 각주 텍스트 서식
mk: Форматирање на текст на навод
nb: Referansetekstfomatering
nl: Referentietekstopmaak
pt_br: Formatação do texto de referência
ru: Форматирование текста сноски
se: Gáldoteakstaformateren
sl: Oblikovanje besedila sklica
sv: Textformatering för referenser
tr: Kaynak metni biçimlendirmesi
uk: Форматування тексту примітки
zh_hans: 参考资料文本格式
zh_hant: 參考文字格式

# editor-toolbar-show-more-accessibility
source: Show more formatting options
ar: إظهار المزيد من خيارات التنسيق
az: Daha çox formatlama seçimləri göstər
da: Vis flere formateringsmuligheder
de: Weitere Formatierungsoptionen anzeigen
es: Mostrar más opciones de formato
fa: نمایش گزینه‌های بیشتر قالب‌بندی
fr: Afficher plus d’options de formatage
he: הצגת אפשרויות עיצוב נוספות
ia: Monstrar plus optiones de formatation
id: Tampilkan opsi pemformatan lainnya
it: Mostra più opzioni di formattazione
ko: 더 많은 서식 옵션 보기
mk: Прикажи повеќе можности за форматирање
nb: Vis flere formateringsvalg
nl: Toon meer opmaakopties
pt_br: Mostrar mais opções de formatação
ru: Показать больше вариантов форматирования
se: Čájet eanet formaterenválljejumiid
sl: Ogled dodatnih možnosti oblikovanja
sv: Visa fler formateringsalternativ
tr: Daha fazla biçimlendirme seçeneği göster
uk: Показати додаткові параметри форматування
zh_hans: 显示更多格式选项
zh_hant: 顯示更多格式選項

# editor-toolbar-template-accessibility
source: Template text formatting
ar: تنسيق نص القالب
az: Şablon mətn formatı
da: Skabelon tekstformatering
de: Vorlage-Textformatierung
es: Formato de texto de plantilla
fa: قالب‌بندی متن الگو
fr: Formatage du texte du modèle
he: עיצוב טקסט תבנית
ia: Patrono in formatation de texto
id: Pemformatan teks templat
ko: 틀 텍스트 서식 지정
mk: Форматирање на текст на предлошка
nb: Maltekstformatering
nl: Sjabloontekstopmaak
pt_br: Formatação do texto da predefiniçã
ru: Форматирование текста шаблона
se: Málleteakstaformateren
sl: Oblikovanje besedila predloge
sv: Textformatering för mallar
tr: Şablon metni biçimlendirmesi
uk: Форматування тексту шаблоном
zh_hans: 模板文本格式
zh_hant: 模板文字格式

# editor-wikitext-loading-accessibility
source: Loading editor text
ar: تحميل نص المحرر
az: Redaktor mətni yüklənir
da: Indlæser editortekst
de: Editor-Text wird geladen
es: Cargando el editor de texto
fa: در حال بارگیری متن ویرایشگر
fr: Chargement du texte de l’éditeur
he: טעינת הטקסט בעורך
ia: Cargamento in curso del texto del editor
ko: 편집기 텍스트를 불러오는 중
mk: Се вчитува текстот во уредувачот
nb: Laster tekstredigering
nl: Editortekst laden
pt_br: Carregando texto do editor
ru: Загрузка текста редактора
sd: سنوارگاھ جو متن لھي رھيو آھي
se: Viežžame teakstarievdadusa
sl: Nalaganje besedila urejevalnika
sr_ec: Учитавање уређивача текста
sv: Läser in textredigerare
th: กำลังโหลดข้อความตัวแก้ไข
tr: Düzenleyici metni yükleniyor
uk: Завантаження редактора
zh_hans: 正在加载编辑器文本
zh_hant: 正在載入編輯器文字

# editor-wikitext-textview-accessibility
source: Wiki text editor
ar: محرر نصوص الويكي
az: Viki mətn redaktoru
da: Wiki tekst editor
es: Editor de wikitexto
fa: ویرایشگر ویکی‌متن
fr: Éditeur de texte wiki
he: עורך קוד ויקי
hu: Wiki szövegszerkesztő
ia: Editor de texto wiki
ko: 위키 텍스트 편집기
lb: Wikitext-Editeur
mk: Уредувач на викитекст
nb: Wikitekstredigering
nl: Wiki-teksteditor
pt_br: Editor de texto Wiki
ru: Редактор вики-текста
sd: وڪي متن سنوارگاھ
se: Wikiteakstarievdadeapmi
sl: Viki urejevalnik besedila
sr_ec: Уређивач викитекста
sv: Wikitextredigerare
tr: Viki metin düzenleyicisi
uk: Редактор вікітексту
zh_hans: Wikitext编辑器
zh_hant: Wikitext 編輯器

source: edits last month
az: keçən ay edilən düzəlişlər
lb: Ännerungen de leschte Mount
mk: уредувања минатиот месец
nl: bewerkingen vorige maand
sv: redigeringar förra månaden
tr: geçen ayki düzenlemeler
uk: редагування минулого місяця
zh_hans: 上个月的编辑

source: edits this month
az: bu ay edilən düzəlişlər
lb: Ännerungen dëse Mount
mk: уредувања за овој месец
nl: bewerkingen deze maand
sv: redigeringar denna månad
tr: bu ayki düzenlemeler
uk: редагування цього місяця
zh_hans: 本月编辑
