Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# action-keep-editing
source: Keep Editing
ar: تابع التعديل
az: Redaktəni davam etdir
br: Kenderc'hel da gemmañ
bs: Nastavi s uređivanjеm
ca: Continua editant
cy: Parhau i olygu
da: Fortsæt med at redigere
de: Weiter bearbeiten
es: Seguir editando
fa: ادامه دادن به ویرایش
fi: Jatka muokkaamista
fr: Continuer à modifier
he: להמשיך את העריכה
hu: Szerkesztés folytatása
ia: Continuar a modificar
id: Tetap Menyunting
is: Halda áfram að gera breytingar
it: Continua a modificare
ja: 編集を続行
ko: 편집 계속
lb: Virufuere mat Änneren
mk: Продолжи со уредување
nb: Fortsett å redigere
nl: Doorgaan met bewerken
pa: ਸੋਧਣਾ ਜਾਰੀ ਰੱਖੋ
ps: سمون روان ساتل
pt_br: Continuar editando
ru: Продолжить редактирование
sd: سنواريندا رهو
se: Joatkke rievdademiin
sk: Pokračujte v úpravách
sl: Nadaljuj urejanje
sr_ec: Настави уређивање
sv: Fortsätt redigera
th: แก้ไขต่อไป
tl: Ituloy ang Pag-edit
tr: Düzenlemeye Devam Et
uk: Продовжити редагування
zh_hans: 继续编辑
zh_hant: 繼續編輯

# action-language-accessibility
source: Change language
ar: تغيير اللغة
as: ভাষা সলনি কৰক
ast: Camudar llingua
az: Dili dəyiş
bg: Промяна на езика
br: Cheñch yezh
bs: Promijeni jezik
ca: Canvia la llengua
ckb: گۆڕینی زمان
cs: Změnit jazyk
cy: Newid iaith
da: Skift sprog
de: Sprache ändern
el: Αλλαγή γλώσσας
eo: Ŝanĝi lingvon
es: Cambiar idioma
fa: تغییر زبان
fi: Vaihda kieli
fr: Modifier la langue
gl: Cambiar a lingua
he: החלפת שפה
hi: भाषा बदलें
hu: Nyelvváltás
ia: Cambiar de lingua
id: Ubah bahasa
is: Skipta um tungumál
it: Cambia lingua
ja: 言語を変更
kab: Snifel tutlayt
km: ប្ដូរភាសា
ko: 언어 변경
lb: Sprooch wiesselen
lt: Keisti kalbą
mk: Смени јазик
ml: ഭാഷ മാറ്റുക
ms: Tukar bahasa
my: ဘာသာစကား ပြောင်းလဲရန်
nb: Endre språk
ne: भाषा परिवर्तन गर्नुहोस्
nl: Taal wijzigen
pa: ਭਾਸ਼ਾ ਬਦਲੋ
pl: Zmień język
ps: ژبه بدلول
pt_br: Alterar idioma
ro: Schimbă limba
ru: изменение языка
sd: ٻولي بدليو
se: Molsso giela
sk: Zmeniť jazyk
sl: Spremeni jezik
sr_ec: Промени језик
sr_el: Promeni jezik
sv: Byt språk
te: భాషను మార్చు
tg_cyrl: Тағйири забон
th: เปลี่ยนภาษา
tl: Palitan ang wika
tr: Dil değiştir
uk: Змінити мову
uz: Tilni oʻzgartirish
vi: Thay đổi ngôn ngữ
zh_hans: 更改语言
zh_hant: 變更語言

# action-move-to
source: Move to…
af: Skuif na…
ar: نقل إلى…
as: স্থানান্তৰ কৰক…
ast: Treslladar a…
az: Köçür…
bg: Преместване в…
br: Dilec'hiañ war-zu :
bs: Premjesti u...
ca: Mou a…
ckb: لۆگی گواستنەوە...
cs: Přesunout do…
cy: Symud i…
da: Flyt til ...
de: Verschieben nach …
el: Μετακίνηση σε...
eo: Movi al...
es: Mover a…
eu: Horra mugitu...
fa: انتقال به...
fi: Siirrä kohteeseen...
fr: Déplacer vers...
ga: Bog chuig...
gl: Mover a...
he: העברה ל־...
hi: स्थानांतरित करें
hu: Áthelyezés ide...
ia: Displaciar a…
id: Pindahkan ke...
is: Færa í…
it: Sposta in…
ja: 次へ移動…
kab: Smimmeḍ ɣer...
km: ប្ដូរទៅតាំងទៅ…
ko: 이동...
lb: Réckelen op...
lt: Perkelti į…
mk: Премести во...
ms: Pindah ke...
my: ရွှေ့ပြောင်းရန်...
nb: Flytt til…
ne: मा सार्ने…
nl: Verplaatsen naar…
pa: ਵਿੱਚ ਭੇਜੋ...
pl: Przenieś do...
ps: ...ته لېږل
pt_br: Mover para…
ro: Mută la...
ru: Перенести в...
sd: ڏانهن چوريو
se: Sirdde…
sk: Presunúť do…
sl: Prestavi v...
sr_ec: Премести у…
sr_el: Premesti u…
sv: Flytta till...
te: ఇక్కడికి తరలించు...
th: ย้ายไป...
tr: Taşı...
uk: Перенести до…
vi: Chuyển tới…
zh_hans: 移动至…
zh_hant: 移動至…

# action-move-to-reading-list
source: Move to reading list
af: Skuif na leeslys
ar: الانتقال إلى قائمة القراءة
as: পঢ়া সূচীলৈ স্থানান্তৰ কৰক
ast: Treslladar a llista de llectura
az: Oxuma siyahısına köçür
bg: Преместване в списъка за четене
br: Dilec'hiañ war-zu ar roll lenn
bs: Premjesti na spisak za čitanje
ca: Mou a la llista de lectura
ckb: گواستنەوە بۆ پێڕستی خوێندنەوە
cs: Přesunout do seznamu k přečtení
cy: Symud i restr ddarllen
da: Flyt til læseliste
de: In Leseliste verschieben
el: Μετακίνηση στη λίστα ανάγνωσης
eo: Movi al legolisto
es: Mover a una lista de lectura
eu: Irakurketa zerrendara mugitu
fa: انتقال به فهرست مطالعه
fi: Siirrä lukulistaan
fr: Déplacer vers la liste de lecture
ga: Bog chuig liosta léitheoireachta
gl: Mover á lista de lectura
he: העברה לרשימת קריאה
hi: पठन सूची पर स्थानांतरित करें
hu: Mentés olvasólistára
ia: Displaciar al lista de lectura
id: Pindahkan ke daftar bacaan
is: Færa á leslista
it: Sposta nell'elenco di lettura
ja: あとで読むリストに保存
kab: Smimmeḍ ɣer wumuɣ yettwaɣran
km: ប្ដូរទៅតាំងទៅបញ្ជីអំណាន
ko: 읽기 목록으로 이동
lb: Op d'Lieslëscht réckelen
lt: Perkelti į skaitymo sąrašą
mk: Премести во списокот за читање
ml: വായന പട്ടികയിലേക്ക് ചേർക്കുക
ms: Pindahkan ke senarai bacaan
my: စာဖတ်စာရင်းသို့ ရွေ့ပြောင်းရန်
nb: Flytt leselisten
ne: अध्ययन सूचीमा थप गर्नुहोस्
nl: Naar leeslijst verplaatsen
pa: ਪੜ੍ਹਨ ਵਾਲੀ ਸੂਚੀ 'ਚ ਜੋੜੋ
pl: Przejdź do listy lektur
ps: لوستلړ ته لېږل
pt_br: Mover à lista de leitura
ro: Mută la lista de citire
ru: Перенести в список для чтения
sd: پڙھڻ جي فھرست ڏانھن چوريو
se: Sirdde lohkanlistui
sk: Presunúť do zoznamu na prečítanie
sl: Prestavi na bralni seznam
sr_ec: Премести на листу за читање
sr_el: Premesti na listu za čitanje
sv: Flytta till läslista
te: చదివే జాబితా లోకి తరలించు
th: ย้ายไปในรายการอ่าน
tr: Okuma listesine taşı
uk: Перенести до читального списку
vi: Di chuyển tới danh sách đọc
zh_hans: 移动至阅读列表
zh_hant: 移動至閱讀清單

# action-next-revision-accessibility
source: Next Revision
ar: المراجعة القادمة
ast: Revisión siguiente
az: Növbəti Versiya
bg: Следваща версия
bs: Sljedeća verzija
ca: Revisió següent
ckb: پێداچوونەوەی دواتر
cs: Další revize
cy: Golygiad Nesaf
da: Næste sideversion
de: Nächste Version
el: Επόμενη αναθεώρηση
es: Revisión siguiente
fa: نسخهٔ بعدی
fi: Seuraava versio
fr: Version suivante
gl: Seguinte revisión
he: הגרסה הבאה
hi: अगला अवतरण
hu: Következő változat
ia: Version sequente
id: Revisi Selanjutnya
is: Næsta útgáfa
it: Versione successiva
ja: 次の版
kab: Aceggeṛ i d-itteddun
km: កំណែប្រែបន្ទាប់
ko: 다음 판
lb: Nächst Versioun
lt: Sekanti versija
mk: Следна преработка
ml: അടുത്ത നാൾപതിപ്പ്
ms: Semakan Seterusnya
nb: Neste revisjon
ne: अर्काे पूनरावलाेकन
nl: Volgende versie
pa: ਅਗਲਾ ਦੁਹਰਾਅ
pl: Następna wersja
ps: راتلونکې بیاکتنه
pt_br: Próxima revisão
ro: Versiunea Următoare
ru: Следующая версия
sd: اڳيون ورجاءُ
se: Čuovvovaš revišuvdna
sk: Nasledujúca revízia
sl: Naslednja redakcija
sr_ec: Следећа измена
sr_el: Sledeća izmena
sv: Nästa sidversion
te: తరువాతి కూర్పు
tg_cyrl: Нусхаи баъдӣ
th: รุ่นแก้ไขถัดไป
tr: Sonraki Revizyon
uk: Наступна версія
vi: Phiên bản Sau
zh_hans: 下一个修订版本
zh_hant: 下一修訂

# action-previous-revision-accessibility
source: Previous Revision
ar: المراجعة السابقة
ast: Revisión anterior
az: Əvvəlki Versiya
bg: Предишна версия
br: Stumm kent
bs: Prethodna verzija
ca: Revisió anterior
ckb: پێداچوونەوەی پێشووتر
cs: Předchozí revize
cy: Golygiad Blaenorol
da: Forrige sideversion
de: Vorherige Version
el: Προηγούμενη αναθεώρηση
es: Revisión anterior
fa: نسخهٔ قبلی
fi: Edellinen versio
fr: Version précédente
gl: Revisión anterior
he: הגרסה הקודמת
hi: पिछला अवतरण
hu: Előző változat
ia: Version precedente
id: Revisi Sebelumnya
is: Fyrri útgáfa
it: Versione precedente
ja: 前の版
kab: Aceggeṛ yezrin
km: កំណែប្រែមុន
ko: 이전 판
lb: Vireg Versioun
lt: Ankstesnė versija
mk: Претходна преработка
ml: മുൻപത്തെ നാൾപ്പതിപ്പ്
ms: Semakan Sebelumnya
nb: Forrige revisjon
ne: अघिल्लाे पूनरावलाेकन
nl: Vorige versie
pa: ਪਿਛਲਾ ਦੁਹਰਾਅ
pl: Poprzednia wersja
ps: مخکنۍ بیاکتنه
pt_br: Revisão anterior
ro: Versiunea anterioară
ru: Предыдущая версия
sd: پويون ورجاءُ
se: Ovddit revišuvdna
sk: Predošlá revízia
sl: Prejšnja redakcija
sr_ec: Претходна измена
sr_el: Prethodna izmena
sv: Föregående sidversion
te: మునుపటి కూర్పు
tg_cyrl: Нусхаи қаблӣ
th: รุ่นแก้ไขก่อนหน้า
tr: Önceki Revizyon
uk: Попередня версія
vi: Phiên bản Trước
zh_hans: 上一个修订版本
zh_hant: 上一修訂

# action-read
source: Read
af: Lees
ar: اقرأ
as: পঢ়ক
ast: Lleer
az: Oxu
bg: Четене
br: Lenn
bs: Čitaj
ca: Llegeix
ckb: خوێندنەوە
cs: Číst
cy: Darllen
da: Læs
de: Lesen
el: Ανάγνωση
eo: Legi
es: Leer
eu: Irakurri
fa: خواندن
fi: Lue
fr: Lire
ga: Léigh
gl: Ler
he: קריאה
hi: पढ़ें
hu: Olvasás
ia: Leger
id: Baca
is: Lesa
it: Leggi
ja: 読む
kab: Ɣeṛ
km: អាន
ko: 읽기
lb: Liesen
lt: Skaityti
mk: Прочитај
ml: വായിക്കുക
ms: Baca
my: ဖတ်ရန်
nb: Les
ne: पढ्नुहोस्
nl: Lezen
pa: ਪੜ੍ਹੋ
pl: Czytaj
ps: لوستل
pt_br: Ler
ro: Citește
ru: Читать
sd: پڙھو
se: Loga
sk: Čítať
sl: Preberi
sr_ec: Прочитај
sr_el: Pročitaj
sv: Läs
ta: படி
te: చదవండి
th: อ่าน
tr: Oku
uk: Читати
uz: Mutolaa
vi: Đọc
zh_hans: 阅读
zh_hant: 閱讀

# action-redo
source: Redo
ar: إعادة
ast: Refacer
az: Qaytar
bg: Повторение
br: Adober
bs: Ponovi
ca: Refés
ckb: کردنەوە
cs: Znovu
cy: Ail-wneud
da: Gentag
de: Wiederholen
el: Αναίρεση
eo: Refari
es: Rehacer
eu: Berregin
fa: انجام دوباره
fi: Tee uudelleen
fr: Refaire
gl: Refacer
he: ביצוע חוזר
hi: रीडू
hu: Újra
ia: Refacer
id: Ulangi
is: Endurtaka
it: Ripeti
ja: やり直す
kab: Ales
km: ធ្វើ​វិញ
ko: 다시 시도
ku_latn: Dîsa bike
lb: Widderhuelen
lt: Atkurti
mk: Повтори
ml: വീണ്ടും ചെയ്യുക
ms: Buat semula
my: ရှေ့သို့ ပြန်ပြင်ရန်
nb: Gjenta
ne: पुन: कायम गर्नुहाेस्
nl: Opnieuw uitvoeren
pa: ਮੁੜ ਕਰੋ
pl: Ponów
ps: بياکړل
pt_br: Refazer
ro: Refă
ru: Повторить
sd: وري-ڪريو
se: Gearddut
sk: Znova
sl: Uveljavi
sr_ec: Понови
sr_el: Ponovi
sv: Gör om
sw: Fanyaupya
te: మళ్ళీ చెయ్యి
th: ทำซ้ำ
tl: Gawin muli
tr: Yinele
uk: Повторити
vi: Làm lại
zh_hans: 重做
zh_hant: 重做

# action-remove
source: Remove
af: Verwyder
ar: إزالة
ast: Desaniciar
az: Çıxar
bg: Премахване
br: Diverkañ
bs: Ukloni
ca: Suprimeix
ckb: لابردن
cs: Odebrat
cy: Dileu
da: Fjern
de: Entfernen
el: Αφαίρεση
eo: Forigi
es: Quitar
eu: Kendu
fa: حذف
fi: Poista
fr: Retirer
ga: Bain
gl: Eliminar
he: הסרה
hi: हटाएँ
hu: Eltávolítás
ia: Remover
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 除去
km: ដកចេញ
ko: 제거
lb: Ewechhuelen
lt: Pašalinti
mk: Отстрани
ml: നീക്കം ചെയ്യുക
ms: Buang
my: ဖယ်ရှားရန်
nb: Fjern
ne: हटाउनुहोस्
nl: Verwijderen
pa: ਹਟਾਓ
pl: Usuń
ps: لرې‌کول
pt_br: Remover
ro: Elimină
ru: Удалить
sd: هٽايو
se: Sihko
sk: Odstrániť
sl: Odstrani
sr_ec: Уклони
sr_el: Ukloni
sv: Ta bort
sw: Ondoa
te: తీసివెయ్యి
th: ลบออก
tr: Kaldır
uk: Вилучити
uz: Olib tashlash
vi: Xóa
zh_hans: 移除
zh_hant: 移除

# action-retry
source: Retry
ar: إعادة المحاولة
az: Yenidən cəhd et
bg: Повторен опит
br: Klask en-dro
bs: Pokušaj ponovo
ca: Torna-ho a provar
ckb: ھەوڵداناوە
cs: Zkusit znovu
cy: Ail-geisio
da: Prøv igen
de: Erneut versuchen
el: Ξαναπροσπαθήστε
es: Reintentar
eu: Saiatu berriro
fa: تلاش دوباره
fi: Yritä uudelleen
fr: Réessayer
he: לנסות שוב
hi: पुनः प्रयास करें
hu: Újra
ia: Reprobar
id: Coba lagi
is: Reyna aftur
it: Riprova
ja: 再試行
km: សាកល្បងម្ដងទៀត
ko: 다시 시도
lb: Nach eng Kéier probéieren
lt: Bandyti dar kartą
mk: Пробај пак
ms: Langcuba
my: ပြန်လုပ်
nb: Prøv igjen
ne: पुनः प्रयास गर्नुहोस्
nl: Opnieuw proberen
pa: ਮੁੜ-ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Ponów
ps: بيا هڅه‌کول
pt_br: Atualizar
ro: Reîncercare
ru: Повторить
sd: ٻيھر ڪوشش ڪريو
se: Geahččal ođđasit
sk: Skúsiť znova
sl: Poskusite znova
sr_ec: Покушај поново
sr_el: Pokušaj ponovo
sv: Försök igen
te: మళ్ళీ ప్రయత్నించు
th: ลองใหม่
tr: Tekrar dene
uk: Повторити
uz: Qayta urinish
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# action-save
source: Save
af: Bewaar
ar: حفظ
as: সাঁচি থওক
ast: Guardar
az: Saxla
bg: Съхраняване
br: Enrollañ
bs: Sačuvaj
ca: Desa
ckb: پاشەکەوتکردن
cs: Uložit
cy: Cadw
da: Gem
de: Speichern
el: Αποθήκευση
eo: Konservi
es: Guardar
eu: Gorde
fa: ذخیره
fi: Tallenna
fr: Enregistrer
ga: Sábháil
gl: Gardar
he: שמירה
hi: सहेजें
hu: Mentés
ia: Salveguardar
id: Simpan
is: Vista
it: Salva
ja: 保存
kab: Sekles
km: រក្សា​ទុក​
ko: 저장
ku_latn: Tomar bike
lb: Späicheren
lt: Išsaugoti
mk: Зачувај
ml: സേവ് ചെയ്യുക
ms: Simpan
my: သိမ်းရန်
nb: Lagre
ne: संग्रह गर्नुहोस्
nl: Opslaan
pa: ਸਾਂਭੋ
pl: Zapisz
ps: خوندي‌کول
pt_br: Salvar
ro: Salvează
ru: Сохранить
sd: سانڍيو
se: Vurke
sk: Uložiť
sl: Shrani
sr_ec: Сачувај
sr_el: Sačuvaj
sv: Spara
sw: Hifadhi
ta: சேமி
te: భద్రపరచు
th: บันทึก
tl: Itala
tr: Kaydet
uk: Зберегти
uz: Saqlash
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# action-saved
source: Saved
af: Bewaar
ar: محفوظة
as: সাঁচি থোৱা হ’ল
ast: Guardáu
az: Saxlanıldı
bg: Съхранени
br: Enrollet
bs: Sačuvano
ca: Desat
ckb: پاشەکەوت کرا
cs: Uloženo
cy: Cadwyd
da: Gemt
de: Gespeichert
el: Αποθηκεύθηκε
eo: Konservita
es: Guardado
eu: Gordeta
fa: ذخیره شد
fi: Tallennettu
fr: Enregistré
ga: Sábháilte
gl: Gardado
he: נשמר
hi: सहेजा गया
hu: Elmentve
ia: Salveguardate
id: Tersimpan
is: Vistað
it: Salvato
ja: 保存済み
kab: Yettwasekles
km: ​រក្សាទុករួច
ko: 저장됨
ku_latn: Hat tomarkirin
lb: Gespäichert
lt: Išsaugota
mk: Зачувано
ml: സേവ് ചെയ്തിരിക്കുന്നു
ms: Tersimpan
my: သိမ်းဆည်းပြီး
nb: Lagret
ne: सुरक्षित गरिएको
nl: Opgeslagen
pa: ਸੰਭਾਲਿਆ
pl: Zapisane
ps: خوندي‌شو
pt_br: Salvo
ro: Salvat
ru: Сохранено
sd: سانڍيل
se: Vurkejuvvon
sk: Uložené
sl: Shranjeno
sr_ec: Сачувано
sr_el: Sačuvano
sv: Sparad
ta: சேமிக்கப்பட்டது
te: భద్రపరచబడింది
th: บันทึกแล้ว
tl: Na-save na
tr: Kaydedildi
uk: Збережене
uz: Saqlandi
vi: Đã lưu
zh_hans: 已保存
zh_hant: 已儲存

# action-saved-accessibility
source: Saved. Activate to unsave.
ar: تم الحفظ، تفعيل لعدم الحفظ.
ast: Guardao. Activa pa recuperar.
az: Yadda saxlandı. Yaddan çıxarmaq üçün aktivləşdirin.
bg: Съхранено. Активирайте, за да отмените съхраняването.
br: Enrollet. Gwerededkaat evit lemel an enrolladenn.
bs: Sačuvano. Aktivirajte da biste uklonili.
ca: Desat. Activa per a desfer-ho.
ckb: پاشەکەوتکرا. چالاکی بکە بۆ سڕینەوە.
cs: Uloženo. Aktivujte pro odstranění z uložených.
cy: Cadwyd. Galluogi i ddad-gadw.
da: Gemt. Aktiver for at fortryde.
de: Gespeichert. Aktivieren zum Löschen.
el: Αποθηκεύτηκε. Ενεργοποίηστε για ξεαποθήκευση.
eo: Konservita. Aktivigu por malkonservi.
es: Guardado. Activar para deshacer.
eu: Gordeta. Aktibatu ez gordetzeko.
fa: ذخیره شد. برای واگردانی ذخیره، فعال کنید.
fi: Tallennettu. Aktivoi poistaaksesi.
fr: Enregistré. Activer pour retirer l’enregistrement.
ga: Sábháilte. Gníomhachtaigh le díshábháil.
gl: Gardado. Activar para eliminar o gardado.
he: נשמר. נא להפעיל כדי לבטל את השמירה.
hi: रक्षित किया गया। हटाने के लिए सक्रिय करें।
hu: Mentve. Aktiválja a visszavonáshoz.
ia: Salveguardate. Activar pro disfacer le salveguarda.
id: Disimpan. Aktifkan untuk tidak menyimpannya.
is: Vistað. Virkjaðu til að taka úr vistun.
it: Salvato. Attiva per annullare salvataggio.
ja: 保存しました。リストから削除するには選択してください。
kab: Yettwasekles. Rmed akken ad tekkseḍ asekles.
km: រក្សាទុករួច។ បើកសុពលភាពដើម្បីឈប់រក្សាទុកវិញ។
ko: 저장했습니다. 저장을 취소하려면 활성화하세요.
lb: Gespäichert. Aktivéiere fir ze läschen.
lt: Išsaugota. Aktyvuokite, kad nebebūtų saugoma.
mk: Зачувано. Активирајте за да го избришете.
ms: Tersimpan. Giatkan untuk nyahsimpan.
my: သိမ်းပြီးပြီ။ မသိမ်းတော့ရန် အတည်ပြုပါ။
nb: Lagret. Aktiver for å fjerne lagring.
nl: Opgeslagen. Activeer om het opslaan ongedaan te maken.
pa: ਸੰਭਾਲਿਆ। ਅਣ-ਸੰਭਾਲਿਆ ਕਰਨ ਲਈ ਸਰਗਰਮ ਕਰੋ।
pl: Zapisane. Aktywuj,by nie zapisywać.
ps: خوندي‌شو. ناخوندي‌کولو لپاره کارندول
pt_br: Salvo. Ative para cancelar o salvamento.
ro: Salvat. Activați pentru a anula salvarea.
ru: Сохранено. Активируйте для удаления.
sd: سانڍيل. اڻسانڍڻ لاءِ سرگرم ڪريو.
se: Vurkejuvvon. Váldde atnui vai sihkut vurkema.
sk: Uložené. Aktivujte pre odstránenie z uložených
sl: Shranjeno. Aktivirajte, da ne shranite.
sr_ec: Сачувано. Активирајте да бисте уклонили.
sr_el: Sačuvano. Aktivirajte da biste uklonili.
sv: Sparades. Aktivera för att ångra.
te: భద్రపరచాం. రద్దు చేసేందుకు చేతన్ం చెయ్యండి.
th: บันทึกแล้ว เปิดใช้งานเพื่อเลิกบันทึก
tl: Nai-save. I-activate para i-unsave.
tr: Kaydedildi. Geri almak için aktifleştirin.
uk: Збережено. Активуйте для вилучення.
vi: Đã lưu. Kích hoạt để bác bỏ.
zh_hans: 已保存。激活以取消保存。
zh_hant: 已儲存。啟用來取消儲存。

# action-saved-accessibility-notification
source: Article saved for later
ar: المقالة المحفوظة لوقت لاحق
ast: Artículu guardáu pa dempués
az: Məqalə sonraya saxlandı
bg: Статията е запазена за по-късно
br: Pennad enrollet evit diwezhatoc'h
bs: Članak sačuvan za kasnije
ca: Article desat per a més endavant
ckb: وتارەکە بۆ دواتر پاشەکەوتکرا
cs: Článek byl uložen pro pozdější čtení
cy: Cadwyd yr erthygl ar gyfer nes ymlaen
da: Artikel gemt til senere
de: Artikel für später gespeichert
el: Το άρθρο αποθηκεύτηκε για αργότερα
eo: Artikolo konservita por poste
es: Artículo guardado para después
eu: Gerorako gorde da artikulua
fa: مقاله برای بعداً ذخیره شده
fi: Artikkeli tallennettu myöhemmäksi
fr: Article enregistré pour plus tard
gl: Artigo gardado para despois
he: ערך נשמר לאחר־כך
hi: बाद के लिए सहेजे गए लेख
hu: Szócikk elmentve későbbre
ia: Articulo salveguardate pro plus tarde
id: Artikel tersimpan untuk nanti
is: Grein vistuð til síðari tíma
it: Voce salvata per dopo
ja: 後で保存された記事
kab: Amagrad yettwasekles i ticki
km: អត្ថបទរក្សាទុកសម្រាប់លើកក្រោយ
ko: 나중을 위해 문서가 저장됨
lb: Artikel fir spéider gespäichert
lt: Straipsnis išsaugotas vėlesniam laikui
mk: Статијата е зачувана за подоцна
ms: Rencana disimpan untuk kemudian
my: နောင်အတွက် ဆောင်းပါးသိမ်းဆည်း
nb: Lagrede artikler
ne: पछिको लागि लेख साँचियो
nl: Pagina opgeslagen voor later
pa: ਲੇਖ ਨੂੰ ਬਾਅਦ ਲਈ ਸੁਰੱਖਿਅਤ ਕੀਤਾ ਗਿਆ
pl: Artykuł zapisany na później
ps: ليکنه د وروسته‌کتنې ته خوندي شوه
pt_br: Artigo salvo para mais tarde
ro: Articol salvat pentru mai târziu
ru: Статья сохранена на потом.
sd: بعد لاءِ سانڍل مضمون
se: Vurkejuvvon artihkkalat
sk: Článok bol uložený na neskôr
sl: Članek shranjen za pozneje
sr_ec: Чланак је сачуван за касније
sr_el: Članak je sačuvan za kasnije
sv: Artikeln sparades till senare
ta: பிற்காலத்திற்கு கட்டுரை சேமிக்கப்பட்டது
te: తరువాత చదివేందుకు వ్యాసాన్ని భద్రపరచాం
th: บันทึกบทความไว้อ่านภายหลังแล้ว
tr: Madde, sonrası için kaydedildi
uk: Стаття збережена на потім
vi: Đã lưu bài để đọc sau
zh_hans: 条目已保存供稍后使用
zh_hant: 條目已儲存供日後使用

# action-share
source: Share
af: Deel
ar: شارك
as: শ্বেয়াৰ কৰক
ast: Compartir
az: Paylaş
bg: Споделяне
br: Rannañ
bs: Podijeli
ca: Comparteix
ckb: هاوبەشی کردن
cs: Sdílet
cy: Rhannu
da: Del
de: Teilen
el: Κοινοποίηση
eo: Konigi
es: Compartir
eu: Partekatu
fa: اشتراک‌گذاری
fi: Jaa
fr: Partager
ga: Comhroinn
gl: Compartir
he: שיתוף
hi: साझा करें
hu: Megosztás
ia: Condivider
id: Bagikan
is: Deila
it: Condividi
ja: シェアする
kab: Bḍu
km: ចែកចាយ
ko: 공유
lb: Deelen
lt: Dalintis
mk: Сподели
ml: പങ്കുവയ്ക്കുക
ms: Kongsi
my: မျှဝေ
nb: Del
ne: आदान-प्रदान गर्नुहोस्
nl: Delen
pa: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
ps: وېشل
pt_br: Compartilhar
ro: Distribuie
ru: Поделиться
sd: ونڊيو
se: Juoge
sk: Zdieľať
sl: Deli
sr_ec: Дели
sr_el: Deli
sv: Dela
sw: Gawa
ta: பகிர்க
te: పంచుకోండి
th: แบ่งปัน
tr: Paylaş
uk: Поділитися
uz: Ulashish
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

# action-share-accessibility
source: Share
ar: مشاركة
as: ভাগবতৰা কৰক
ast: Compartir
az: Paylaş
bg: Споделяне
br: Rannañ
bs: Podijeli
ca: Comparteix
ckb: ھاوبەشکردن
cs: Sdílet
cy: Rhannu
da: Del
de: Teilen
el: Διαμοιρασμός
eo: Diskonigi
es: Compartir
eu: Partekatu
fa: اشتراک‌گذاری
fi: Jaa
fr: Partager
gl: Compartir
he: שיתוף
hi: साझा करें
hu: Megosztás
ia: Condivider
id: Bagikan
is: Deila
it: Condividi
ja: 共有
km: ចែកចាយ
ko: 공유
lb: Deelen
lt: Dalintis
mk: Сподели
ml: പങ്കുവയ്ക്കുക
ms: Kongsi
my: မျှဝေ
nb: Del
ne: साझेदारी गर्नुहोस्
nl: Delen
pa: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
ps: وېشل
pt_br: Compartilhar
ro: Distribuie
ru: Поделиться
sd: ونڊيو
se: Juoge
sk: Zdieľať
sl: Deli
sr_ec: Подели
sr_el: Podeli
sv: Dela
sw: Gawa
te: పంచుకో
th: แบ่งปัน
tr: Paylaş
uk: Поширити
uz: Ulashish
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

# action-sort
source: Sort
af: Sorteer
ar: ترتيب
ast: Ordenar
az: Sırala
bg: Сортиране
br: Rummañ
bs: Sortiraj
ca: Ordena
ckb: ڕیزکردن
cs: Seřadit
cy: Trefnu
da: Sorter
de: Sortieren
el: Ταξινόμηση
eo: Ordigi
es: Ordenar
eu: Sailkatu
fa: مرتب‌سازی
fi: Lajittele
fr: Trier
ga: Sórtáil
gl: Ordenar
he: מיון
hi: क्रमबद्ध करें
hu: Rendezés
ia: Ordinar
id: Urutkan
is: Raða
it: Ordina
ja: 並べ替え
km: តម្រៀប
ko: 정렬
lb: Sortéieren
lt: Rūšiuoti
mk: Подреди
ml: ക്രമീകരിക്കുക
ms: Isih
my: စီစဉ်ရန်
nb: Sorter
ne: क्रम मिलाउनुहोस्
nl: Sorteren
pa: ਛਾਂਟੋ
pl: Sortuj
ps: اوډل
pt_br: Ordenar
ro: Sortare
ru: Сортировать
sd: مرتب
se: Sirre
sk: Zoradiť
sl: Razvrsti
sr_ec: Сортирај
sr_el: Sortiraj
sv: Sortera
te: పేర్చు
th: เรียงลำดับ
tl: Ayusin
tr: Sırala
uk: Сортувати
uz: Saralash
vi: Sắp xếp
zh_hans: 排序
zh_hant: 排序

# action-thank-user-accessibility
source: Thank User
ar: شكر المستخدم
ast: Agradecer al usuariu
az: İstifadəçiyə təşəkkür et
bg: Благодарност за потребителя
br: Trugarekaat an implijer
bs: Zahvali se korisniku
ca: Agraeix a l'usuari
ckb: سوپاسکردنی بەکارهێنەر
cs: Poděkovat
cy: Diolch y defnyddiwr
da: Tak bruger
de: Benutzer danken
es: Agradecer a usuario
fa: تشکر از کاربر
fi: Kiitä käyttäjää
fr: Remercier l’utilisateur
he: להודות למשתמש
hi: उपयोगकर्ता को धन्यवाद
hu: Köszönet a felhasználónak
ia: Regratiar usator
id: Beri Terima Kasih
is: Þakka notanda
it: Ringrazia l'utente
ja: 感謝する
km: ថ្លែងអំណរគុណអ្នកប្រើប្រាស់
ko: 사용자에게 감사 표현하기
lb: Dem Benotzer Merci soen
lt: Padėkoti naudotojui
mk: Заблагодари се
ml: ഉപയോക്താവിന് നന്ദി അറിയിക്കുക
ms: Ucapi Pengguna
my: အသုံးပြုသူအား ကျေးဇူးတင်
nb: Takk bruker
ne: प्रयाेगकर्तालाई धन्यवाद दिनुहाेस्
nl: Gebruiker bedanken
pa: ਵਰਤੋਂਕਾਰ ਨੂੰ ਧੰਨਵਾਦ ਕਹੋ
pl: Podziękuj użytkownikowi
ps: له کارن مننه
pt_br: Agradecer usuário
ro: Mulțumește Utilizator
ru: Поблагодарить участника
sd: واپرائيندڙ کي مھرباني چئو
se: Giitte geavaheaddji
sk: Poďakovať používateľovi
sl: Zahvala uporabniku
sr_ec: Захвали се кориснику
sr_el: Zahvali se korisniku
sv: Tacka användare
te: వాడుకరికి ధన్యవాదాలు పంపండి
tg_cyrl: Ташаккур кардани корбар
th: ขอบคุณผู้ใช้
tr: Kullanıcı Teşekkür Et
uk: Подякувати користувачеві
vi: Cảm ơn Người dùng
zh_hans: 感谢用户
zh_hant: 感謝使用者

# action-undo
source: Undo
ar: رجوع
ast: Desfacer
az: Geri qaytar
bg: Отмяна
br: Dizober
bs: Poništi
ca: Desfés
ckb: پووچەڵکردنەوە
cs: Zpět
cy: Dadwneud
da: Fortryd
de: Rückgängig
el: Αναίρεση
eo: Malfari
es: Deshacer
eu: Desegin
fa: واگردانی
fi: Kumoa
fr: Annuler
ga: Cealaigh
gl: Desfacer
he: ביטול
hi: पूर्ववत करें
hu: Visszavonás
ia: Disfacer
id: Urungkan
is: Afturkalla
it: Annulla
ja: 取り消す
km: មិន​ធ្វើ​វិញ
ko: 실행 취소
lb: Réckgängeg maachen
lt: Anuliuoti
mk: Врати
ml: തിരസ്ക്കരിക്കുക
ms: Nyahbuat
my: နောက်ပြန် ပြန်ပြင်ရန်
nb: Angre
ne: पुर्ववत गर्नुहोस्
nl: Ongedaan maken
pa: ਰੱਦ ਕਰੋ
pl: Cofnij
ps: ناکړل
pt_br: Desfazer
ro: Anulează
ru: Отменить
sd: اڻڪريو
se: Gáđa
sk: Vrátiť
sl: Razveljavi
sr_ec: Опозови
sr_el: Opozovi
sv: Ångra
sw: Tengua
te: రద్దు చెయ్యి
th: ทำกลับ
tr: Geri al
uk: Скасувати
uz: Bekor qilish
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原

# action-unsave
source: Unsave
ar: إلغاء الحفظ
ast: Nun guardar
az: Yadda saxlama
bg: Отмяна на записа
br: Hep enrollañ
bs: Ukloni
ca: No ho desis
ckb: سڕینەوە
cs: Zrušit uložení
cy: Dad-gadw
da: Gem ikke
de: Löschen
el: Ξεαποθήκευση
eo: Malkonservi
es: No guardar
eu: Ez da gorde
fa: عدم ذخیره
fi: Kumoa tallennus
fr: Non enregistré
ga: Díshábháil
gl: Non gardar
he: ביטול שמירה
hi: न सहेजें
hu: Mentés eldobása
ia: Non plus salveguardar
id: Jangan simpan
is: Taka úr vistun
it: Annulla salvataggio
ja: リストから削除
kab: UR yettwasekles ara
km: ឈប់រក្សាទុក
ko: 저장하지 않음
lb: Läschen
lt: Nebesaugoti
mk: Тргни
ms: Nyahsimpan
my: မသိမ်းရသေးပါ
nb: Fjern lagring
ne: संग्रहबाट हटाउनुहोस्
nl: Opslaan ongedaan maken
pa: ਅਣ-ਸੰਭਾਲੋ
pl: Niezapisane
ps: ناخوندي‌کول
pt_br: Não salvo
ro: Nu salva
ru: Не сохранено
sd: اڻسانڍيو
se: Sihko vurkejumi
sk: Zrušiť uloženie
sl: Neshranjeno
sr_ec: Уклони
sr_el: Ukloni
sv: Ta bort
ta: சேமிக்கப்படாதது
te: భద్రపరచడాన్ని రద్దు చెయ్యి
th: เลิกบันทึก
tr: Kaydetme
uk: Скасувати збереження
uz: Saqlanmadi
vi: Bỏ lưu
zh_hans: 未保存
zh_hant: 未儲存
