Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# article-tabs-open-new-tab
source: Open in new tab
az: Yeni vərəqədə aç
da: Åbn i ny fane
de: In neuem Tab öffnen
es: Abrir en una pestaña nueva
ia: Aperir in un nove scheda
it: Apri in una nuova scheda
ko: 새 탭에서 열기
lb: An engem neien Tab opmaachen
mk: Отвори во ново јазиче
nl: In nieuw tabblad openen
ps: په نوې ريښکه کې پرانيستل
pt_br: Abrir em uma nova guia
ru: Открыть в новой вкладке
sv: Öppna i ny flik
th: เปิดในแท็บใหม่
tr: Yeni sekmede aç
uk: Відкрити у новій вкладці
zh_hans: 在新标签页打开
zh_hant: 在新分頁開啟

source: Article talk page
ar: صفحة نقاش المقالة
az: Məqalənin müzakirə səhifəsi
br: Pajenn kaozeal ar pennad
bs: Stranica za razgovor o članku
ca: Pàgina de discussió de l'article
cy: Tudalen sgwrs erthygl
da: Artiklens diskussionsside
de: Diskussion
es: Página de discusión del artículo
fa: صفحهٔ بحث مقاله
fi: Artikkelin keskustelusivu
fr: Page de discussion de l’article
he: דף שיחה של ערך
hu: Szócikk vitalap
ia: Pagina de discussion del articulo
id: Halaman pembicaraan artikel
is: Spjallsíða greinar
it: Pagina di discussione della voce
ja: 記事のトークページ
ko: 문서 토론 페이지
lb: Diskussiounssäit vum Artikel
mk: Разговрна страница на статијата
nb: Artikkeldiskusjonsside
nl: Overlegpagina
pa: ਲੇਖ ਗੱਲਬਾਤ ਸਫ਼ਾ
ps: د ليکنې د خبرو اترو مخ
pt_br: Página de discussão do artigo
ro: Pagina de discuție a articolului
ru: Страница обсуждения статьи
sd: مضمون جو بحث صفحو
se: Artihkkala ságastallansiidu
sk: Článok rozhovory
sl: Pogovorna stran članka
sr_ec: Страница за разговор чланка
sr_el: Stranica za razgovor članka
sv: Artikelns diskussionssida
th: หน้าพูดคุยบทความ
tr: Madde tartışma sayfası
uk: Сторінка обговорення статті
vi: Trang thảo luận bài viết
zh_hans: 条目讨论页
zh_hant: 條目討論頁

# article-toolbar-reading-themes-controls-toolbar-item
source: Reading Themes Controls
ar: عناصر تحكم مواضيع القراءة
ast: Controles de llectura de les temes
az: Oxuma temaları parametrləri
bs: Kontrole tema za čitanje
ca: Controls dels temes de lectura
ckb: کۆنترۆڵەکانی بەرگەکانی خوێندنەوە
cs: Ovládací prvky pro čtení motivů
da: Styring af læsetemaer
de: Lese-Farbschema-Steuerung
eo: Legas etosajn agordojn
es: Controles de los temas de lectura
eu: Kontrol Gaiak Irakurtzen
fa: تنظیمات پوسته‌های مطالعه
fi: Lukuteemojen ohjaimet
fr: Contrôles des thèmes de lecture
gl: Controis dos temas de lectura
he: בקרי ערכות נושא לקריאה
hi: विषय नियंत्रण पढ़ रहा
hu: Olvasási témák vezérlése
ia: Controlos de themas de lectura
id: Kontrol Tema Bacaan
is: Stýringar lestrarþemu
ja: テーマのコントロールを読み込む
kab: Asenqed n isental n tɣuri
km: ការកំណត់រចនាបថអំណាន
ko: 읽기 테마 제어
lt: Skaitymo temų kontrolė
mk: Контроли за изгледите за читање
ms: Kawalan Tema Bacaan
nb: Styring av lesedrakter
nl: Instellingen leesthema's
pl: Kontrolki motywów czytania
pt_br: Controles de leitura de temas
ro: Controlul temelor de citire
ru: Настройки темы для чтения
sd: پڙھڻ جي نظارن جا ضابطا
se: Lohkanfárddaid stivren
sk: Ovládače čítacích tém
sl: Upravljanje bralnih tem
sr_ec: Подешавања тема за читање
sr_el: Podešavanja tema za čitanje
sv: Kontroller för lästeman
te: చదివే థీముల కంట్రోళ్ళు
th: กำลังอ่านการควบคุมธีม
tr: Okuma Tema Ayarları
uk: Налаштування тем для читання
vi: Điều khiển Giao diện Đọc bài
zh_hans: 阅读主题控件
zh_hant: 閱讀主題控制

# article-view-controller-editing-temp-account-created-subtitle
source: Temporary account $1 was created after your edit was published. It will expire in 90 days.
az: Redaktəniz yayımlandıqdan sonra $1 müvəqqəti hesabı yaradıldı. Onun müddəti 90 gün sonra başa çatacaq.
da: Midlertidig konto $1 blev oprettet, efter din redigering blev offentliggjort. Den udløber om 90 dage.
de: Das temporäre Konto $1 wurde nach der Veröffentlichung deiner Bearbeitung erstellt. Es läuft in 90 Tagen ab.
es: La cuenta temporal $1 se creó tras publicar tu edición. Expirará en 90 días.
ia: Le conto temporari $1 ha essite create post le publication de tu modification. Illo expirara in 90 dies.
it: L'account temporaneo $1 è stato creato dopo la pubblicazione della tua modifica. Scadrà tra 90 giorni.
ko: 편집이 게시된 후 $1 임시 계정이 생성되었습니다. 90일 후에 만료됩니다.
mk: Привремената сметка $1 беше создадена откако го објавивте вашето прво уредување. Истекува за 90 дена.
nl: Het tijdelijke account $1 is aangemaakt nadat uw bewerking is gepubliceerd. Het verloopt over 90 dagen.
pt_br: A conta temporária $1 foi criada após a publicação da sua edição. Ela expirará em 90 dias.
ru: Временная учётная запись $1 была создана после публикации вашей правки. Срок её действия истечёт через 90 дней.
sv: Det tillfälliga kontot $1 skapades efter att din redigering publicerades. Det kommer upphöra om 90 dagar.
th: บัญชีชั่วคราว $1 จะถูกสร้างขึ้นเมื่อคุณเผยแพร่การแก้ไข และจะหมดอายุใน 90 วัน
tr: Düzenlemeniz yayınlandıktan sonra $1 geçici hesabınız oluşturuldu. Hesabın süresi 90 gün sonra sona erecek.
uk: Тимчасовий обліковий запис $1 було створено після публікації вашого редагування. Термін його дії закінчиться через 90 днів.
zh_hans: 当您的编辑发布后会建立临时账号“$1”。该账号将在 90 天后到期。
zh_hant: 當您的編輯發布後會建立臨時帳號「$1」。該帳號將在 90 天後到期。

# article-view-controller-editing-temp-account-created-title
source: Temporary account created
az: Müvəqqəti hesab yaradıldı
da: Midlertidig konto oprettet
de: Temporäres Konto erstellt
es: Cuenta temporal creada
ia: Conto temporari create
it: Utenza temporanea creata
ko: 임시 계정이 생성되었습니다
lb: Temporäre Kont ugeluecht
mk: Создадена привремена сметка
nl: Tijdelijk account aangemaakt
pt_br: Conta temporária criada
ru: Временная учётная запись создана
sv: Tillfälligt konto skapat
th: สร้างบัญชีชั่วคราวแล้ว
tr: Geçici hesap oluşturuldu
uk: Створено тимчасовий обліковий запис
zh_hans: 已创建临时账号
zh_hant: 已建立臨時帳號

# back-button-accessibility-label
source: Back
af: Terug
ar: ارجع
as: ঘূৰি যাওক
ast: Anterior
az: Geri
bg: Назад
br: Distreiñ
bs: Nazad
ca: Enrere
ckb: گەڕانەوە
cs: Zpět
cy: Yn ôl
da: Tilbage
de: Zurück
el: Πίσω
eo: Reen
es: Volver
eu: Atzera
fa: بازگشت
fi: Takaisin
fr: Retour
ga: Siar
gl: Volver
he: חזרה
hi: पीछे
hu: Vissza
ia: Retro
id: Kembali
is: Til baka
it: Indietro
ja: 戻る
kab: Uɣal
km: ត្រឡប់ក្រោយ
ko: 뒤로 가기
lb: Zeréck
lt: Atgal
mk: Назад
ml: പുറകോട്ട്
ms: Kembali
my: နောက်သို့
nb: Tilbake
ne: पछाडि
nl: Terug
pa: ਪਿਛਾਂਹ
pl: Wstecz
ps: پر شا کېدل
pt_br: Voltar
ro: Înapoi
ru: Назад
sd: واپس
se: Ruovttoluotta
sk: Späť
sl: Nazaj
sr_ec: Назад
sr_el: Nazad
sv: Tillbaka
ta: பின் செல்
te: వెనుకకు
th: ย้อนกลับ
tr: Geri
uk: Назад
uz: Orqaga
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

# back-button-popover-title
source: Tap to go back
ar: اضغط للعودة
ast: Toca equí pa volver
az: Geri qayıtmaq üçün toxun
bg: Докоснете, за да се върнете назад
br: Pouezit evit distreiñ
bs: Dodirnite za povratak
ca: Feu un toc per anar enrere
cs: Klepnutím se vrátíte zpět
cy: Tapiwch i fynd yn ôl
da: Tryk for at gå tilbage
de: Zum Zurückgehen tippen
el: Πατήστε για επιστροφή
eo: Tuŝetu por reiri
es: Toque aquí para regresar
eu: Eman atzera joateko
fa: برای بازگشت لمس کنید
fi: Napauta palataksesi
fr: Toucher pour revenir en arrière
ga: Tapáil le gabháil siar
gl: Toque para volver atrás
he: יש ללחוץ כדי לחזור
hi: वापस जाने के लिए टैप करें
hu: A visszalépéshez koppints ide
ia: Tocca pro retornar
id: Ketuk untuk kembali
is: Banka til að fara til baka
it: Clicca per tornare indietro
ja: ここをタップすると戻ります
km: ចុចដើម្បីត្រឡប់ក្រោយ
ko: 뒤로 돌아가려면 탭하세요
lb: Tippe fir zréckzegoen
lt: Spustelėkite, kad grįžtumėte
mk: Допрете за да се вратите
ml: തിരികെ പോകാൻ ടാപ്പുചെയ്യുക
ms: Ketik untuk kembali
my: နောက်သို့ပြန်သွားရန်
nb: Trykk for å gå tilbake
ne: पछाडि जानको लागि ट्याप गर्नुहोस्
nl: Tik om terug te keren
pa: ਵਾਪਸ ਜਾਣ ਲਈ ਨੱਪੋ
pl: Stuknij, aby wrócić
ps: پرشاتگ لپاره وټوکئ
pt_br: Tocar para voltar atrás
ro: Atingeți pentru a vă întoarce
ru: Нажмите, чтобы вернуться назад
sd: واپس وڃڻ لاءِ ڇھو
se: Coahkkal ruovttoluotta mannama dihte
sk: Ťuknite pre návrat
sl: Tapnite, da se vrnete nazaj
sr_ec: Додирните да бисте се вратили
sr_el: Dodirnite da biste se vratili
sv: Tryck för att gå tillbaka
sw: Gusa kurudi nyuma
te: వెనక్కెళ్ళేందుకు తట్టండి
th: แตะเพื่อย้อนกลับ
tr: Geri dönmek için dokunun
uk: Натисніть, щоб повернутися
vi: Chạm để quay lại
zh_hans: 轻触以返回
zh_hant: 輕觸返回

# button-go-back
source: Go back
ar: رجوع
az: Geri qayıt
bg: Назад
br: Distreiñ
bs: Nazad
ca: Torna
ckb: بگەڕێوە
cy: Nôl
da: Gå tilbage
de: Zurück
es: Atrás
fa: بازگشت به عقب
fi: Takaisin
fr: Retour
he: חזרה
hi: वापस जाएँ
hu: Visszalépés
ia: Retornar
id: Kembali
is: Fara til baka
it: Torna indietro
ja: 戻る
km: ត្រឡប់​ក្រោយ
ko: 돌아가기
lb: Zeréck goen
lt: Grįžti
mk: Назад
my: နောက်သို့ ပြန်သွားရန်
nb: Gå tilbake
nl: Teruggaan
pa: ਪਿੱਛੇ ਜਾਓ
ps: پر شا تلل
pt_br: Voltar
ru: Назад
sd: واپس وڃو
se: Ruovttoluotta
sk: Choď späť
sl: Nazaj
sr_ec: Назад
sr_el: Nazad
sv: Gå tillbaka
te: వెనక్కి వెళ్ళు
th: ย้อนกลับ
tr: Geri dön
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

# button-next
source: Next
af: Volgende
ar: التالي
as: পৰৱৰ্তী
ast: Siguiente
az: İrəli
bg: Следваща
br: War-lerc'h
bs: Sljedeće
ca: Següent
ckb: دواتر
cs: Další
cy: Nesaf
da: Næste
de: Weiter
el: Επόμενο
eo: Sekva
es: Siguiente
eu: Hurrengoa
fa: بعدی
fi: Seuraava
fo: Næsta
fr: Suivant
ga: Ar aghaidh
gl: Seguinte
he: הבא
hi: अगला
hu: Következő
ia: Sequente
id: Lanjut
is: Áfram
it: Prossimo
ja: 次へ
kab: Ar zdat
km: បន្ទាប់
ko: 다음
ku_latn: Pêşve
lb: Weider
lt: Kitas
mai: आगाँ
mk: Следно
ml: അടുത്തത്
ms: Seterusnya
my: ရှေ့
nb: Neste
ne: अर्को
nl: Volgende
pa: ਅੱਗੇ
pl: Następny
ps: راتلونکی
pt_br: Próximo
ro: Înainte
ru: Далее
sd: اڳيون
se: Čuovvovaš
sk: Ďalej
sl: Naprej
sr_ec: Следеће
sr_el: Sledeće
sv: Nästa
sw: Inayofuata
ta: அடுத்தது
te: తదుపరి
tg_cyrl: Баъдӣ
th: ถัดไป
tl: Kasunod
tr: Sonraki
uk: Далі
uz: Keyingi
vi: Tiếp
zh_hans: 下一步
zh_hant: 下一步

# button-ok
source: OK
af: Goed
ar: حسنا
as: শুদ্ধ
ast: Aceutar
az: Oldu
bg: Добре
br: Mat eo
bs: U redu
ca: D’acord
ckb: باشە
cy: Iawn
de: Okay
el: Εντάξει
eo: Bone
es: Aceptar
fa: تأیید
gl: Aceptar
he: אישור
hi: ठीक है
id: Oke
is: Í lagi
kab: IH
km: យល់ព្រម
ko: 확인
ku_latn: Baş e
lt: Gerai
mk: ОК
ml: ശരി
my: အိုကေ
ne: ठीक छ
pa: ਠੀਕ
ps: ښه
sd: ٺيڪ
sl: V redu
sr_ec: У реду
sr_el: U redu
sw: Sawa
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
uk: Гаразд
uz: Mayli
zh_hans: 确定
zh_hant: 確定

# button-publish
source: Publish
af: Publiseer
ar: انشر
as: প্ৰকাশ কৰক
ast: Espublizar
az: Yayımla
bg: Публикуване
br: Embann
bs: Objavi
ca: Desa
ckb: بڵاوکردنەوە
cs: Zveřejnit
cy: Cyhoeddi
da: Udgiv
de: Veröffentlichen
el: Δημοσίευση
eo: Publikigi
es: Publicar
eu: Argitaratu
fa: انتشار
fi: Julkaise
fr: Publier
ga: Foilsigh
gl: Publicar
he: פרסום
hi: प्रकाशित करें
hu: Közzététel
ia: Publicar
id: Terbitkan
is: Gefa út
it: Pubblica
ja: 投稿
kab: Suffeɣ-d
km: បោះផ្សាយ
ko: 게시
ku_latn: Biweșîne
lb: Verëffentlechen
lt: Publikuoti
mk: Објави
ml: പ്രസിദ്ധീകരിക്കുക
ms: Terbitkan
my: လွှင့်တင်ရန်
nb: Publiser
ne: प्रकाशन गर्नुहोस्
nl: Publiceren
pa: ਛਾਪੋ
pl: Opublikuj
ps: خپرول
pt_br: Publicar
ro: Publică
ru: Опубликовать
sd: ڇاپيو
se: Almmut
sk: Uverejniť
sl: Objavi
sr_ec: Објави
sr_el: Objavi
sv: Publicera
ta: பதிப்பிடு
te: ప్రచురించు
th: เผยแพร่
tr: Yayımla
uk: Зберегти
uz: Chop etish
vi: Đăng
zh_hans: 发布
zh_hant: 發布

# button-publish-anyway
source: Publish anyway
ar: انشر على أية حال
az: Yenə də yayımla
bg: Публикуване въпреки предупреждението
br: Embann memestra
bs: Ipak objavi
ca: Publica-ho igualment
ckb: ھەر بڵاوی بکەرەوە
cy: Cyhoeddi sut bynnag
da: Udgiv alligevel
de: Trotzdem veröffentlichen
es: Publicar de todos modos
fa: انتشار به هر روی
fi: Julkaise silti
fr: Publier tout de même
he: לפרסם בכל־זאת
hi: फिर भी प्रकाशित करें
hu: Közzététel mindenképpen
ia: Publicar totevia
id: Terbitkan saja
is: Gefa samt út
it: Pubblica comunque
ja: 強制的に公開する
ko: 게시하기
lb: Trotzdeem publizéieren
lt: Vis tiek skelbti
mk: Сепак објави
ms: Tetap terbitkan
my: မည်သို့ပင်ဖြစ်စေ လွှင့်တင်ရန်
nb: Publiser likevel
nl: Toch publiceren
pa: ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਛਾਪੋ
ps: بيا يې هم خپرول
pt_br: Publicar mesmo assim
ru: Опубликовать в любом случае
sd: پوءِ بہ ڇاپيو
se: Almmut dat liikká
sk: Napriek tomu publikovať
sl: Vseeno objavi
sr_ec: Свеједно објави
sr_el: Svejedno objavi
sv: Publicera ändå
te: ఏదేమైనప్పటికీ ప్రచురించు
th: เผยแพร่ทันที
tr: Yine de yayımla
uk: Опублікувати в будь-якому випадку
vi: Cứ đăng
zh_hans: 仍要发布
zh_hant: 仍要發布

# button-report-a-bug
source: Report a bug
af: Rapporteer ’n fout
ar: بلغ عن علة
ast: Informar d'un fallu
az: Xəta bildir
bg: Съобщаване за грешка
br: Kas keloù diwar-benn un draen
bs: Prijavi grešku
ca: Informa d'un error
ckb: سکاڵای کێشەیەک بدە
cs: Nahlásit chybu
cy: Riportio nam
da: Rapportér en fejl
de: Einen Fehler melden
el: Αναφορά σφάλματος
eo: Raporti cimon
es: Informar de un error
eu: Akats bat jakinarazi
fa: گزارش مشکل
fi: Ilmoita ongelmasta
fr: Signaler une anomalie
ga: Tuairiscigh fabht
gl: Informar dun erro
he: דיווח באג
hi: समस्या को सूचित करें
hu: Hibajelentés
ia: Reportar un defecto
id: Laporkan kesalahan
is: Tilkynna um villu
it: Segnala un errore
ja: バグを報告
kab: Azen abug
km: រាយ​ការណ៍​អំពី​បញ្ហា
ko: 버그 보고
lb: E Feeler mellen
lt: Pranešti apie klaidą
mk: Пријави грешка
ml: ബഗ് അറിയിക്കുക
ms: Laporkan pepijat
my: အခက်အခဲများ သတင်းပို့ရန်
nb: Meld fra om en feil
ne: बग उजुरी गर्ने
nl: Probleem melden
pa: ਮਾਂਙਣੂ ਦੀ ਇਤਲਾਹ ਦਿਓ
pl: Zgłoś błąd
ps: تېروتنې خبر ورکول
pt_br: Reportar um erro
ro: Raportare eroare
ru: Сообщить об ошибке
sd: ڪنھن جيت جي رپورٽ ڪريو
se: Muital meattáhusa birra
sk: Nahlásiť chybu
sl: Prijavi hrošč
sr_ec: Пријави грешку
sr_el: Prijavi grešku
sv: Rapportera ett fel
ta: வழுக்களை அறிக்கையிடுக
te: ఒక దోషాన్ని నివేదించండి
th: รายงานข้อผิดพลาด
tr: Hata bildir
uk: Повідомити про помилку
uz: Xato haqida xabar berish
vi: Báo lỗi
zh_hans: 报告错误
zh_hant: 回報程式錯誤

# button-save-for-later
source: Save for later
af: Bewaar vir later
ar: احفظها لوقت لاحق
as: পাছত পঢ়াৰ বাবে সাঁচি থওক
ast: Guardar pa después
az: Sonra üçün saxla
bg: Съхраняване за по-късно
br: Enrollañ evit diwezhatoc'h
bs: Sačuvaj za kasnije
ca: Desa-ho per a més tard
ckb: پاشەکەوتکردن بۆ دواتر
cs: Uložit na později
cy: Cadw ar gyfer nes ymlaen
da: Gem til senere
de: Für später speichern
el: Αποθήκευση για αργότερα
eo: Konservi por poste
es: Guardar para después
eu: Gorde gerorako
fa: ذخیره برای بعد
fi: Tallenna myöhemmäksi
fo: Goym til seinni
fr: Enregistrer pour plus tard
gl: Gardar para máis tarde
he: לשמור לאחר־כך
hi: बाद के लिए सहेजें
hu: Elmentés későbbre
ia: Salveguardar pro plus tarde
id: Simpan untuk nanti
is: Vista til síðari tíma
it: Salva per dopo
ja: 保存してあとで読む
kab: Sekles i ticki
km: រក្សាទុកសម្រាប់អានពេលក្រោយ
ko: 나중에 쓰기 위해 저장
lb: Fir spéider späicheren
lt: Išsaugoti ateičiai
mk: Зачувај за подоцна
ms: Simpan untuk nanti
my: နောင်မှ သိမ်းဆည်းရန်
nb: Lagre til senere
ne: पछिको लागि सङ्ग्रह गर्नुहोस्
nl: Opslaan voor later
pa: ਬਾਅਦ ਲਈ ਸੰਭਾਲੋ
pl: Zapisz na później
ps: د وروسته لوستلو لپاره خوندي کول
pt_br: Salvar para mais tarde
ro: Salvează pentru mai târziu
ru: Сохранить на потом
sd: بعد لاءِ سانڍيو
se: Vurke maŋŋelažžii
sk: Uložiť na neskôr
sl: Shrani za pozneje
sr_ec: Сачувај за касније
sr_el: Sačuvaj za kasnije
sv: Spara till senare
ta: பிற்காலத்திற்கு சேமி
te: తరువాత చదివేందుకు భద్రపరచండి
th: บันทึกไว้อ่านในภายหลัง
tr: Sonrası için kaydet
uk: Зберегти наперед
vi: Lưu để đọc sau
zh_hans: 保存以便稍后阅读
zh_hant: 儲存以供日後使用

# button-saved-for-later
source: Saved for later
af: Bewaar vir later
ar: احفظها لوقت لاحق
ast: Guardao pa después
az: Sonra üçün saxlanıldı
bg: Съхраняване за по-късно
br: Enrollet evit diwezhatoc'h
bs: Sačuvano za kasnije
ca: Desat per a més tard
ckb: پاشەکەوت کرا بۆ دواتر
cs: Uloženo na později
cy: Cadwyd
da: Gemt til senere
de: Für später gespeichert
el: Αποθηκεύτηκε για αργότερα
eo: Konservita por poste
es: Guardado para después
eu: Gorde gerorako
fa: برای بعد ذخیره شد
fi: Tallennettu myöhemmäksi
fo: Goym til seinni
fr: Enregistré pour plus tard
gl: Gardado para máis tarde
he: נשמרו לאחר־כך
hi: बाद के लिए सहेजा गया
hu: Elmentve későbbre
ia: Salveguardate pro plus tarde
id: Disimpan untuk nanti
is: Vistað til síðari tíma brúks
it: Salvato per dopo
ja: 保存しました
kab: Yettwasekles i ticki
km: បានរក្សាទុកសម្រាប់អានពេលក្រោយ
ko: 나중에 쓰기 위해 저장
lb: Fir spéider gespäichert
lt: Išsaugoti ateičiai
mk: Зачувано за подоцна
ms: Disimpan untuk nanti
my: နောင်အတွက် သိမ်းဆည်းပြီး
nb: Lagret til senere
ne: पछिको लागि सङ्ग्रह गरिएको
nl: Opgeslagen voor later
pa: ਬਾਅਦ ਲਈ ਸੰਭਾਲਿਆ
pl: Zapisane na później
ps: د وروسته لوستلو لپاره خوندي شو
pt_br: Salvo para mais tarde
ro: Salvat pentru mai târziu
ru: Сохранено на потом
sd: بعد لاءِ سانڍل
se: Vurkejuvvon maŋŋelažžii
sk: Uložené na neskôr
sl: Shranjeno za pozneje
sr_ec: Сачувано за касније
sr_el: Sačuvano za kasnije
sv: Sparades till senare
ta: பிற்காலத்திற்கு சேமிக்கப்பட்டது
te: తరువాత చదివేందుకు భద్రపరచాం
th: บันทึกไว้อ่านในภายหลังแล้ว
tr: Sonrası için kaydedildi
uk: Збережено наперед
vi: Đã lưu
zh_hans: 已保存以供日后使用
zh_hant: 儲存以供日後使用

# button-saved-remove
source: Remove from saved
ar: حذف من المحفوظات
ast: Quitar de los guardaos
az: Saxlanılanlardan sil
bg: Изтриване от записаните
br: Lemel enroladennoù
bs: Ukloni iz sačuvanih
ca: Suprimeix dels desats
ckb: لە خەزێنەکراوەکانی لابەرە
cs: Odstranit z uložených
cy: Dileu o gadwyd
da: Fjern fra gemte
de: Von gespeichert entfernen
el: Αφαίρεση από τα αποθηκευμένα
eo: Forigita de la konservitaĵoj
es: Quitar de los guardados
eu: Gordetakoetatik kendu
fa: حذف از ذخیره‌شده‌ها
fi: Poista tallennetuista
fr: Retirer des enregistrements
gl: Quitar dos gardados
he: להסיר משמורים
hi: सहेजे हुओं में से निकालें
hu: Eltávolítás a mentettek közül
ia: Non plus salveguardar
id: Hapus dari tersimpan
is: Fjarlægja úr vistuðu
it: Rimuovi dai salvati
ja: 保存したページから除去
kab: Kkes seg usekles
km: លុបចេញពីទំព័ររក្សាទុក
ko: 저장된 항목에서 제거
lb: Vu gespäichert ewechhuelen
lt: Pašalinti iš išsaugotų
mk: Отстрани од зачувани
ms: Padamkan dari disimpan
my: သိမ်းဆည်းမှုမှ ဖယ်ရှားပြီး
nb: Fjern fra lagrede
ne: सङ्ग्रह गरिएकोबाट हटाउनुहोस्
nl: Uit opgeslagen verwijderen
pa: ਸੰਭਾਲਿਆਂ ਵਿੱਚੋਂ ਹਟਾਓ
pl: Usuń z zapisanych
ps: له خوندي‌شوي لرې‌کول
pt_br: Remover dos salvos
ro: Scoateți din salvat
ru: Удалить из сохранённых
sd: سانڍيلن مان ھٽايو
se: Sihko vurkejumiin
sk: Odstrániť z uložených
sl: Odstrani iz shranjenega
sr_ec: Уклони из сачуваних
sr_el: Ukloni iz sačuvanih
sv: Ta bort från sparade
ta: சேமிக்கப்பட்டதிலிருந்து நீக்கவும்
te: భద్రపరచిన వాటి లోంచి తీసివెయ్యి
th: เอาออกจากรายการที่บันทึกไว้
tr: Kaydedilenlerden kaldırıldı
uk: Вилучити зі збережених
vi: Xóa khỏi Đã lưu
zh_hans: 从已保存内容中移除
zh_hant: 從已儲存移除

# button-skip
source: Skip
af: Slaan oor
ar: تخطٍ
ast: Saltar
az: Keç
bg: Пропускане
br: Lezel a-gostez
bs: Preskoči
ca: Omet
ckb: پەڕاندن
cs: Přeskočit
cy: Anwybyddu
da: Spring over
de: Überspringen
el: Παράβλεψη
eo: Preterlasi
es: Omitir
eu: Jauzi
fa: رها کردن
fi: Ohita
fr: Passer
ga: Scipeáil
gl: Omitir
he: לדלג
hi: छोड़ें
hu: Kihagyás
ia: Saltar
id: Lewati
is: Sleppa
it: Salta
ja: スキップ
kab: Zgel
km: រំលង
ko: 건너뛰기
lb: Iwwersprangen
lt: Praleisti
mk: Прескокни
ml: മറികടക്കുക
ms: Langkau
my: ကျော်ရန်
nb: Hopp over
ne: छोड्नुहोस्
nl: Overslaan
pa: ਛੱਡੋ
pl: Pomiń
ps: تېرېدل
pt_br: Pular
ro: Sari
ru: Пропустить
sd: ڇڏيو
se: Njuike badjel
sk: Preskočiť
sl: Preskoči
sr_ec: Прескочи
sr_el: Preskoči
sv: Hoppa över
sw: Ruka
ta: தவிர்
te: దాటవేయి
tg_cyrl: Рафтан
th: ข้าม
tr: Atla
uk: Пропустити
uz: Oʻtkazib yuborish
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: Cancel
af: Kanselleer
ar: ألغ
as: বাতিল কৰক
ast: Encaboxar
az: Ləğv et
bg: Отказ
br: Nullañ
bs: Otkaži
ca: Cancel·la
ckb: ھەڵوەشاندنەوە
cs: Storno
cy: Canslo
da: Afbryd
de: Abbrechen
el: Ακύρωση
eo: Nuligi
es: Cancelar
eu: Ezeztatu
fa: لغو
fi: Peruuta
fr: Annuler
ga: Cealaigh
gl: Cancelar
he: ביטול
hi: रद्द करना
hu: Mégse
ia: Cancellar
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
kab: Sefsex
km: បោះបង់
ko: 취소
ku_latn: Betal bike
lb: Ofbriechen
lt: Atšaukti
mk: Откажи
ml: റദ്ദാക്കുക
ms: Batalkan
my: မလုပ်တော့ပါ
nb: Avbryt
ne: रद्द गर्नुहोस्
nl: Annuleren
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
ps: ناگارل
pt_br: Cancelar
ro: Anulează
ru: Отмена
sd: رد
se: Gaskkalduhte
sk: Zrušiť
sl: Prekliči
sr_ec: Откажи
sr_el: Otkaži
sv: Avbryt
sw: Ghairi
ta: கைவிடுக
te: రద్దుచేయి
tg_cyrl: Пӯшидан
th: ยกเลิก
tr: İptal
uk: Скасувати
uz: Bekor qilish
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# cc-zero
source: Creative Commons CC0
ar: المشاع الإبداعي CC0
bg: Криейтив Комънс CC0
eo: Krea Komunaĵo CCO
fr: Creative Commons Zéro
he: קריאייטיב קומונז אפס
hi: क्रिएटिव कॉमन्स CC0
ja: クリエイティブ・コモンズ CC0
ko: 크리에이티브 커먼즈 CC0
mk: Криејтив комонс CC0
ml: ക്രിയേറ്റീവ് കോമൺസ് സി.സി.0
pa: ਕਰੀਏਟਿਵ ਕਾਮਨਜ਼ ਸੀਸੀ0
sd: ڪريئيٽو ڪامنز سيسي0
zh_hans: 知识共享CC0
zh_hant: 創用CC公眾領域貢獻宣告
