Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# error-generic-recovery-suggestion
source: Please try again later
ar: من فضلك حاول مرة أخرى لاحقا
az: Daha sonra yenidən cəhd edin
bg: Моля, опитайте по-късно
br: Klaskit en-dro diwezhatoc'h
bs: Pokušajte ponovo kasnije
ca: Torneu-ho a provar més tard
cs: Prosíme, zkuste to znovu
cy: Ceisiwch eto yn nes ymlaen
da: Prøv venligst igen senere
de: Bitte später erneut versuchen
eo: Bonvolu provi denove poste
es: Por favor, inténtalo de nuevo más tarde
fa: لطفاً بعداً امتحان کنید
fi: Yritä myöhemmin uudelleen
fr: Veuillez réessayer ultérieurement
ga: Triail arís níos déanaí
gl: Por favor, ténteo de novo máis tarde
he: נא לנסות שוב מאוחר יותר
hu: Kérlek próbáld újra
ia: Per favor reproba plus tarde
id: Silakan coba lagi nanti
is: Reyndu aftur síðar
it: Per favore, riprova più tardi
ja: しばらくしてから再度、操作をしてください
km: សូម​សាកល្បង​ម្តង​ទៀត​នៅ​ពេល​ក្រោយ
ko: 나중에 다시 시도해 주십시오
lb: Probéiert wgl. méi spéit nach eng Kéier
lt: Prašome pabandyti vėliau
mk: Обидете се подоцна
ml: ദയവായി കുറച്ച് കഴിഞ്ഞ് വീണ്ടും ശ്രമിക്കുക
ms: Sila cuba sebentar lagi
my: နောက်တခါ ထပ်မံကြိုးစားကြည့်ပါ
nb: Prøv igjen senere
nl: Probeer later opnieuw
pa: ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie później
pt_br: Por favor, tente novamente mais tarde
ro: Vă rugăm să încercați din nou mai târziu
ru: Пожалуйста, повторите позже
sd: مھرباني ڪري ٻيھر ڪوشش ڪريو
se: Geahččal fas maŋŋel
sk: Prosím, skúste to znova neskôr
sl: Prosimo, poskusite znova pozneje
sr_ec: Покушајте поново касније
sr_el: Pokušajte ponovo kasnije
sv: Försök igen senare
te: తరువాత మళ్ళీ ప్రయత్నించండి
th: โปรดลองอีกครั้งในภายหลัง
tr: Lütfen tekrar deneyin
uk: Будь ласка, спробуйте пізніше
vi: Xin vui lòng thử lại sau
zh_hans: 请稍后再试
zh_hant: 請稍後再試

# error-unknown
source: An unknown error occurred
ar: حدث خطأ غير معروف
ast: Hebo un error desconocíu.
az: Naməlum xəta baş verdi
bg: Възникна неизвестна грешка
br: Ur fazi dianav zo c'hoarvezet
bs: Desila se nepoznata greška
ca: S'ha produït un error desconegut
ckb: ھەڵەیەکی نەناسراو ڕوویدا.
cs: Došlo k neznámé chybě.
cy: Digwyddodd gwall anhysbys
da: Der opstod en ukendt fejl
de: Es ist ein unbekannter Fehler aufgetreten
el: Προέκυψε ένα άγνωστο σφάλμα.
eo: Okazis nekonata eraro
es: Ocurrió un error desconocido
eu: Identifikatu gabeko errorea gertatu da.
fa: خطای ناشناخته‌ای رخ داده است
fi: Tapahtui tuntematon virhe
fr: Une erreur inconnue est survenue
ga: Tharla earráid anaithnid
gl: Houbo un erro descoñecido
he: אירעה שגיאה בלתי־ידועה
hi: एक अज्ञात त्रुटि घटित हुई है
hu: Hiba történt
ia: Un error incognite ha occurrite
id: Terjadi sebuah kesalahan yang tidak diketahui
is: Óþekkt villa kom upp
it: Si è verificato un errore sconosciuto
ja: 不明なエラーが発生しました
kab: Teḍra tuccḍa tarussint
km: បញ្ហាមិនស្គាល់មួយបានកើតឡើង
ko: 알 수 없는 오류가 발생했습니다
lb: En onbekannte Feeler ass geschitt
lt: Įvyko nežinoma klaida
mk: Се појави непозната грешка
ml: അപരിചിതമായ പിഴവ് സംഭവിച്ചിരിക്കുന്നു
ms: Berlaku ralat yang tidak diketahui
my: အကြောင်းရင်းမသိရှိရသော အမှားတစ်ခု ဖြစ်ပေါ်ခဲ့သည်။
nb: En ukjent feil oppsto
nl: Er is een onbekende fout opgetreden
pa: ਇੱਕ ਅਣਪਛਾਤੀ ਗ਼ਲਤੀ ਵਾਪਰੀ।
pl: Wystąpił nieznany błąd
pt_br: Ocorreu um erro desconhecido
ro: A apărut o eroare necunoscută.
ru: Произошла неизвестная ошибка
sd: اڻڄاتل خرابي پيش آئي
se: Dovdameahttun meattáhus šattai
sk: Vyskytla sa neznáma chyba
sl: Prišlo je do neznane napake
sr_ec: Дошло је до непознате грешке
sr_el: Došlo je do nepoznate greške
sv: Ett okänt fel uppstod
ta: அறியாப் பிழை ஏற்பட்டது
te: ఏదో తెలియని లోపం దొర్లింది
th: เกิดข้อผิดพลาดไม่ทราบสาเหตุ
tr: Bilinmeyen bir hata oluştu
uk: Сталася невідома помилка.
vi: Đã xuất hiện lỗi bất ngờ.
zh_hans: 出现未知错误
zh_hant: 發生不明錯誤

# explore-another-random
source: Another random article
ar: مقالة عشوائية أخرى
ast: Otru artículu al debalu
az: Başqa bir təsadüfi məqalə
bg: Друга случайна статия
br: Ur pennad all dre zegouezh
bs: Drugi nasumični članak
ca: Un altre article a l'atzar
ckb: وتارێکی تر بە ھەڵکەوت
cs: Další náhodný článek
cy: Erthygl arall ar hap
da: En anden tilfældig artikel
de: Ein anderer zufälliger Artikel
el: Άλλο τυχαίο άρθρο
eo: Alia hazarda artikolo
es: Otro artículo aleatorio
eu: Ausazko beste artikulu bat
fa: مقالهٔ تصادفی دیگر
fi: Toinen satunnainen sivu
fr: Un autre article au hasard
ga: Alt randamach eile
gl: Outro artigo aleatorio
he: ערך אקראי נוסף
hi: दूसरा बेतरतीब लेख
hu: Másik cikk találomra
ia: Un altere articulo aleatori
id: Artikel sembarang lainnya
is: Önnur handahófsvalin grein
it: Un'altra voce a caso
ja: おまかせで別の記事
kab: Amargad-nniḍen agacuran
km: អត្ថបទចៃដន្យមួយទៀត
ko: 다른 임의의 문서
lb: En aneren zoufällegen Artikel
lt: Kitas atsitiktinis straipsnis
mk: Друга случајна статија
ml: മറ്റൊരു ക്രമരഹിത താൾ
ms: Rencana sembarang lainnya
my: အခြားသော ကျပန်းဆောင်းပါး
nb: En annen tilfeldig artikkel
nl: Nog een willekeurige pagina
pa: ਇੱਕ ਹੋਰ ਬੇਤਰਤੀਬ ਲੇਖ
pl: Inny losowy artykuł
pt_br: Outro artigo aleatório
ro: Alt articol aleatoriu
ru: Другая случайная статья
sd: ھڪ ٻيو بلاترتيب مضمون
se: Eará soaitilmas artihkal
sk: Ďalší náhodný článok
sl: Še en naključni članek
sr_ec: Други случајни чланак
sr_el: Drugi slučajni članak
sv: En annan slumpmässig artikel
ta: மற்றொரு தொடர்பிலா கட்டுரை
te: మరో యాదృచ్ఛిక వ్యాసం
th: บทความสุ่มอื่น
tr: Rastgele başka bir madde
uk: Інша випадкова стаття
vi: Một bài ngẫu nhiên nữa
zh_hans: 其他随机条目
zh_hant: 另一個隨機條目

# explore-because-you-read
source: Because you read
ar: لأنك قرأت
ast: Porque lleísti
az: Oxuduğunuz üçün
bg: Защото сте чели
br: Peogwir ho peus lennet
bs: Budući da ste pročitali
ca: Perquè vau llegir
ckb: لەبەر ئەوەی ئەمەت خوێندەوە:
cs: Protože jste četli
cy: Darllenoch chi
da: Fordi du læste
de: Weil du liest
el: Επειδή διαβάζετε
eo: Ĉar vi legas
es: Porque leíste
eu: Zuk irakurtzen duzulako
fa: چون شما مطالعه کرده‌اید
fi: Aiemmin lukemasi perusteella
fr: Parce que vous avez lu
ga: De bharr gur léigh tú
gl: Porque vostede leu
he: כי קראת
hi: क्योंकि आपने पढ़ा
hu: Mert ezt olvastad
ia: Perque tu ha legite
id: Karena Anda membaca
is: Því þú last
it: Perché hai letto
ja: 閲覧履歴からのおすすめ
kab: Acku teɣriḍ
km: អត្ថបទត្រូវចំណូលចិត្តអ្នក
ko: 당신이 읽었기 때문입니다
lb: Well Dir liest
lt: Nes jūs skaitėte
mk: Бидејќи читавте
ml: താങ്കൾ വായിച്ചതിനാൽ
ms: Kerana anda membaca
my: သင်ဖတ်ရှုခဲ့သောကြောင့်
nb: Fordi du leste
ne: तपाईंले यो लेख पढ्नुभएको हुनाले
nl: Omdat u hebt gelezen
pa: ਕਿਓੰਕਿ ਤੁਸੀੰ ਇਹ ਪੜ੍ਹਿਆ ਸੀ
pl: Ponieważ czytasz
pt_br: Porque você leu
ro: Pentru că ai citit
ru: На основе прочитанного
sd: ڇو تہ توھان پڙھيو
se: Danne go lohket
sk: Pretože ste čítali
sl: Ker ste prebrali
sr_ec: На основу прочитаног
sr_el: Na osnovu pročitanog
sv: Eftersom du läste
ta: நீங்கள் படித்ததால்
te: మీరివి చదివారు కాబట్టి
th: เนื่องจากคุณอ่าน
tl: Sapagkat iyong binasa
tr: Okuduklarına benzer
uk: Оскільки ви читали
vi: Vì bạn đã đọc
zh_hans: 因你而读
zh_hant: 您曾閱讀過的

# explore-because-you-read-footer
source: Additional related articles
ar: مقالات متعلقة إضافية
ast: Más artículos rellacionaos
az: Əlavə əlaqəli məqalələr
bg: Други свързани статии
bs: Dodatni povezani članci
ca: Articles relacionats addicionals
cs: Další související články
da: Yderligere relaterede artikler
de: Weitere ähnliche Artikel
el: Πρόσθετα σχετικά άρθρα
eo: Aldonaj rilataj artikoloj
es: Artículos relacionados adicionales
eu: Erlazionatutako artikulu gehiago
fa: مقاله‌های مرتبط بیشتر
fi: Muut liittyvät artikkelit
fr: Autres articles associés
gl: Artigos relacionados adicionais
he: ערכים קשורים נוספים
hu: További, kapcsolódó szócikkek
ia: Altere articulos associate
id: Artikel terkait tambahan
is: Aðrar tengdar greinar
it: Altre voci correlate
ja: 関連記事をもっと見る
km: អត្ថបទផ្សេងទៀតដែលទាក់ទិន
ko: 추가 관련 문서
lt: Papildomi susiję straipsniai
mk: Други поврзани статии
ml: കൂടുതൽ ബന്ധപ്പെട്ട ലേഖനങ്ങൾ
ms: Rencana berkaitan tambahan
my: နောက်ထပ် ဆက်နွယ်ဆောင်းပါးများ
nb: Ytterligere relaterte artikler
nl: Andere gerelateerde pagina's
pl: Dodatkowe artykuły powiązane
pt_br: Artigos relacionados adicionais
ro: Articole conexe suplimentare
ru: Больше статей на основе прочитанного
sd: وڌيڪ لاڳاپيل مضمون
se: Eanet guoskevaš artihkkalat
sk: Ďalšie súvisiace články
sl: Dodatni povezani članki
sr_ec: Други сродни чланци
sr_el: Drugi srodni članci
sv: Ytterligare relaterade artiklar
te: సంబంధిత అదనపు వ్యాసాలు
th: บทความอื่น ๆ ที่เกี่ยวข้อง
tr: Diğer ilgili maddeler
uk: Більше пов'язаних статей
vi: Thêm bài có liên quan
zh_hans: 其他相关条目
zh_hant: 額外相關條目

# explore-continue-reading-heading
source: Continue reading
ar: واصل القراءة
ast: Siguir lleyendo
az: Oxumağa davam et
bg: Продължаване с четенето
br: Kenderc'hel da lenn
bs: Nastavi s čitanjem
ca: Continua llegint
ckb: بەردەوامبوون لە خوێندنەوە
cs: Pokračovat ve čtení
cy: Parhau i ddarllen
da: Fortsæt læsning
de: Weiterlesen
el: Συνέχεια ανάγνωσης
eo: Daŭrigi la legadon
es: Continuar leyendo
eu: Jarraitu irakurtzen
fa: ادامه‌دادن به مطالعه
fi: Jatka lukemista
fr: Continuer à lire
ga: Lean ort ag léamh
gl: Continuar lendo
he: המשך קריאה
hi: पढ़ना जारी रखें
hu: Olvasás folytatása
ia: Continuar a leger
id: Lanjutkan membaca
is: Halda lestri áfram
it: Continua a leggere
ja: 続けて読む
kab: Kemmel taɣuri
km: អត្ថបទសម្រាប់អានបន្ត
ko: 계속 읽기
lb: Virufuere mat Liesen
lt: Skaityti toliau
mk: Продолжете со читање
ml: വായന തുടരുക
ms: Teruskan membaca
my: ဆက်လက် ဖတ်ရှုရန်
nb: Fortsett å lese
ne: पढ्ने कार्य जारी राख्नुहोस्
nl: Verder lezen
pa: ਰੀਡਿੰਗ ਜਾਰੀ ਰੱਖੋ
pl: Czytaj dalej
pt_br: Continue lendo
ro: Reluare lectură
ru: Продолжить чтение
sd: پڙهڻ جاري رکو
se: Joatkke lohkat
sk: Pokračovať v čítaní
sl: Nadaljuj branje
sr_ec: Настави читање
sr_el: Nastavi čitanje
sv: Fortsätt läsa
ta: தொடர்ந்து படிக்கவும்
te: చదవడం కొనసాగించండి
th: อ่านต่อ
tr: Okumaya devam et
uk: Продовжити читання
vi: Đọc tiếp
zh_hans: 继续阅读
zh_hant: 繼續閱讀

# explore-detail-back-button-title
source: Back to Explore feed
ar: رجوع إلى خلاصة الاستكشاف
ast: Volver a la canal d'esploración
az: Kəşf lentinə qayıt
bs: Nazad na stranicu Istraži
ca: Torna al canal «Exploreu»
cs: Zpět do kanálu Objevit
cy: Nôl i'r ffrwd Archwilio
da: Tilbage til Udforsk-feed
de: Zurück zum Entdecken-Feed
el: Επιστροφή στη ροή Εξερεύνησης
eo: Reen al la Esplorfluo
es: Volver a Explorar
eu: Atzera Arakatze jariora
fa: بازگشت به زبانهٔ کاوش
fi: Takaisin Tutki-syötteeseen
fr: Retour au flux d'exploration
ga: Siar go fotha Taiscéal
gl: Voltar á canle de exploración
he: חזרה להזנת לחקור
ia: Retornar al canal Explorar
id: Kembali ke umpan Jelajahi
is: Til baka í 'Uppgötva'-streymið
ja: 探索フィードに戻る
km: ត្រឡប់ទៅហ្វីដរុករក
ko: 탐색 피드로 돌아가기
lb: Zréck op den Entdecke-Feed
lt: Grįžti į Tyrinėjimo srautą
mk: Назад кон тековникот „Истражи“
ms: Kembali ke suapan Jelajah
nb: Tilbake til utforskingssiden
nl: Terug naar Verkennen
pl: Powrót do kanału Eksploruj
pt_br: Voltar ao feed Explorar
ro: Înapoi la fluxul Explore
ru: Назад к вкладке Обзор
sd: کوجنا رسد ڏانھن واپس
se: Ruovttoluotta guorahallansiidui
sk: Späť do kanála Objaviť
sl: Nazaj na vir Raziskuj
sr_ec: Назад на фид „Истражи”
sr_el: Nazad na fid „Istraži”
sv: Tillbaka till utforskarflödet
te: తిరిగి శోధన ఫీడుకు
th: ย้อนกลับไปยังฟีดสำรวจ
tr: Keşfet akışına geri dön
uk: Назад до стрічки
vi: Quay lại nguồn cấp Thám hiểm
zh_hans: 回到探索订阅源
zh_hant: 返回探索摘要

# explore-enable-location-title
source: Explore articles near your current location
ar: استكشاف المقالات بالقرب من موقعك الحالي
ast: Esplorar artículos cercanos al to allugamientu actual
az: Cari məkanınıza yaxın məqalələri kəşf edin
bs: Istražite članke o stvarima u blizini Vaše trenutne lokacije
ca: Explora articles prop de la vostra ubicació actual
ckb: بە وتارەکانی نزیک ناوچەکەت بگەڕێ
cs: Objevte články poblíž vaší aktuální polohy
da: Udforsk artikler i nærheden af din nuværende placering
de: Entdecke Artikel nahe deines aktuellen Standortes
el: Εξερευνήστε άρθρα κοντά στην τρέχουσα τοποθεσία σας
eo: Esplori artikolojn proksime al via aktuala loko
es: Explora artículos cercanos a tu ubicación actual
eu: Zure kokapenetik gertuko artikuluak arakatu
fa: جستجوی مقاله‌های نزدیک به موقعیت کنونی شما
fi: Tutki artikkeleita lähellä nykyistä sijaintisi
fr: Explorer les articles proches de votre emplacement actuel
ga: Taiscéal ailt in aice le do shuíomh reatha
gl: Explorar artigos preto da súa localización actual
he: לגלות ערכים ליד המיקום הנוכחי שלך
hi: अपने वर्तमान स्थान के पास आलेख खोजें
hu: A közeledben lévő dolgok szócikkei
ia: Explorar articulos proxime a tu position actual
id: Jelajahi artikel di dekat lokasi Anda saat ini
is: Skoðaðu greinar í nágrenni við núverandi staðsetningu þína
ja: 現在地周辺の記事を閲覧する
kab: Snirem imagraden iqeṛben ar wadig-ik amiran
km: រុករកអត្ថបទក្បែរទីតាំងរបស់អ្នក
ko: 주변 지역에 관한 글을 찾아보세요
lb: Entdeckt Artikelen an der aktueller Noperschaft.
lt: Tyrinėkite straipsnius šalia jūsų dabartinės vietos
mk: Истражете статии околу вашето тековно наоѓалиште
ms: Jelajahi artikel berhampiran lokasi semasa anda
my: သင့်နေရာအနီးရှိ ဆောင်းပါးများကို စူးစမ်းရန်
nb: Utforsk artikler om ting i nærheten av deg
nl: Zoek pagina's in de buurt van uw huidige locatie
pl: Przeglądaj artykuły dotyczące miejsc blisko twojej obecnej lokacji
pt_br: Explore artigos perto da sua localização atual
ro: Explorați articole în apropierea locației dvs. actuale
ru: Прочитайте статьи википедии об объектах вблизи текущего местоположения
sd: پنھنجي ھاڻوڪي مڪانيت جي ويجھو مضمون کوجيو
se: Guorahala artihkkaliid du lagasbirrasa áššiid birra
sk: Objaviť články v blízkosti vašej aktuálnej polohy
sl: Raziščite članke blizu vaše trenutne lokacije
sr_ec: Истражите чланке о објектима у близини ваше тренутне локације
sr_el: Istražite članke o objektima u blizini vaše trenutne lokacije
sv: Utforska artiklar nära din nuvarande plats
ta: உங்கள் இடத்திற்கு அருகாமையிலுள்ள கட்டுரைகளை சுற்றிபார்க்கவும்
te: మీ స్థానానికి దగ్గర్లోని వ్యాసాలను శోధించండి
th: สำรวจบทความที่อยู่ใกล้ตำแหน่งปัจจุบันของคุณ
tr: Mevcut konumunuzun yakınındaki maddeleri keşfedin
uk: Досліджуйте статті Вікіпедії поблизу з вашим місцем розташування
vi: Duyệt các bài gần vị trí hiện tại của bạn
zh_hans: 探索您当前位置附近的条目
zh_hant: 瀏覽接近您目前位置的條目

# explore-featured-article-heading
source: Featured article
af: Voorbladartikel
ar: مقالة مختارة
ast: Artículu destacáu
az: Seçilmiş məqalə
bg: Избрана статия
br: Pennad a-zoare
bs: Odabrani članak
ca: Article destacat
ckb: وتاری ھەڵبژێردراو
cs: Doporučený článek
cy: Erthygl ddethol
da: Fremhævet artikel
de: Artikel des Tages
el: Προβεβλημένο λήμμα
eo: Elstarigita artikolo
es: Artículo destacado
eu: Nabarmendutako artikulua
fa: مقالهٔ برگزیده
fi: Suositeltu artikkeli
fr: Article vedette
ga: Alt roghnaithe
gl: Artigo destacado
he: ערך מומלץ
hi: निर्वाचित लेख
hu: Kiemelt szócikk
ia: Articulo eminente
id: Artikel pilihan
is: Forsíðugrein
it: Voce in vetrina
ja: 秀逸な記事
kab: Amagrad ifazen
km: អត្ថបទឆ្នើម
ko: 알찬 글
lb: Recommandéierten Artikel
lt: Rinktinis straipsnis
mk: Избрани статии
ml: തിരഞ്ഞെടുത്ത ലേഖനം
ms: Rencana pilihan
my: အထူးဆောင်းပါး
nb: Fremhevet artikkel
ne: विशेष लेख
nl: Uitgelichte pagina
pa: ਫੀਚਰ ਲੇਖ
pl: Wyróżniony artykuł
ps: غوره ليکنه
pt_br: Artigo destacado
ro: Articol de calitate
ru: Избранная статья
sd: چونڊ مضمون
se: Válljejuvvon artihkal
sk: Odporúčaný článok
sl: Izbrani članek
sr_ec: Изабрани чланак
sr_el: Izabrani članak
sv: Utmärkt artikel
ta: சிறப்பு கட்டுரைகள்
te: విశేష వ్యాసం
th: บทความคัดสรร
tr: Seçkin madde
uk: Вибрана стаття
vi: Bài viết chọn lọc
zh_hans: 典范条目
zh_hant: 典範條目

# explore-featured-article-sub-heading-from-language-wikipedia
source: From $1 Wikipedia
af: Uit Wikipedia in $1
ar: من ويكيبيديا $1
as: $1 ৱিকিপিডিয়াৰ পৰা
ast: De Wikipedia en $1
az: $1 Vikipediyadan
bg: От Уикипедия на $1
br: Eus $1 Wikipedia
bs: s Wikipedije ($1)
ca: De la Viquipèdia en $1
ckb: لە $1 ویکیپیدیا
cs: Z Wikipedie v jazyce $1
cy: o'r Wicipedia $1
da: Fra $1 Wikipedia
de: Von der Wikipedia auf $1
el: Από την $1 Βικιπαίδεια
eo: De $1 Vikipedio
es: De Wikipedia en $1
eu: $1 Wikipediatik
fa: از ویکی‌پدیای $1
fi: Wikipedian kieliversiosta $1
fr: De Wikipédia en $1
ga: Ón Vicipéid ($1)
gl: Da Wikipedia en $1
he: מתוך ויקיפדיה ב$1
hu: A(z) $1 Wikipédiáról
ia: De Wikipedia in $1
id: Dari Wikipedia $1
is: Af $1 Wikipedia
it: Da Wikipedia in $1
ja: $1版ウィキペディアより
km: ពីវិគីភីឌា$1
ko: $1 위키백과에서
lb: Vu Wikipedia op $1
lt: Iš $1 Vikipedijos
mk: Од Википедија на $1
ml: $1 വിക്കിപീഡിയയിൽ നിന്നും
ms: Dari Wikipedia $1
my: $1 ဝီကီပီးဒီးယားမှ
nb: Fra Wikipedia på $1
nl: Uit Wikipedia in het $1
pa: $1 ਵਿਕੀਪੀਡੀਆ ਤੋਂ
pl: Z $1 Wikipedii
pt_br: Da Wikipédia em $1
ro: De la $1 Wikipedia
ru: Раздел Википедии: $1
sd: $1 وڪيپيڊيا تان
se: Wikipedias $1:s
sk: Z $1 Wikipédie
sl: Iz vikipedije v jeziku $1
sr_ec: Језик Википедије: $1
sr_el: Jezik Vikipedije: $1
sv: Från Wikipedia på $1
te: $1 వికీపీడియా నుండి
th: จากวิกิพีเดียภาษา$1
tl: Mula sa Wikipediang $1
tr: $1 Vikipedi'den
uk: Із Вікіпедії мовою «$1»
uz: $1 Vikipediyadan
vi: Từ Wikipedia $1
zh_hans: 来自$1维基百科
zh_hant: 來自$1維基百科

# explore-featured-article-sub-heading-from-wikipedia
source: From Wikipedia
af: Uit Wikipedia
ar: من ويكيبيديا
ast: De Wikipedia
az: Vikipediyadan
bg: От Уикипедия
br: Eus Wikipedia
bs: s Wikipedije
ca: De la Viquipèdia
ckb: لە ویکیپیدیا
cs: Z Wikipedie
cy: Ar Wicipedia
da: Fra Wikipedia
de: Von Wikipedia
el: Από την Βικιπαίδεια
eo: De Vikipedio
es: De Wikipedia
eu: Wikipediatik
fa: از ویکی‌پدیا
fi: Wikipediasta
fr: De Wikipédia
ga: Ón Vicipéid
gl: Da Wikipedia
he: מתוך ויקיפדיה
hu: A Wikipédiáról
ia: De Wikipedia
id: Dari Wikipedia
is: Af Wikipedia
it: Da Wikipedia
ja: ウィキペディアより
km: ពីវិគីភីឌា
ko: 위키백과에서
lb: Vu Wikipedia
lt: Iš Vikipedijos
mk: Од Википедија
ml: വിക്കിപീഡിയയിൽ നിന്ന്
ms: Dari Wikipedia
my: ဝီကီပီးဒီးယားမှ
nb: Fra Wikipedia
nl: Uit Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ ਤੋਂ
pl: Z Wikipedii
pt_br: Da Wikipédia
ro: De la Wikipedia
ru: Из Википедии
sd: وڪيپيڊيا تان
se: Wikipedias
sk: Z Wikipédie
sl: Iz Wikipedije
sr_ec: Са Википедије
sr_el: Sa Vikipedije
sv: Från Wikipedia
te: వికీపీడియా నుండి
th: จากวิกิพีเดีย
tl: Mula sa Wikipedia
tr: Vikipedi'den
uk: З Вікіпедії
uz: Vikipediyadan
vi: Từ Wikipedia
zh_hans: 来自维基百科
zh_hant: 來自維基百科

# explore-feed-customize-accessibility-title
source: Customize
af: Pas aan
ar: تخصيص
ast: Personalizar
az: Fərdiləşdir
bg: Персонализиране
br: Personelaat
bs: Prilagodi
ca: Personalitza
cs: Přizpůsobit
cy: Addasu
da: Tilpas
de: Anpassen
el: Προσαρμογή
eo: Tajlori
es: Personalizar
fa: سفارشی‌سازی
fi: Mukauta
fr: Personnaliser
ga: Oiriúnaigh
gl: Personalizar
he: התאמה אישית
hu: Testreszabás
ia: Personalisar
id: Sesuaikan
is: Sérsníða
it: Personalizza
ja: カスタマイズ
km: កែ​តាម​បំណង
ko: 사용자 지정
lb: Upassen
lt: Tinkinti
mk: Прилагоди
ml: ഇച്ഛാനുസരണമാക്കുക
ms: Ubah suai
my: စိတ်ကြိုက်ပြင်ဆင်ရန်
nb: Tilpass
nl: Aanpassen
pl: Dostosuj
pt_br: Personalizar
ro: Personalizare
ru: Настроить
sd: پنھنجايو
se: Heivet
sk: Prispôsobiť
sl: Prilagodi
sr_ec: Прилагоди
sr_el: Prilagodi
sv: Anpassa
sw: Rekebisha
te: కస్టమైజు చెయ్యండి
th: ปรับแต่ง
tr: Özelleştir
uk: Налаштувати
uz: Moslash
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: Explore feed language settings
ar: استكشاف إعدادات لغة التغذية
ast: Preferencies de llingua de la canal Esplorar
az: Kəşf lent dili parametrləri
bs: Postavke jezika stranice Istraži
ca: Configuració de llengua del canal «Exploreu»
cs: Nastavení jazyků pro kanál Objevit
da: Udforsk indstillinger for feedsprog
de: Spracheinstellungen für den Entdecken-Feed
el: Εξερεύνηση ρυθμίσεων γλώσσας ροής
eo: Esplori lingvajn agordojn de la Esplorfluo
es: Ajustes de idioma en Explorar
fa: تنظیمات زبان زبانهٔ کاوش
fi: Tutki-syötteen kieliasetukset
fr: Paramètres de langue du flux d'exploration
ga: Socruithe teanga an fhotha Taiscéal
gl: Parámetros de lingua da canle de exploración
he: הגדרות השפה של הזנת לחקור
ia: Parametros de lingua pro le canal Explorar
id: Pengaturan bahasa umpan Jelajahi
is: Tungumálastillingar 'Uppgötva'-streymis
ja: 探索フィードの言語設定
km: កំណត់ភាសាសម្រាប់ហ្វីដរុករក
ko: 탐색 피드 언어 설정
lb: Sproochastellunge vum Entdecke-Feed
lt: Tyrinėjimo srauto kalbos nustatymai
mk: Јазични поставки за „Истражи“
ms: Tetapan bahasa suapan Jelajahi
nb: Språkinnstillinger for utforskingssiden
nl: Taalinstellingen overzicht Verkennen
pl: Ustawienia języków Odkryj
pt_br: Explorar as configurações de idioma de feed
ro: Explorați setările de limbă pentru flux
ru: Языковые настройки Ленты
sd: ايڪسپلورر فيڊ ٻولي ترتيبون
se: Guorahallansiiddu giellaheivehusat
sk: Preskúmať nastavenie jazykov
sl: Jezikovne nastavitve vira Raziskovanje
sr_ec: Подешавања језика за фид „Истражи”
sr_el: Podešavanja jezika za fid „Istraži”
sv: Språkinställningar för utforskarflödet
te: శోధన ఫీడు భాషా అమరికలు
th: การตั้งค่าภาษาฟีดสำรวจ
tr: Akış dili ayarlarını keşfet
uk: Мовні налаштування стрічки
vi: Cài đặt ngôn ngữ nguồn cấp Thám hiểm
zh_hans: 探索订阅源语言设置
zh_hant: 探索摘要語言設定
