Repository: wikimedia/wikipedia-ios
Catalog: Wikipedia/Localizations/*.lproj/Localizable.strings
Languages: af, ar, as, ast, az, bg, br, bs, ca, ckb, cs, cy, da, de, el, eo, es, eu, fa, fi, fo, fr, ga, gl, he, hi, hu, ia, id, is, it, ja, kab, km, ko, ku_latn, lb, lt, mai, mk, ml, ms, my, nb, ne, nl, pa, pl, ps, pt_br, ro, ru, sd, se, sk, sl, sr_ec, sr_el, sv, sw, ta, te, tg_cyrl, th, tl, tr, uk, uz, vi, zh_hans, zh_hant

# saved-unsave-article-and-remove-from-reading-lists-title
source: Unsave {{PLURAL:$1|article|articles}}?
ar: إلغاء حفظ {{PLURAL:$1|مقالة|مقالات}}؟
ast: ¿Dexar de guardar {{PLURAL:$1|l'artículu|los artículos}}?
az: {{PLURAL:$1|Məqalə|Məqalələr}} silinsin?
bs: Ukloni {{PLURAL:$1|članak|članke}}?
ca: Voleu deixar de tenir desats {{PLURAL:$1|article|articles}}?
cs: Zrušit uložení {{PLURAL:$1|článku|článků}}?
cy: Dad-gadw {{PLURAL:$1|erthygl|erthyglau}}?
da: Fjern {{PLURAL:$1|artikel|artikler}}?
de: {{PLURAL:$1|Artikel}} löschen?
el: Ξεαποθήκευση {{PLURAL:$1|λήμμα|λημμάτων}};
eo: Ĉu malkonservi {{PLURAL:$1|la artikolon|la artikolojn}}?
es: ¿No guardar {{PLURAL:$1|el artículo|los artículos}}?
eu: {{PLURAL:$1|artikulu $1|$1 artikuluak}} ezabatu?
fa: عدم ذخیرهٔ {{PLURAL:$1|مقاله|مقالات}}؟
fi: Poista {{PLURAL:$1|artikkeli|artikkelia}}?
fr: Ne plus enregistrer l{{PLURAL:$1|’|es}} article{{PLURAL:$1||s}} ?
gl: Non gardar {{PLURAL:$1|o artigo|os artigos}}?
he: לבטל את השמירה של {{PLURAL:$1|הערך|הערכים}}?
ia: Remover articulo{{PLURAL:$1||s}} salveguardate?
id: Batal simpan {{PLURAL:$1|artikel|artikel}}?
is: Afturkalla vistun á {{PLURAL:$|$ grein|$1 greinar}}?
ja: $1記事を削除しますか?
km: ឈប់រក្សាទុក{{PLURAL:$1|អត្ថបទ|អត្ថបទ}}ឬ?
ko: {{PLURAL:$1|문서}}의 저장을 취소하시겠습니까?
lb: {{PLURAL:$1|Artikel|Artikele}} läschen?
mk: Да {{PLURAL:$1|ја одзачувам статијата|ги одзачувам статиите}}?
ms: Batal simpan {{PLURAL:$1|rencana|rencana}}?
my: ဆောင်းပါး {{PLURAL:$1|ခု|ခု}} မသိမ်းတော့ရန်?
nb: Fjern {{PLURAL:$1|artikkelen|artiklene}}?
nl: Opslaan ongedaan maken voor {{PLURAL:$1|pagina|pagina's}}?
pt_br: Não salvar {{PLURAL:$1|o artigo|os artigos}}?
ro: Desalvează {{PLURAL:$1|articol|articole}}?
ru: Несохраненная {{PLURAL:$1|статья|статьи|статей}}
sd: {{PLURAL:$1|مضمون|مضمون}} اڻسانڍيو؟
se: Sihko {{PLURAL:$1|artihkkala|artihkkaliid}}?
sk: Zrušiť uloženie {{PLURAL:$1|článku|článkov}}?
sl: Odshranim $1 {{PLURAL:$1|članek|članka|članke|člankov}}?
sr_ec: Уклонити {{PLURAL:$1|чланак|чланке}} из сачуваних?
sr_el: Ukloniti {{PLURAL:$1|članak|članke}} iz sačuvanih?
sv: Ta bort {{PLURAL:$1|artikeln|artiklarna}}?
te: భద్రపరచిన {{PLURAL:$1|వ్యాసాన్ని|వ్యాసాలను}} తీసెయ్యాలా?
th: ยกเลิกการบันทึก {{PLURAL:$1|บทความ}}?
tr: {{PLURAL:$1|Maddeyi|Maddeleri}} iptal edilsin mi?
uk: Не зберігати {{PLURAL:$1|стаття|статті|статей}}?
vi: Xóa {{PLURAL:$1|bài|các bài}} đã lưu?
zh_hans: 取消保存{{PLURAL:$1|条目}}？
zh_hant: 取消儲存{{PLURAL:$1|條目|條目}}嗎？

# search-button-accessibility-label
source: Search Wikipedia
af: Deursoek Wikipedia
ar: البحث في ويكيبيديا
as: ৱিকিপিডিয়াত সন্ধান কৰক
ast: Guetar na Wikipedia
az: Vikipediyada axtar
bg: Търсене в Уикипедия
br: Klask e Wikipedia
bs: Pretraži Wikipediju
ca: Cerca a la Viquipèdia
ckb: گەڕان بە ویکیپیدیادا
cs: Hledat na Wikipedii
cy: Chwilio Wicipedia
da: Søg i Wikipedia
de: Wikipedia durchsuchen
el: Αυτό δεν είναι έγκυρο url MediaWiki
eo: Serĉi tra Vikipedio
es: Buscar en Wikipedia
eu: Bilatu Wikipedian
fa: جستجوی ویکی‌پدیا
fi: Etsi Wikipediasta
fr: Rechercher dans Wikipédia
ga: Cuardaigh Vicipéid
gl: Procurar na Wikipedia
he: חיפוש בוויקיפדיה
hi: विकिपीडिया में खोजें
hu: Keresés a Wikipédiában
ia: Cercar in Wikipedia
id: Telusuri Wikipedia
is: Leita á Wikipedia
it: Cerca su Wikipedia
ja: ウィキペディア内を検索
kab: Nadi di Wikipedia
km: ស្វែងរកក្នុងវិគីភីឌា
ko: 위키백과 검색
lb: Op Wikipedia sichen
lt: Paieška Vikipedijoje
mk: Пребарај ја Википедија
ms: Cari dalam Wikipedia
my: ဝီကီပီးဒီးယားထဲတွင် ရှာဖွေပါ
nb: Søk i Wikipedia
ne: विकिपिडियामा खोज्नुहोस्
nl: Zoeken in Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ ’ਤੇ ਖੋਜੋ
pl: Szukaj w Wikipedii
pt_br: Pesquisar na Wikipédia
ro: Caută pe Wikipedia
ru: Поиск по Википедии
sd: وڪيپيڊيا ۾ ڳوليو
se: Oza Wikipedias
sk: Hľadať
sl: Preišči Wikipedijo
sr_ec: Претрага
sr_el: Pretraži Vikipediju
sv: Sök på Wikipedia
ta: விக்கிப்பீடியாவில் தேடவும்
te: వికీపీడియాలో వెతుకు
th: ค้นหาวิกิพีเดีย
tr: Vikipedi'de Ara
uk: Пошук по Вікіпедії
uz: Vikipediyadan izlash
vi: Tìm trong Wikipedia
zh_hans: 搜索维基百科
zh_hant: 搜尋維基百科

# search-clear-title
source: Clear
af: Maak skoon
ar: مسح
as: পৰিষ্কাৰ
ast: Llimpiar
az: Təmizlə
bg: Изчистване
br: Riñsañ
bs: Očisti
ca: Esborra
cs: Odebrat
cy: Clirio
da: Ryd
de: Löschen
eo: Malplenigi
es: Limpiar
eu: Garbitu
fa: پاک‌کردن
fi: Tyhjennä
fr: Effacer
ga: Glan
gl: Limpar
he: ניקוי
hu: Törlés
ia: Vacuar
id: Kosongkan
is: Hreinsa
it: Pulisci
ja: 消去
km: ជម្រះ
ko: 지우기
lb: Eidel maachen
lt: Išvalyti
mk: Исчисти
ms: Padamkan
my: ရှင်းလင်း
nb: Tøm
ne: खाली
nl: Wissen
pa: ਸਾਫ਼ ਕਰੋ
pl: Wyczyść
pt_br: Limpar
ro: Șterge
ru: Очистить
sd: ختم ڪريو
se: Gurre
sk: Vymazať
sl: Počisti
sr_ec: Обриши
sr_el: Obriši
sv: Rensa
te: తీసివేయి
th: ล้าง
tr: Temizle
uk: Очистити
uz: Tozalash
vi: Xóa sạch
zh_hans: 清空
zh_hant: 清除

# search-field-placeholder-text
source: Search Wikipedia
af: Soek in Wikipedia
ar: البحث في ويكيبيديا
as: ৱিকিপিডিয়াত সন্ধান কৰক
ast: Guetar na Wikipedia
az: Vikipediyada axtar
bg: Търсене в Уикипедия
br: Klask e Wikipedia
bs: Pretraži Wikipediju
ca: Cerca a la Viquipèdia
ckb: گەڕان بە ویکیپیدیادا
cs: Hledat ve Wikipedii
cy: Chwilio ar Wicipedia
da: Søg i Wikipedia
de: Wikipedia durchsuchen
el: Αναζήτηση στη Βικιπαίδεια
eo: Serĉi tra Vikipedio
es: Buscar en Wikipedia
eu: Bilatu Wikipedian
fa: جستجوی ویکی‌پدیا
fi: Wikipedia-haku
fo: Leita í Wikipedia
fr: Rechercher dans Wikipédia
ga: Cuardaigh Vicipéid
gl: Procurar na Wikipedia
he: חיפוש בוויקיפדיה
hi: विकिपीडिया में खोजें
hu: Keresés a Wikipédiában
ia: Cercar in Wikipedia
id: Telusuri Wikipedia
is: Leita í Wikipedia
it: Cerca su Wikipedia
ja: ウィキペディア内を検索
kab: Nadi di Wikipedia
km: ស្វែងរកក្នុងវិគីភីឌា
ko: 위키백과 검색
ku_latn: Di nav Wîkîpediyayê de lê bigere
lb: Op Wikipedia sichen
lt: Paieška Vikipedijoje
mai: विकिपिडिया खोजी
mk: Пребарај ја Википедија
ml: വിക്കിപീഡിയയിൽ തിരയുക
ms: Cari dalam Wikipedia
my: ဝီကီပီးဒီးယားထဲတွင် ရှာဖွေရန်
nb: Søk i Wikipedia
ne: विकिपिडियामा खोज्नुहोस्
nl: Zoeken in Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ ’ਤੇ ਭਾਲ਼ੋ
pl: Szukaj w Wikipedii
ps: ويکيپېډيا پلټل
pt_br: Procurar Wikipédia
ro: Căutare în Wikipedia
ru: Поиск по Википедии
sd: وڪيپيڊيا ۾ ڳوليو
se: Oza Wikipedias
sk: Hľadať
sl: Preiščite Wikipedijo
sr_ec: Претрага Википедије
sr_el: Pretraga Vikipedije
sv: Sök på Wikipedia
sw: Tafuta Wikipedia
ta: விக்கிப்பீடியாவில் தேடவும்
te: వికీపీడియాలో వెతకండి
tg_cyrl: Ҷустуҷӯи Википедия
th: ค้นหาวิกิพีเดีย
tl: Hanapin sa Wikipedia
tr: Vikipedi'de Ara
uk: Пошук по Вікіпедії
uz: Vikipediyadan izlash
vi: Tìm trong Wikipedia
zh_hans: 搜索维基百科
zh_hant: 搜尋維基百科

# search-reading-list-placeholder-text
source: Search reading list
ar: البحث في قائمة القراءة
ast: Guetar na llista de llectura
az: Oxuma siyahısında axtar
bg: Търсене в списъка за четене
bs: Pretraži spisak za čitanje
ca: Cerca a la llista de lectura
cs: Hledat v seznamech k přečtení
cy: Chwilio rhestr ddarllen
da: Søg i læseliste
de: Leseliste suchen
el: Αναζητήστε την λίστα ανάγνωσης
eo: Serĉi tra legolisto
es: Buscar en lista de lectura
eu: Irakurketa zerrenda bilatu
fa: جستجوی فهرست مطالعه
fi: Hae lukulistasta
fr: Rechercher les listes de lecture
ga: Cuardaigh liosta léitheoireachta
gl: Procurar na lista de lectura
he: חיפוש ברשימת קריאה
hi: पठन सूची खोजें
hu: Keresés az olvasólistában
ia: Cercar in lista de lectura
id: Cari daftar bacaan
is: Leita í leslista
ja: あとで読むリストを検索
km: ស្វែងរកបញ្ជីអត្ថបទចង់អាន
ko: 읽기 목록 검색
lb: Lieslëscht duerchsichen
lt: Ieškoti skaitymo sąraše
mk: Пребарување по список за читање
ms: Cari senarai bacaan
my: ဖတ်ရှုစာရင်းအား ရှာဖွေပါ
nb: Søk i leseliste
nl: Leeslijst doorzoeken
pa: ਪਡ਼੍ਹਨ ਦੀ ਸੂਚੀ ਵਿੱਚ ਲੱਭੋ
pl: Przeszukaj listy do przeczytania
pt_br: Pesquisar na lista de leitura
ro: Caută în lista de citire
ru: Поиск в списке для чтения
sd: پڙھڻ جي فھرست ڳوليو
se: Oza lohkanlisttus
sk: Hľadať v zoznamoch na prečítanie
sl: Proiščite bralni seznam
sr_ec: Претрага по листи за читање
sr_el: Pretraga po listi za čitanje
sv: Sök i läslista
te: భద్రపరచిన {{PLURAL:$1|వ్యాసాన్ని|వ్యాసాలను}} తీసెయ్యాలా?
th: ค้นหารายการอ่าน
tr: Okuma listesinde ara
uk: Пошук у читальному списку
vi: Tìm trong danh sách đọc
zh_hans: 搜索阅读列表
zh_hant: 搜尋閱讀清單

# search-recent-clear-confirmation-heading
source: Delete all recent searches?
af: Skrap alle onlangse soektogte?
ar: إزالة كل عمليات البحث الأخيرة؟
as: শেহতীয়া সকলো সন্ধান বিলোপ কৰিব?
ast: ¿Desaniciar toles guetes de recién?
az: Son axtarışlar silinsin?
bg: Изтриване на всички скорошни търсения?
br: Lemel an holl enklaskoù nevez
bs: Izbrisati sve nedavne pretrage?
ca: Voleu suprimir totes les cerques recents?
ckb: دڵنیایت دەتەوێت ھەموو تازە گەڕانەکانت بسڕیتەوە؟
cs: Smazat všechna poslední hledání?
cy: Dileu'r holl chwiliadau?
da: Slet alle seneste søgninger?
de: Alle letzten Suchanfragen löschen?
el: Διαγραφή όλων των πρόσφατων αναζητήσεων;
eo: Ĉu forigi ĉiujn lastajn serĉojn?
es: ¿Borrar todas las búsquedas recientes?
eu: Ezabatu azken bilaketa guztiak?
fa: حذف همهٔ جستجوهای اخیر ؟
fi: Poistetaanko kaikki äskettäiset haut?
fo: Slætta allar seinastu leitingar?
fr: Supprimer toutes les recherches récentes ?
gl: Borrar tódalas procuras recentes?
he: למחוק את כל החיפושים האחרונים?
hi: हाल की सभी खोजों को मिटायें?
hu: Törlöd az összes friss keresést?
ia: Deler tote le recercas recente?
id: Hapus semua pencarian terkini?
is: Á að eyða öllum nýlegum leitum?
it: Eliminare tutte le ricerche recenti?
ja: 最近の検索をすべて削除しますか?
kab: Kkes akk inadiyen n melmi kan?
km: លុបចោលការស្វែងរកថ្មីៗនេះទាំងអស់ឬ?
ko: 최근의 검색 항목을 모두 삭제하겠습니까?
lb: All rezent Ufroe fir ze siche läschen?
lt: Naikinti visas naujausias paieškas?
mai: हालक खोजसभ मेटाउ?
mk: Да ги избришам сите скорешни пребарувања?
ml: എല്ലാ സമീപകാല തിരച്ചിലുകളും ഒഴിവാക്കണോ ?
ms: Hapuskan semua carian terkini?
my: လတ်တလော ရှာဖွေမှုများအားလုံး ဖျက်မည်လား?
nb: Slette alle nylige søk?
nl: Alle recente zoekopdrachten verwijderen?
pa: ਸਾਰੀਆਂ ਹਾਲੀਆ ਖੋਜਾਂ ਮਿਟਾਓ?
pl: Usunąć wszystkie ostatnie wyszukiwania?
ps: ټولې وروستنۍ پلټنې ړنگول؟
pt_br: Apagar todas as pesquisas recentes?
ro: Ștergeți toate căutările recente?
ru: Удалить все последние поисковые запросы?
sd: سموريون تازيون ڳولائون ختم ڪريون؟
se: Sihko visot easkká ohcamiid?
sk: Vymazať nedávno hľadané výrazy?
sl: Želite izbrisati vsa nedavna iskanja?
sr_ec: Избрисати све недавне претраге?
sr_el: Izbrisati sve nedavne pretrage?
sv: Radera alla senaste sökningar?
ta: அண்மைய தேடல்களையும் அனைத்தையும் நீக்கவா?
te: ఇటీవలి వెతుకులాట లన్నిటినీ తొలగించాలా?
th: ลบการค้นหาล่าสุดทั้งหมด?
tr: Son aramaların tümü silinsin mi?
uk: Вилучити всі недавні пошукові запити?
uz: Barcha oxirgi paytdagi qidiruvlar o‘chirib tashlansinmi?
vi: Xóa các tìm kiếm gần đây?
zh_hans: 是否删除全部近期搜索记录？
zh_hant: 刪除所有近期搜尋嗎？

# search-recent-clear-confirmation-sub-heading
source: This action cannot be undone!
af: Hierdie aksie kan nie ongedaan gemaak word nie!
ar: لا يمكن التراجع عن هذا الفعل!
as: এই কাৰ্য্য নোহোৱা কৰিব নোৱাৰি!
ast: ¡Esta aición nun puede desfacese!
az: Bu əməliyyat geri qaytarıla bilməz!
bg: Това действие не може да бъде отменено!
br: Ne c'hall ket an ober-mañ bezañ nullet !
bs: Ovu radnju nije moguće poništiti!
ca: No es pot desfer l'acció!
ckb: ئەم فرمانە ناتوانرێت بگەڕێندرێتەوە!
cs: Tato operace nemůže být vrácena zpět!
cy: Ni ellir dadwneud y weithred hon!
da: Denne handling kan ikke fortrydes!
de: Diese Aktion kann nicht rückgängig gemacht werden!
el: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί!
eo: Tiu ĉi ago ne povas esti malfarita!
es: Esta acción no se puede deshacer.
eu: Ekintza hau ezin da desegin!
fa: این عمل نمی‌تواند برگردانده شود!
fi: Toimintoa ei voi kumota!
fo: Tú kanst ikki angra hesa gerð!
fr: Cette action ne peut pas être annulée !
ga: Ní féidir an gníomh seo a chealú!
gl: Esta acción non se pode desfacer.
he: לא ניתן לבטל את הפעולה הזאת!
hi: इस क्रिया को वापस नहीं लिया जा सकता!
hu: Ezt a műveletet nem lehet visszavonni!
ia: Iste action non pote esser disfacite!
id: Tindakan ini tidak bisa dibatalkan!
is: Þessa aðgerð er ekki hægt að afturkalla!
it: Questa azione non può essere annullata!
ja: この操作は取り消せません!
kab: Tigawt-agi ur tettwasefsax ara!
km: សកម្មភាពនេះមិនអាចឈប់ធ្វើវិញបានទេ!
ko: 이 동작은 취소할 수 없습니다!
lb: Dës Aktioun kann net réckgängeg gemaach ginn!
lt: Šio veiksmo anuliuoti negalima!
mai: ई कार्य पूर्ववत नै भ्यसकई यऽ!
mk: Ова дејство е неповратно!
ms: Tindakan ini tidak boleh dipulihkan!
my: ဤဆောင်ရွက်ချက်သည် နောက်ပြန်၍ မရပါ!
nb: Handlingen kan ikke omgjøres!
nl: Deze handeling kan niet ongedaan worden gemaakt!
pa: ਇਸ ਕਾਰਜ ਨੂੰ ਰੱਦ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ!
pl: Ta akcja nie może zostać cofnięta!
ps: دا کړنه پر شا نه گرځول کېږي!
pt_br: Esta ação não pode ser desfeita!
ro: Această acțiune nu poate fi anulată!
ru: Это действие нельзя отменить!
sd: هي عمل واپس نٿو ڪري سگهجي!
sk: Táto akcia sa nedá vrátiť!
sl: Tega dejanja ni mogoče razveljaviti!
sr_ec: Ова радња је неповратна.
sr_el: Ova radnja je nepovratna.
sv: Denna åtgärd kan inte ångras!
te: ఈ చర్యను వెనక్కి తీసుకోలేరు!
th: การกระทำนี้ไม่สามารถยกเลิกได้!
tr: Bu eylem geri alınamaz!
uk: Цю дію скасувати не можна!
uz: Bu amalni bekor qilib boʻlmaydi!
vi: Không thể hoàn tác tác vụ này!
zh_hans: 此操作不能撤销！
zh_hant: 此操作不能還原！

# search-recent-clear-delete-all
source: Delete All
af: Skrap Alles
ar: حذف الكل
as: সকলো বিলোপ কৰক
ast: Desaniciar too
az: Hamısını sil
bg: Изтриване на всички
br: Lemel pep tra
bs: Izbriši sve
ca: Suprimeix-ho tot
ckb: هەمووی بسڕەوە
cs: Smazat vše
cy: Dileu'r cyfan
da: Slet
de: Alle löschen
el: Διαγραφή Όλων
eo: Forigi ĉiujn
es: Borrar todas
eu: Denak ezabatu
fa: حذف همه
fi: Poista kaikki
fo: Strika alt
fr: Supprimer tout
ga: Scrios Uile
gl: Borrar todo
he: למחוק הכול
hi: सभी हटाएँ
hu: Összes törlése
ia: Deler toto
id: Hapus Semua
is: Eyða öllu
it: Cancella tutto
ja: すべて削除
kab: Kkes i meṛṛa
km: លុបចោលទាំងអស់
ko: 모두 삭제
ku_latn: Hemûyan Jê Bibe
lb: All läschen
lt: Naikinti viską
mai: सभटाकेँ मेटाउ
mk: Избриши ги сите
ml: എല്ലാം മായ്ക്കുക
ms: Hapuskan Semua
my: အားလုံးဖျက်
nb: Slett alt
ne: सबै मेट्ने
nl: Alles verwijderen
pa: ਸਾਰੇ ਮਿਟਾਓ
pl: Usuń wszystko
ps: ټول ړنگول
pt_br: Excluir tudo
ro: Șterge tot
ru: Удалить всё
sd: سڀ ختم ڪريو
se: Sihko buot
sk: Vymazať všetko
sl: izbriši vse
sr_ec: Избриши све
sr_el: Izbriši sve
sv: Radera alla
sw: Futa Zote
ta: அனைத்தையும் நீக்குக
te: అన్నిటినీ తొలగించు
tg_cyrl: Ҳазви Ҳама
th: ลบทั้งหมด
tr: Tümünü Sil
uk: Вилучити всі
uz: Barchasini oʻchirish
vi: Xóa Toàn bộ
zh_hans: 删除全部
zh_hant: 刪除所有

# search-recent-empty
source: No recent searches yet
ar: لا توجد عمليات بحث حديثة حتى الآن
ast: Inda nun hai guetes de recién
az: Hələ ki, son axtarış yoxdur
bg: Все още няма скорошни търсения
bs: Još nema nedavnih pretraga
ca: Encara no hi ha cerques recents
cs: Zatím žádné vyhledávání
cy: Dim chwiliadau diweddar eto
da: Endnu ingen seneste søgninger
de: Noch keine letzten Suchanfragen
eo: Ankoraŭ neniuj lastaj serĉoj
es: No hay búsquedas recientes todavía
eu: Oraindik ez dago bilaketa berririk
fa: هنوز فهرست جستجوهای اخیر موجود نیست
fi: Ei vielä tuoreita hakuja
fr: Aucune recherche récente
gl: Non hai procuras recentes aínda
he: עדיין אין חיפושים אחרונים
ia: Necun recerca recente ancora
id: Belum ada pencarian terbaru
is: Engar nýlegar leitir ennþá
ja: 最近の検索はまだありません
km: មិនទាន់មានពាក្យស្វែងរកថ្មីៗនេះនៅឡើយទេ
ko: 아직 최근 검색이 없음
lb: Nach keng rezent Sich
lt: Nėra naujausių paieškų
mk: Засега нема скорешни пребарувања
ms: Tiada lagi carian baru-baru ini
my: လတ်တလော ရှာဖွေမှုများ မရှိပါ
nb: Ingen nylige søk enda
nl: Nog geen recente zoekopdrachten
pa: ਹਾਲੇ ਤੱਕ ਕੋਈ ਤਾਜ਼ਾ ਖੋਜ ਨਹੀਂ
pl: Brak ostatnich wyszukiwań
pt_br: Nenhuma pesquisa recente ainda
ro: Nu există încă căutări recente
ru: В истории поиска пока ничего нет
sd: ڪي بہ ھاڻوڪيون ڳولائون ڪونھن
se: Eai leat aittolaš ohcamat vuos
sk: Žiadne nedávne vyhľadávanie
sl: Ni zadnjih iskanj
sr_ec: Још увек нема недавних претрага
sr_el: Još uvek nema nedavnih pretraga
sv: Inga senaste sökningar ännu
te: ఇంకా ఇటీవలి వెతుకులాటలేమీ లేవు
th: ยังไม่มีการค้นหาล่าสุด
tr: Henüz yeni arama yok
uk: Історія пошуку порожня
vi: Chưa có tìm kiếm gần đây
zh_hans: 尚无最近搜索
zh_hant: 尚未有近期搜尋

# search-recent-title
source: Recently searched
af: Onlangse soektogte
ar: عمليات البحث الأخيرة
as: শেহতীয়াকৈ সন্ধান কৰিছে
ast: Guetao de recién
az: Son axtarılanlar
bg: Наскоро търсено
br: Enklaskoù nevez
bs: Nedavne pretrage
ca: Cerques recents
ckb: گەڕانە نوێکان
cs: Poslední hledání
cy: Chwiliadau diweddar
da: Seneste søgte
de: Zuletzt gesucht
el: Πρόσφατες αναζητήσεις
eo: Laste serĉata
es: Búsquedas recientes
eu: Azken bilaketak
fa: جستجوهای اخیر
fi: Viimeisimmät haut
fo: Seinastu leitingar
fr: Récemment recherché
ga: Cuardaithe le déanaí
gl: Procurado recentemente
he: חיפושים אחרונים
hi: हाल ही में खोजा गया
hu: Legutóbbi keresések
ia: Cercate recentemente
id: Dicari baru-baru ini
is: Nýlega leitað
it: Cercato recentemente
ja: 最近の検索
kab: Inadiyen n melmi kan
km: ការស្វែងរកថ្មីៗនេះ
ko: 최근 검색한 항목
ku_latn: Lêgerînên dawî
lb: Rezent gesicht
lt: Neseniai ieškota
mai: हाल के खोजसभ ...
mk: Неодамна пребарано
ml: സമീപകാലത്ത് തിരഞ്ഞത്
ms: Carian terkini
my: လတ်တလော ရှာဖွေမှုများ
nb: Siste søk
ne: भर्खरैका खोजहरू
nl: Recente zoekopdrachten
pa: ਹਾਲੀਆ ਖੋਜ਼ਾਂ
pl: Ostatnio wyszukiwane
ps: تازه پلټل شوي
pt_br: recentemente Procurado
ro: Căutări recente
ru: Недавно искали
sd: تازو ڳولھيل
se: Maŋemus ohcan
sk: Nedávno hľadané výrazy
sl: Nedavno iskano
sr_ec: Недавне претраге
sr_el: Nedavne pretrage
sv: Senaste sökningar
sw: Kutafuta kwa hivi karibuni
ta: அண்மையில் தேடப்பட்டது
te: ఇటీవల వెతికినవి
th: การค้นหาล่าสุด
tl: Kamakailang hinanap
tr: Son arananlar
uk: Недавні пошуки
uz: Soʻnggi qidirishlar
vi: Tìm kiếm gần đây
zh_hans: 最近搜索
zh_hant: 近期搜尋

# search-result-redirected-from
source: Redirected from: $1
ar: بالتحويل من: $1
ast: Redirixío dende: $1
az: $1 səhifəsindən istiqamətləndirilmişdir
bg: Пренасочване от: $1
br: Adkaset eus:$1
bs: Preusmjereno sa: $1
ca: Redirigit de: $1
ckb: ڕەوانەکراوە لە: $1
cs: Přesměrováno z „$1“
cy: Ailgyfeiriwyd o: $1
da: Omdirigeret fra: $1
de: Weitergeleitet von: $1
el: Ανακατεύθυνση από: $1
eo: Alidirektita el: $1
es: Redirigido desde: $1
eu: $1(e)tik birzuzenduta
fa: تغییرمسیر از: $1
fi: Ohjattu sivulta: $1
fr: (Redirigé depuis $1)
ga: Atreoraithe ó: $1
gl: Redirixido de: $1
he: הופנה מהדף: $1
hi: $1 से अनुप्रेषित
hu: $1 szócikkből átirányítva
ia: Redirigite ab: $1
id: Dialihkan dari: $1
is: Endurbeint frá: $1
it: Reindirizzamento da: $1
ja: $1 から転送されました
kab: Awelleh si: $1
km: បានបញ្ជូនបន្តពី៖$1
ko: ($1에서 넘어옴)
lb: Virugeleet vun: $1
lt: Nukreipta iš: $1
mk: Пренасочено од: $1
ml: $1 എന്ന താളിൽ നിന്നും തിരിച്ചുവിട്ടതു പ്രകാരം
ms: Dilencongkan dari: $1
my: $1 မှ ပြန်ညွှန်းထားသည်
nb: Omdirigert fra: $1
ne: $1: बाट अनुप्रेषित
nl: Doorverwezen vanaf: $1
pa: ਤੋਂ ਮੋੜਿਆ ਗਿਆ: $1
pl: Przekierowanie z: $1
pt_br: Redirecionado de: $1
ro: Redirecționare de la: $1
ru: Перенаправлено с: $1
sd: $1: کان چوريل
se: Stivrejuvvon ođđasit siiddus: $1
sk: Presmerované z: $1
sl: Preusmeritev iz: $1
sr_ec: Преусмерено са: $1
sr_el: Preusmereno sa: $1
sv: Omdirigerad från: $1
te: ఇక్కడి నుండి మళ్ళించబడింది: $1
th: เปลี่ยนทางจาก: $1
tr: Şuradan yönlendirildi: $1
uk: Перенаправлено з: $1
vi: Đổi hướng từ: $1
zh_hans: 重定向自：$1
zh_hant: 重新導向自：$1

# search-title
source: Search
af: Soek
ar: بحث
as: অনুসন্ধান
ast: Guetar
az: Axtar
bg: Търсене
br: Klask
bs: Pretraga
ca: Cerca
ckb: گەڕان
cs: Hledání
cy: Chwilio
da: Søg
de: Suchen
el: Αναζήτηση
eo: Serĉi
es: Buscar
eu: Bilatu
fa: جستجو
fi: Haku
fo: Leita
fr: Rechercher
ga: Cuardaigh
gl: Procurar
he: חיפוש
hi: खोजें
hu: Keresés
ia: Cercar
id: Cari
is: Leita
it: Ricerca
ja: 検索
kab: Nadi
km: ស្វែងរក
ko: 검색
ku_latn: Lêgerîn
lb: Sichen
lt: Paieška
mk: Пребарување
ml: തിരയുക
ms: Cari
my: ရှာဖွေရန်
nb: Søk
ne: खोज्नुहोस्
nl: Zoeken
pa: ਖੋਜ
pl: Wyszukiwanie
ps: پلټل
pt_br: Pesquisar
ro: Căutare
ru: Поиск
sd: ڳوليو
se: Ohcan
sk: Hľadať
sl: Iskanje
sr_ec: Претрага
sr_el: Pretraga
sv: Sök
ta: தேடு
te: వెతుకు
tg_cyrl: Ҷустуҷӯ
th: ค้นหา
tl: Hanapin
tr: Ara
uk: Пошук
uz: Qidirish
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# search-widget-announcement-body
source: Add the Wikipedia Search widget to your Home or Lock Screen for faster answers, right at your fingertips.
az: Daha sürətli cavablar üçün Vikipediya Axtarış vidcetini Əsas və ya Kilid ekranınıza əlavə edin.
de: Füge das Wikipedia-Suche-Widget zu deinem Home- oder Sperrbildschirm hinzu, um schneller Antworten direkt zur Hand zu haben.
es: Añade el widget de búsqueda de Wikipedia a tu pantalla de inicio o de bloqueo para obtener respuestas más rápidas, al alcance de tu mano.
ia: Adde le modulo de recerca de Wikipedia a tu schermo principal o de serratura pro haber responsas plus rapide a portata de mano.
mk: Додајте го помагалото за пребарување на Википедија од вашиот почетен или заклучен екран за побрзи одговори на брз дофат.
nl: Voeg de Wikipedia-zoekwidget toe aan uw start- of vergrendelscherm voor snellere antwoorden, altijd binnen handbereik.
pt_br: Adicione o widget de Pesquisa da Wikipédia à sua tela inicial ou tela de bloqueio para obter respostas mais rápidas, na ponta dos dedos.
sv: Lägg till Wikipedia-sökwidgeten på din startsida eller låsskärm för snabbare svar, direkt till hands.
tr: Daha hızlı yanıtlar için Vikipedi Arama küçük aracını Ana ya da Kilit Ekranınıza ekleyin, parmaklarınızın ucunda.
uk: Додайте віджет пошуку по Вікіпедії на головний екран або екран блокування для швидших відповідей, прямо на кінчиках пальців.
zh_hans: 将维基百科搜索小部件添加到您的主屏幕或锁屏，即可快速获取答案，一切尽在指尖。
zh_hant: 將維基百科搜尋小工具新增至主頁面或鎖定畫面，讓您觸手可及更快獲得答案。

# search-widget-announcement-title
source: New Search widget available
az: Yeni Axtarış vidceti mövcuddur
de: Neues Such-Widget verfügbar
es: Nuevo widget de búsqueda disponible
ia: Nove modulo de recerca disponibile
ko: 새로운 검색 위젯을 사용할 수 있습니다
mk: Достапно ново помагало за пребарување
nl: Nieuwe zoekwidget beschikbaar
pt_br: Novo widget de pesquisa disponível
sv: Ny sökwidget tillgänglig
tr: Yeni Arama küçük aracı var
uk: Доступний новий віджет пошуку
zh_hans: 有新的搜索小工具可用
zh_hant: 有新的搜尋小工具可用

# search-widget-description
source: Quick access to search Wikipedia.
az: Vikipediyada axtarış etmək üçün sürətli giriş.
de: Schneller Zugriff auf die Suche in Wikipedia.
es: Acceso rápido para buscar en Wikipedia.
ia: Accesso rapide al recerca sur Wikipedia.
it: Accesso rapido alla ricerca su Wikipedia.
lb: Schnellzougrëff fir op Wikipedia ze sichen.
mk: Брз пристап до пребарување на Википедија.
nl: Snelle toegang om Wikipedia te doorzoeken.
pt_br: Acesso rápido à pesquisa na Wikipédia.
sv: Snabb åtkomst till att söka på Wikipedia.
tr: Vikipedi'de arama yapmak için hızlı erişim.
uk: Швидкий доступ до пошуку у Вікіпедії.
zh_hans: 快速访问以搜索维基百科
zh_hant: 快速存取搜尋維基百科。

# search-widget-wikipedia-title
source: Wikipedia
az: Vikipediya
ko: 위키백과
mk: Википедија
pt_br: Wikipédia
ru: Википедия
tr: Vikipedi
uk: Вікіпедія
zh_hans: 维基百科
zh_hant: 維基百科
