Repository: wikimedia/wikipedia-ios
Catalog: wikipedia/*.lproj/Localizable.strings
Languages: bn, br, ca, da, de, es, fa, fr, he, id, is, it, ja, ka, km, ko, lb, mk, ml, ms, nb, nl, pa, pl, pt, ro, ru, sk, sv, tr, uz, vi, zh_hans, zh_hant

# share-menu-page-saved-access
source: Tip: to access your saved pages, tap $1 above or long-press $2 below.
br: Ali : evit monet d'ho pajennoù enrollet, bizskrivañ $1 amañ a-us pe pouezit pell war $2 amañ dindan.
ca: Consell: per accedir a les vostres pàgines desades, puntegeu en $1 a dalt o premeu uns moments $2 a sota.
da: Tip: for at få adgang til dine gemte sider, tryk på $1 ovenfor eller tryk længe på $2 nedenfor.
de: Tipp: Um auf deine gespeicherten Seiten zuzugreifen, tippe oben auf $1 oder halte unten $2 gedrückt.
es: Consejo: para acceder a tus páginas guardadas, pulsa $1 arriba o mantén apretado $2 abajo.
fa: ترفند:برای دسترسی به صفحهٔ ذخیره شده، $1 بالا را انگشت بزنید یا به مدت زیاد بر روی $2 پائین انگشتتان را نگه‌دارید.
fr: Conseil : pour accéder à vos pages enregistrées, tapez $1 ci-dessus ou appuyez longuement sur $2 ci-dessous.
he: עצה: כדי לגשת לדפים השמורים שלך, יש ללחוץ על $1 למעלה או לעשות לחיצה ארוכה על $2 למטה.
id: Tip: untuk mengakses halaman tersimpan Anda, ketuk $1 di atas atau tekan lebih lama $2 di bawah.
is: Smáráð: til að fá aðgang að vistuðu síðunum þínum, bankaði á $1 fyrir ofan eða ýttu og haltu niðri á $2 fyrir neðan.
it: Suggerimento: per accedere alle pagine salvate, tocca $1 sopra o premi a lungo $2 sotto.
ja: ヒント: 保存したページにアクセスするには、上部の$1をタップするか、下部の$2を長押しします。
ko: 팁: 저장된 문서에 접근하려면, 위의 $1를 탭하거나 아래의 $2를 길게 누르세요.
lb: Tipp: fir op Är gespäichert Säiten ze goen, tippt $1 hei driwwer oder dréckt laang op $2 hei drënner.
mk: Совет: за да дојдете до вашите зачувани страници, допрете го $1 погоре или подржете на $2 подолу.
ms: Tip: untuk mengakses laman-laman simpanan anda, ketik $1 di atas atau tekan lama-lama $2 di bawah.
nb: Tips: for å åpne lagrede sider, trykk på $1 over eller trykk lenge på $2 under.
nl: Tip: om uw opgeslagen pagina's te bekijken, klikt u op $1 bovenaan of houdt u $2 lang ingedrukt.
pa: ਗੁਰ: ਆਪਣੇ ਸਾਂਭੇ ਹੋਏ ਸਫ਼ਿਆਂ ਤੱਕ ਜਾਣ ਵਾਸਤੇ ਉੱਤੇ ਦਿੱਤਾ $1 ਠਕੋਰੋ ਜਾਂ ਹੇਠਾਂ ਦਿੱਤੇ $2 ਨੂੰ ਲੰਮੇ ਸਮੇਂ ਤੱਕ ਨੱਪੋ।
pt: Dica: Para aceder às suas páginas guardadas, toque em $1 acima ou pressione $2 abaixo.
ro: Sfat: pentru a vă accesa paginile salvate, atingeți simbolul $1 de mai sus sau apăsați prelung simbolul $2 de mai jos.
ru: Совет: чтобы получить доступ к вашим сохраненным страницам, нажмите на $1 выше или зажмите $2 ниже.
sv: Tips: för att komma åt dina sparade sidor, klicka på $1 ovan eller tryck länge på $2 nedan.
tr: İpucu: Kaydedilen sayfalarınıza erişmek için, üstteki $1 tuşuna dokunun veya aşağıdaki $2 tuşuna uzun basın.
vi: Mẹo: Để truy cập các trang đã lưu của bạn, chạm vào $1 bên trên hoặc bấm lâu $2 bên dưới.
zh_hans: 提示：要访问您保存的页面，在上面轻触$1或在下面按住$2。
zh_hant: 提示：要存取您儲存的頁面，在上面點選 $1 或在下面長按 $2。

# timestamp-just-now
source: just now
bn: এইমাত্র
br: bremañ end-eeun
ca: ara mateix
da: lige nu
de: gerade eben
es: recién
fa: هم‌اکنون
fr: à l’instant
he: זה עתה
id: baru saja
is: rétt í þessu
it: proprio ora
ja: ちょうど今
ka: ახლავე
km: អំបាញ់មិញនេះ
ko: 방금
lb: grad elo
mk: штотуку
ml: ഇപ്പോൾ
ms: sebentar tadi
nb: nå nettopp
nl: zojuist
pa: ਹੁਣੇ-ਹੁਣੇ
pl: po prostu teraz
pt: agora mesmo
ro: chiar acum
ru: только что
sk: práve teraz
sv: just nu
tr: hemen şimdi
uz: hozirgina
vi: hồi nãy
zh_hans: 刚刚
zh_hant: 剛剛

# timestamp-minutes
source: %d minutes ago
bn: %d মিনিট আগে
br: %d munut zo
ca: fa %d minuts
da: for %d minutter siden
de: vor %d Minuten
es: hace %d minutos
fa: %d دقیقه پیش
fr: il y a %d minutes
he: לפני %d דקות
id: %d menit yang lalu
is: Fyrir %d mínútum
it: %d minuti fa
ja: %d分前
ka: % წუთის წინ
km: %d នាទីមុន
ko: %d분 전
lb: viru(n) %d Minutten
mk: пред %d минути
ml: %d മിനിറ്റ് മുമ്പ്
ms: %d minit yang lalu
nb: for %d minutter siden
nl: %d minuten geleden
pa: %d ਮਿੰਟ ਪਹਿਲਾਂ
pl: %d minuty temu
pt: há %d minutos
ro: acum %d minute
ru: %d мин. назад
sv: %d minuter sedan
tr: %d dakika önce
uz: % minut oldin
vi: %d phút trước
zh_hans: %d分钟前
zh_hant: %d 分鐘前

# timestamp-hours
source: %d hours ago
bn: %d ঘণ্টা আগে
br: %d eur zo
ca: fa %d hores
da: for %d timer siden
de: vor %d Stunden
es: hace %d horas
fa: %d ساعت پیش
fr: il y a %d heures
he: לפני %d שעות
id: %d jam yang lalu
is: Fyrir %d tímum
it: %d ore fa
ja: %d時間前
ka: % საათის წინ
km: %d ម៉ោងមុន
ko: %d시간 전
lb: viru(n) %d Stonnen
mk: пред %d часа
ml: %d മണിക്കൂർ മുമ്പ്
ms: %d jam yang lalu
nb: for %d timer siden
nl: %d uur geleden
pa: %d ਘੰਟੇ ਪਹਿਲਾਂ
pl: %d godzin temu
pt: há %d horas
ro: acum %d ore
ru: %d ч. назад
sv: %d timmar sedan
tr: %d saat önce
uz: % soat oldin
vi: %d giờ trước
zh_hans: %d小时前
zh_hant: %d 小時前

# timestamp-days
source: %d days ago
bn: %d দিন আগে
br: %d deiz zo
ca: fa %d dies
da: for %d dage siden
de: vor %d Tagen
es: hace %d días
fa: %d روز پیش
fr: il y a %d jours
he: לפני %d ימים
id: %d hari yang lalu
is: Fyrir %d dögum
it: %d giorni fa
ja: %d日前
ka: % დღის წინ
km: %d ថ្ងៃមុន
ko: %d일 전
lb: viru(n) %d Deeg
mk: пред %d дена
ml: %d ദിവസം മുമ്പ്
ms: %d hari yang lalu
nb: for %d dager siden
nl: %d dagen geleden
pa: %d ਦਿਨ ਪਹਿਲਾਂ
pl: %d dni temu
pt: há %d dias
ro: acum %d zile
ru: %d дн. назад
sv: %d dagar sedan
tr: %d gün önce
uz: % kun oldin
vi: %d ngày trước
zh_hans: %d天前
zh_hant: %d 天前

# timestamp-months
source: %d months ago
bn: %d মাস আগে
br: %d miz zo
ca: fa %d mesos
da: for %d måneder siden
de: vor %d Monaten
es: hace %d meses
fa: %d ماه پیش
fr: il y a %d mois
he: לפני %d חודשים
id: %d bulan yang lalu
is: Fyrir %d mánuðum
it: %d mesi fa
ja: %dか月前
ka: % თვის წინ
km: %d ខែមុន
ko: %d개월 전
lb: viru(n) %d Méint
mk: пред %d месеци
ml: %d മാസം മുമ്പ്
ms: %d bulan yang lalu
nb: for %d måneder siden
nl: %d maanden geleden
pa: %d ਮਹੀਨੇ ਪਹਿਲਾਂ
pl: %d miesięcy temu
pt: há %d meses
ro: acum %d luni
ru: %d мес. назад
sv: %d månader sedan
tr: %d ay önce
uz: % oy oldin
vi: %d tháng trước
zh_hans: %d个月前
zh_hant: %d 個月前

# timestamp-years
source: %d years ago
bn: %d বছর আগে
br: %d vloaz zo
ca: fa %d anys
da: for %d år siden
de: vor %d Jahren
es: hace %d años
fa: %d سال پیش
fr: il y a %d ans
he: לפני %d שנים
id: %d tahun yang lalu
is: Fyrir %d árum
it: %d anni fa
ja: %d年前
ka: % წლის წინ
km: %d ឆ្នាំមុន
ko: %d년 전
lb: viru(n) %d Joer
mk: пред %d години
ml: %d വർഷം മുമ്പ്
ms: %d tahun yang lalu
nb: for %d år siden
nl: %d jaar geleden
pa: %d ਵਰ੍ਹੇ ਪਹਿਲਾਂ
pl: %d lat temu
pt: há %d anos
ro: acum %d ani
ru: %d г. назад
sv: %d år sedan
tr: %d yıl önce
uz: % yil oldin
vi: %d năm trước
zh_hans: %d年前
zh_hant: %d 年前

# lastmodified-by-user
source: Modified $1 by $2
bn: $2 দ্বারা $1 সম্পাদিত
br: Kemmet eo bet $1 gant $2
ca: Modificat $1 per $2
da: Ændret $1 af $2
de: Geändert $1 von $2
es: Modificada $1 por $2
fa: تغییریافته $1 توسط $2
fr: Modifié $1 par $2
he: שוּנה $1 על־ידי $2
id: Diubah $1 oleh $2
is: Breytt $1 af $2
it: Modificata $1 da $2
ja: $1に $2 により変更
ka: $ რედაქტირებულია $2-ის მიერ
km: ត្រូវបានកែប្រែនៅ $1 ដោយ $2
ko: $1에 $2님이 수정함
lb: $1 geännert vum $2
mk: Изменета $1 од $2
ms: Diubah pada $1 oleh $2
nb: Endret $1 av $2
nl: $1 gewijzigd door $2
pa: $2 ਵੱਲੋਂ $1 ਬਦਲਿਆ ਗਿਆ
pl: $1 zmodyfikowana przez $2
pt: Modificada $1 por $2
ro: Modificat $1 de $2
ru: Изменено $1 участником $2
sv: Ändrades $1 av $2
tr: $2 tarafından $1 düzenlendi
uz: $1 $2 tomonidan o‘zgartirildi
vi: Được thay đổi $1 bởi $2
zh_hans: 由$2修改的$1
zh_hant: $1 由 $2 編輯

# lastmodified-by-anon
source: Modified $1 by an anonymous user
bn: একজন বেনামী ব্যবহারকারী দ্বারা $1 সম্পাদিত
br: Kemmet eo bet $1 gant un implijer dizanv
ca: Modificat $1 per un usuari anònim
da: Ændret $1 af en anonym bruger
de: Geändert $1 von einem anonymen Benutzer
es: Modificada $1 por un usuario anónimo
fa: تغییریافته $1 توسط کاربر ناشناس
fr: Modifié $1 par un utilisateur anonyme
he: שו–נה $1 על־ידי משתמש אלמוני
id: Diubah $1 oleh pengguna anonim
is: Breytt $1 af leyninotanda
it: Modificata $1 da un utente anonimo
ja: $1に匿名利用者により変更
ka: $ რედაქტირებულია ანონიმური მომხმარებლის მიერ
km: ត្រូវបានកែប្រែនៅ $1 ដោយអ្នកប្រើប្រាស់អនាមិក
ko: $1에 익명 사용자가 수정함
lb: $1 geännert vun engem anonyme Benotzer
mk: Изменета $1 од анонимен корисник
ms: Diubah pada $1 oleh pengguna tanpa nama
nb: Endret $1 av en anonym bruker
nl: $1 gewijzigd door een anonieme gebruiker
pa: ਕਿਸੇ ਗੁੰਮਨਾਮ ਵਰਤੋਂਕਾਰ ਵੱਲੋਂ $1 ਬਦਲਿਆ ਗਿਆ
pl: $ zmodyfikowany przez anonimowego użytkownika
pt: Modificada $1 por utilizador anónimo
ro: Modificat $1 de către un utilizator anonim
ru: Изменено $1 анонимным пользователем
sv: Ändrades $1 av en anonym användare
tr: Anonim bir kullanıcı tarafından $1 düzenlendi
uz: $1 anonim foydalanuvchi tomonidan o‘zgartirildi
vi: Được thay đổi $1 bởi người dùng vô danh
zh_hans: 由匿名用户修改的$1
zh_hant: $1 由匿名使用者編輯

# button-next
source: Next
bn: পরবর্তী
br: War-lerc'h
ca: Següent
da: Næste
de: Nächste
es: Siguiente
fa: بعدی
fr: Suivant
he: הבא
id: Selanjutnya
is: Áfram
it: Successivo
ja: 次へ
ka: შემდეგი
km: បន្ទាប់
ko: 다음
lb: Weider
mk: Следно
ml: അടുത്തത്
ms: Seterusnya
nb: Neste
nl: Volgende
pa: ਅੱਗੇ
pl: Następny
pt: Seguinte
ro: Înainte
ru: Далее
sk: Ďalej
sv: Nästa
tr: Sonraki
uz: Keyingi
vi: Tiếp
zh_hans: 下一个
zh_hant: 下一步

# button-done
source: Done
bn: সম্পন্ন
br: Echu
ca: Fet
da: Færdig
de: Fertig
es: Hecho
fa: انجام شد
fr: Terminé
he: בוצע
id: Selesai
is: Búið
it: Fatto
ja: 完了
ka: გაკეთდა
km: រួចរាល់
ko: 완료
lb: Fäerdeg
mk: Готово
ml: ചെയ്തു
ms: Siap
nb: Ferdig
nl: Gereed
pa: ਹੋ ਗਿਆ
pl: Gotowe
pt: Feito
ro: Realizat
ru: Готово
sk: Hotovo
sv: Färdig
tr: Tamamlandı
uz: Bajarildi
vi: Xong
zh_hans: 完成
zh_hant: 已完成

# button-save
source: Save
bn: সংরক্ষণ
br: Enrollañ
ca: Desa
da: Gem
de: Speichern
es: Guardar
fa: ذخیره
fr: Enregistrer
he: שמירה
id: Simpan
is: Vista
it: Salva
ja: 保存
ka: შენახვა
km: រក្សា​ទុក​
ko: 저장
lb: Späicheren
mk: Зачувај
ml: സേവ് ചെയ്യുക
ms: Simpan
nb: Lagre
nl: Opslaan
pa: ਸਾਂਭੋ
pl: Zapisz
pt: Gravar
ro: Salvare
ru: Сохранить
sk: Uložiť
sv: Spara
tr: Kaydet
uz: Saqlash
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# onboarding-create-account
source: Create account
bn: অ্যাকাউন্ট তৈরি করুন
br: Krouiñ ur gont
ca: Crea un compte
da: Opret konto
de: Benutzerkonto erstellen
es: Crear una cuenta
fa: ایجاد حساب کاربری
fr: Créer un compte
he: יצירת חשבון
id: Buat akun baru
is: Stofna aðgang
it: Crea un'utenza
ja: アカウントを作成
ka: ანგარიშის შექმნა
km: បង្កើតគណនី
ko: 계정 만들기
lb: Benotzerkont opmaachen
mk: Направи сметка
ml: അംഗത്വമെടുക്കുക
ms: Buka akaun
nb: Opprett konto
nl: Registreren
pa: ਖਾਤਾ ਬਣਾਉ
pl: Utwórz konto
pt: Criar conta
ro: Creare cont
ru: Создать учётную запись
sk: Vytvoriť účet
sv: Skapa konto
tr: Hesap oluştur
uz: Hisob yaratish
vi: Mở tài khoản
zh_hans: 创建账户
zh_hant: 建立帳號

# onboarding-login
source: Log in
bn: প্রবেশ
br: Kevreañ
ca: Inicia una sessió
da: Log på
de: Anmelden
es: Acceder
fa: ورود به سامانه
fr: Se connecter
he: כניסה
id: Masuk log
is: Innskrá
it: Accedi
ja: ログイン
ka: შესვლა
km: កត់ឈ្មោះចូល
ko: 로그인
lb: Aloggen
mk: Најава
ml: പ്രവേശിക്കുക
ms: Log masuk
nb: Logg inn
nl: Aanmelden
pa: ਦਾਖ਼ਲਾ
pl: Zaloguj się
pt: Entrar
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
tr: Oturum aç
uz: Kirish
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# onboarding-already-have-account
source: Already have an account? $1
bn: ইতিমধ্যে একটি অ্যাকাউন্ট আছে? $1
br: Ur gont hoc'h eus c'hoazh ? $1
ca: Ja teniu un compte? $1
da: Har du allerede en konto? $1
de: Hast du bereits ein Benutzerkonto? $1
es: ¿Ya tienes una cuenta? $1
fa: حساب کاربری دارید؟ $1.
fr: Vous avez déjà un compte ? $1
he: כבר יש לך חשבון? $1
id: Sudah memiliki akun? $1
is: Ert þú með aðgang? $1
it: Hai già un'utenza? $1
ja: 既にアカウントをお持ちですか？ $1
ka: უკვე რეგისტრირებული ხართ? $1
km: តើអ្នកមានគណនីមួយរួចហើយឬ? សូមកត់ឈ្មោះចូល។
ko: 계정이 이미 있습니까? $1
lb: Hutt Dir schonn e Benotzerkont? $1
mk: Веќе имате сметка? $1
ml: മുമ്പേ അംഗത്വമുണ്ടോ? $1
ms: Sudah mempunyai akaun? $1
nb: Har du allerede en konto? $1
nl: Hebt u al een gebruiker? $1
pa: ਪਹਿਲੋਂ ਹੀ ਖਾਤਾ ਹੈ? $1
pl: Posiadasz już konto? $1
pt: Já possui uma conta? $1
ro: Aveți deja un cont? $1
ru: Вы уже зарегистрированы? $1
sk: Máte už vytvorený účet? $1
sv: Har du redan ett konto? $1
tr: Zaten bir hesabınız var mı? $1
uz: Hisobingiz bormi? $1
vi: Đã mở tài khoản rồi? $1
zh_hans: 已拥有账户？$1
zh_hant: 您已經擁有帳號了嗎？ $1

# onboarding-skip
source: Skip
bn: উপেক্ষা করো
br: Lezel a-gostez
ca: Omet
da: Spring over
de: Überspringen
es: Omitir
fa: رها کردن
fr: Sauter
he: לדלג
id: Lewati
is: Sleppa
it: Salta
ja: スキップ
ka: გამოტოვება
km: រំលង
ko: 건너뛰기
lb: Iwwersprangen
mk: Прескокни
ml: കടക്കുക
ms: Langkau
nb: Hopp over
nl: Overslaan
pa: ਛੱਡੋ
pl: Pomiń
pt: Ignorar
ro: Omite
ru: Пропустить
sk: Preskočiť
sv: Hoppa över
tr: Atla
uz: Tashlab o‘tish
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

# onboarding-wikipedia
source: Wikipedia
bn: উইকিপিডিয়া
ca: Viquipèdia
fa: ویکی‌پدیا
fr: Wikipédia
he: ויקיפדיה
ja: ウィキペディア
ka: ვიკიპედია
km: វិគីភីឌា
ko: 위키백과
mk: Википедија
pa: ਵਿਕੀਪੀਡੀਆ
pt: Wikipédia
ru: Википедия
sk: Wikipédia
tr: Vikipedi
uz: Vikipediya
zh_hans: 维基百科
zh_hant: 維基百科

# onboarding-free-encyclopedia
source: The Free Encyclopedia
bn: একটু মুক্ত বিশ্বকোষ
br: An Holloueziadur digor
ca: L’enciclopèdia lliure
da: Den frie encyklopædi
de: Die freie Enzyklopädie
es: La enciclopedia libre
fa: دانشنامهٔ آزاد
fr: L’Encyclopédie libre
he: האנציקלופדיה החופשית
id: Ensiklopedia Bebas
is: Frjálsa alfræðiritið
it: L'enciclopedia libera
ja: フリー百科事典
ka: თავისუფალი ენციკლოპედია
km: សព្វវចនាធិប្បាយសេរី
ko: 우리 모두의 백과사전
lb: Déi fräi Enzyklopedie
mk: Слободната енциклопедија
ms: Ensiklopedia Bebas
nb: Den frie encyklopedi
nl: De vrije encyclopedie
pa: ਮੁਫ਼ਤ ਗਿਆਨਕੋਸ਼
pl: Wolna Encyklopedia
pt: A enciclopédia livre
ro: Enciclopedia liberă
ru: Свободная энциклопедия
sk: Slobodná encyklopédia
sv: Den fria encyklopedin
tr: Özgür Ansiklopedi
uz: Tekin Ensiklopediya
vi: Bách khoa toàn thư mở
zh_hans: 自由的百科全书
zh_hant: 自由的百科全書

# preference_title_eventlogging_opt_in
source: Send usage reports
bn: ব্যবহারের রিপোর্ট পাঠান
br: Kas danevelloù implij
ca: Envia informes d'ús
da: Send anvendelsesrapporter
de: Nutzungsberichte senden
es: Enviar informes de uso
fa: ارسال گزارش‌های استفاده
fr: Envoyer les rapports d’utilisation
he: שליחת דיווחי שימוש
id: Kirim laporan penggunaan
is: Senda notkunarskýrslur
it: Invia rapporti sull'utilizzo
ja: 利用状況レポートを送信
ka: გამოყენების ანგარიშის გაგზავნა
km: ផ្ញើរបាយការណ៍ពីបម្រើបម្រាស់
ko: 사용 보고서 보내기
lb: Rapporten iwwer d'Benotze schécken
mk: Испраќај извештаи за употребата
ms: Kirim laporan penggunaan
nb: Send bruksrapporter
nl: Gebruiksrapporten verzenden
pa: ਵਰਤੋਂ ਦੀਆਂ ਇਤਲਾਹਾਂ ਘੱਲੋ
pl: Wyślij raporty używania
pt: Enviar relatórios de uso
ro: Trimite rapoarte de utilizare
ru: Отправлять отчёты об использовании
sk: Odoslať správu o používaní
sv: Skicka användningsrapporter
tr: Kullanım raporlarını gönder
uz: Foydalanish haqida hisobotni joʻnatish
vi: Gửi báo cáo sử dụng
zh_hans: 发送使用反馈
zh_hant: 傳送使用情況報告

# preference_summary_eventlogging_opt_in
source: Allow Wikimedia to collect information about how you use the app to make the app better
bn: অ্যাপ আরও ভালো করতে উইকিমিডিয়াকে আপনি কিভাবে অ্যাপ্লিকেশন ব্যবহার করছেন সেই সম্পর্কে তথ্য সংগ্রহ করার অনুমতি দিন
br: Aotren Wikipedia da zastum titouroù diwar-benn an doare ma implijit an arload evit gwellaat anezhañ
ca: Permeteu a Wikimedia recollir informació sobre com utilitzeu l'aplicació, per poder-la millorar
da: Tillad Wikimedia at indsamle oplysninger om, hvordan du bruger app'en, for at gøre app'en bedre.
de: Wikimedia erlauben, Informationen über deine Verwendung der App zu sammeln, um die App zu verbessern.
es: Permitir que Wikimedia recopile información acerca de cómo utilizas la aplicación para mejorarla
fa: به ویکی‌مدیا برای جمع‌آوری اطلاعات درباره چگونگی استفاده‌تان از این اپلیکیشن برای ساخت اپلیکیشن بهتر اجازه دهید
fr: Permettre à Wikimédia de collecter des informations sur la manière dont vous utilisez l’application, afin de la rendre meilleure
he: לאפשר לוויקימדיה לאסוף מידע על השימוש שלך ביישום כדי לשפר אותו
id: Izinkan Wikimedia untuk mengumpulkan informasi tentang bagaimana Anda menggunakan aplikasi untuk membuat aplikasi yang lebih baik
is: Leyfa Wikimedia til að safna upplýsingum um hvernig þú notar appið til að gera það betra
it: Consenti a Wikimedia di raccogliere informazioni su come usi l'applicazione per renderla migliore
ja: このアプリの改善に役立てるため、ウィキメディアがアプリの使用情報を収集することを許可する
km: អនុញ្ញាតអោយវិគីមេឌាប្រមូលព័ត៌មានអំពីរបៀបប្រើប្រាស់កម្មវិធីរបស់អ្នក ដើម្បីជួយកែច្នៃកម្មវិធីនេះអោយកាន់តែប្រសើរ
ko: 위키미디어가 더 나은 앱을 만들기 위해 당신이 어떻게 앱을 사용하는지에 대한 정보를 모을 수 있습니다
lb: Wikimedia erlaben Informatiounen iwwer d'Benotze vun der App ze sammele fir se ze verbesseren.
mk: Ѝ овозможува на Викимедија да собира информации за тоа како го користите прилогот, за да може да го подобри
ms: Benarkan Wikimedia untuk mengumpul maklumat mengenai cara penggunaan aplikasi demi peningkatan kualiti aplikasi
nb: Tillatt at Wikimedia samler informasjon om hvordan du bruker appen for å gjøre den bedre
nl: Wikimedia toestaan om informatie te verzamelen over hoe u deze app gebruikt, zodat de app beter kan worden gemaakt
pa: ਇਸ ਐਪ ਨੂੰ ਚੰਗੇਰੀ ਬਣਾਉਣ ਵਾਸਤੇ ਵਿਕੀਮੀਡੀਆ ਨੂੰ ਤੁਹਾਡੇ ਇਸ ਐਪ ਨੂੰ ਵਰਤਣ ਦੇ ਤਰੀਕੇ ਬਾਬਤ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿਉ।
pt: Permitir que a Wikimedia recolha informações sobre o uso da aplicação para elaborar melhorias
ro: Permiteți Wikimediei să adune informații despre modul în care utilizați aplicația pentru a putea îmbunătăți aplicația
ru: Разрешить Викимедиа собирать информацию о том, как вы используете приложение. Это позволит сделать его лучше.
sk: Povoliť Wikimédii zbierať informácie o vašom používaní aplikácie. Pomáha nám to skvalitniť aplikáciu.
sv: Tillåt Wikimedia att samla in information om hur du använder appen. Informationen används för att göra appen bättre.
tr: Wikimedia'nın, uygulamayı geliştirmek için, kullanım alışkanlıklarınız hakkında bilgi toplamasına izin ver
uz: Dasturni yaxshilash maqsadida sizning dasturni ishlatishingiz haqida ma‘lumotlarni yig‘ishga Vikimediyaga ruxsat berish
vi: Cho phép Wikimedia thu thập thông tin về cách bạn sử dụng ứng dụng để giúp cải thiện ứng dụng
zh_hans: 允许维基媒体收集有关您操作本应用程序的信息，从而改善应用程序
zh_hant: 允許維基媒體收集有關您如何使用該應用程式使應用程式更好的資訊

# page_protected_autoconfirmed
source: This page has been semi-protected.
bn: এই পাতাটি অর্ধ-সুরক্ষিত।
br: Damwarezet eo bet ar bajenn-mañ.
ca: La pàgina ha estat semiprotegida.
da: Denne side er delvis beskyttet.
de: Diese Seite wurde halbgesperrt.
es: Esta página está semiprotegida.
fa: این صفحه به طور نیمه حفاظت شده‌است.
fr: Cette page a été semi-protégée.
he: על הדף הזה הופעלה הגנה חלקית.
id: Halaman ini telah dilindungi semi.
is: Þessi síða er varin að hluta til.
it: Questa pagina è stata semi-protetta.
ja: このページは半保護されています。
ka: ეს გვერდი ნახევრად დაცულია.
km: ទំព័រនេះត្រូវបានការពារពាក់កណ្ដាល។
ko: 이 문서는 준보호되어 있습니다.
lb: Dës Säit ass hallef gespaart.
mk: Оваа страница е полузаштитена.
ms: Laman ini telah diberi perlindungan separa.
nb: Denne siden er delvis beskyttet.
nl: Deze pagina is semibeveiligd.
pa: ਇਹ ਸਫ਼ਾ ਨੀਮ-ਸੁਰੱਖਿਅਤ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।
pl: Ta strona została częściowo zabezpieczona.
pt: Esta página foi semi-protegida.
ro: Această pagină a fost semiprotejată.
ru: Эта страница была частично защищена.
sk: Táto stránka je čiastočne zamknutá.
sv: Denna sida är halvskyddad.
tr: Bu sayfa yarı korumalıdır.
uz: Bu sahifa yarim himoyalangan.
vi: Trang này đã bị bán khóa.
zh_hans: 此页面已半保护。
zh_hant: 此頁面已受半保護。

# page_protected_sysop
source: This page has been fully protected.
bn: এই পাতটি সম্পূর্ণ সুরক্ষিত।
br: Gwarezet penn-da-benn eo bet ar bajenn-mañ.
ca: La pàgina està plenament protegida.
da: Denne side er beskyttet.
de: Diese Seite wurde vollgesperrt.
es: Esta página está totalmente protegida.
fa: این صفحه به طور کامل حفاظت شده‌است.
fr: Cette page a été complètement protégée.
he: הדף הזה הוגן באופן מלא.
id: Halaman ini telah sepenuhnya dilindungi.
is: Þessi síða er varin í heild.
it: Questa pagina è stata protetta.
ja: このページは全保護されています。
ka: ეს გვერდი სრულად დაცულია.
km: ទំព័រនេះត្រូវបានការពារពេញលេញ។
ko: 이 문서는 완전히 보호되어 있습니다.
lb: Dës Säit ass komplett gespaart.
mk: Оваа страница е наполно заштитена.
ms: Laman ini telah diberi perlindungan penuh.
nb: Denne siden er beskyttet.
nl: Deze pagina is volledig beveiligd.
pa: ਇਹ ਸਫ਼ਾ ਪੂਰਾ ਸੁਰੱਖਿਅਤ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।
pl: Ta strona jest całkowicie zabezpieczona.
pt: Esta página foi totalmente protegida.
ro: Această pagină a fost protejată.
ru: Эта страница была полностью защищена.
sk: Táto stránka je zamknutá.
sv: Denna sida är fullt skrivskyddad.
tr: Bu sayfa tam korumalıdır.
uz: Bu sahifa toʻliq himoyalangan.
vi: Trang này đã bị khóa hẳn.
zh_hans: 此页面已全保护。
zh_hant: 此頁面已受全保護。

# page_protected_other
source: This page has been protected to the following levels: $1
bn: এই পাতাটি নিম্নের মাত্রা অনুযায়ী সুরক্ষিত: $1
br: Gwarezet eo bet ar bajenn-mañ gant al liveoù-mañ : $1
ca: La pàgina ha estat protegida als nivells següents: $1
da: Denne side er beskyttet til følgende niveauer: $1
de: Diese Seite wurde auf die folgenden Ebenen geschützt: $1
es: Esta página ha sido protegida a los siguientes niveles: $1
fa: این صفحه به سطح‌های روبرو حفاظت شده‌است: $1
fr: Cette page a été protégée pour les niveaux suivants : $1
he: הדף הזה הוגן לרמות הבאות: $1
id: Halaman ini telah dilindungi ke tingkat sebagai berikut: $1
is: Þessi síða er varin upp á eftirfarandi stig: $1
it: Questa pagina è stata protetta ai seguenti livelli: $1
ja: このページは、次のレベルに保護されています:$1
ka: ეს გვერდი დაცულია შემდეგ დონეებზე: $1
km: ទំព័រនេះត្រូវបានការពារត្រឹមកម្រិតដូចតទៅ៖ $1
ko: 이 문서는 다음 수준으로 보호되어 있습니다: $1
lb: Dës Säit gouf fir dës Niveaue gespaart: $1
mk: Оваа страница е заштитена во следниве степени: $1
ms: Laman ini dilindungi kepada tahap-tahap berikut: $1
nb: Denne siden har blitt beskyttet til følgende nivåer: $1
nl: Deze pagina is beveiligd op de volgende niveaus: $1
pa: ਇਸ ਸਫ਼ੇ ਨੂੰ ਇਹਨਾਂ ਤਹਿਆਂ ਤੱਕ ਸੁਰੱਖਿਅਤ ਕੀਤਾ ਗਿਆ ਹੈ: $1
pl: Ta strona została zabezpieczona do następujących poziomów: $1
pt: Esta página está protegida para os seguintes níveis: $1
ro: Această pagină a fost protejată pentru următoarele niveluri: $1
ru: Эта страница были защищена на следующих уровнях: $1
sv: Denna sida har skyddats för följande nivåer: $1
tr: Bu sayfa aşağıdaki seviyelerde korunmaktadır: %1
uz: Bu sahifa quyidagi darajalarda himoyalangan: %s
vi: Trang này đã bị khóa ở các mức độ sau: %1
zh_hans: 此页面已获以下保护：$1
zh_hant: 此頁面已受到以下層級的保護：$1

# page_protected_can_not_edit
source: You do not have the rights to edit this page
bn: এই পাতা সম্পাদনা করার অধিকার আপনার নেই।
br: N'ho peus ket gwir da aozañ ar bajenn-mañ
ca: No teniu permisos per modificar la pàgina
da: Du har ikke rettigheder til at redigere denne side
de: Du hast nicht die Rechte, diese Seite zu bearbeiten.
es: No tienes permisos para editar esta página
fa: شما دسترسی لازم را برای ویرایش این صفحه ندارید
fr: Vous n’avez pas le droit de modifier cette page
he: אין לך הרשאה לערוך את הדף הזה
id: Anda tidak memiliki hak untuk menyunting halaman ini
is: Þú hefur ekki réttindi á að breyta þessari síðu
it: Non hai i diritti per modificare questa pagina
ja: このページを編集する権限がありません
ka: თქვენ არ გაქვთ ამ გვერდის რედაქტირების უფლება
km: អ្នកគ្មានសិទ្ធិក្នុងការកែប្រែទំព័រនេះទេ
ko: 이 문서를 편집할 권한이 없습니다
lb: Dir hutt net d'Recht fir dës Säit z'änneren
mk: Немате право да ја уредувате страницава
ms: Anda tidak mempunyai izin untuk menyunting laman ini
nb: Du har ikke rettigheter til å redigere denne siden
nl: U heeft geen rechten om deze pagina te bewerken
pa: ਤੁਹਾਡੇ ਕੋਲ਼ ਇਸ ਸਫ਼ੇ ਦੀ ਸੁਧਾਈ ਕਰਨ ਦੇ ਹੱਕ ਨਹੀਂ ਹਨ
pl: Nie masz uprawnień do edytowania tej strony
pt: Não tem permissão para editar esta página
ro: Nu aveți drepturi pentru a modifica această pagină
ru: У вас нет прав на редактирование этой страницы
sk: Nemáte právo upraviť túto stránku
sv: Du saknar rättigheter för att redigera denna sida.
tr: Bu sayfayı düzenleme yetkiniz yok
uz: Ushbu sahifani tahrirlash uchun yetarli huquqingiz yoʻq
vi: Bạn không có quyền sửa đổi trang này.
zh_hans: 您没有权限编辑此页
zh_hant: 您沒有權限編輯此頁面
