Repository: wikimedia/wikipedia-ios
Catalog: wikipedia/*.lproj/Localizable.strings
Languages: bn, br, ca, da, de, es, fa, fr, he, id, is, it, ja, ka, km, ko, lb, mk, ml, ms, nb, nl, pa, pl, pt, ro, ru, sk, sv, tr, uz, vi, zh_hans, zh_hant

# main-menu-zero-faq
source: Wikipedia Zero FAQ
bn: উইকিপিডিয়া জিরো প্রাজিপ্র
br: FAG Wikipedia Zero
ca: Preguntes més freqüents sobre Wikipedia Zero
da: Ofte stillede spørgsmål om Wikipedia Zero
de: FAQ zu Wikipedia Zero
es: P+F de Wikipedia Zero
fa: پرسش‌های رایج ویکی‌پدیا صفر
fr: FAQ de Wikipédia Zéro
he: שו"ת ויקיפדיה אפס
id: Tanya jawab Wikipedia Nol
is: Algengar spurningar um Wikipedia Zero
it: FAQ di Wikipedia Zero
ja: ウィキペディアゼロについてのFAQ
km: សំនួរញឹកញាប់សម្រាប់វិគីភីឌាសូន្យ
ko: 위키백과 제로 FAQ
mk: ЧПП за Википедија Нулта
ms: Soalan Lazim Wikipedia Zero
nl: Veelgestelde vragen over Wikipedia Zero
pa: ਵਿਕੀਪੀਡੀਆ ਜ਼ੀਰੋ ਬਾਬਤ ਆਮ ਸੁਆਲ
pt: Perguntas frequentes sobre a Wikipédia Zero
ro: Într. frecv. Wikipedia Zero
ru: ЧаВо по Wikipedia Zero
sk: Wikipédia Zero FAQ
sv: Vanliga frågor om Wikipedia Zero
tr: Wikipedia Zero SSS
uz: Wikipedia Zero TTS
vi: Câu thường hỏi về Wikipedia Miễn phí
zh_hans: 维基百科零常见问题
zh_hant: Wikipedia Zero 常見問題

# main-menu-privacy-policy
source: Privacy policy
bn: গোপনীয়তার নীতি
br: Reolennoù prevezded
ca: Política de privadesa
da: Behandling af personlige oplysninger
de: Datenschutzrichtlinie
es: Política de privacidad
fa: سیاست محرمانگی
fr: Politique de confidentialité
he: מדיניות פרטיות
id: Kebijakan privasi
is: Persónuvernd
it: Informativa sulla privacy
ja: プライバシー・ポリシー
ka: კონფიდენციალურობის პოლიტიკა
km: គោលការណ៍នៃ​ភាពឯកជន
ko: 개인 정보 정책
lb: Dateschutz
mk: Заштита на личните податоци
ms: Dasar privasi
nb: Personvernpolitikk
nl: Privacybeleid
pa: ਪਰਦਾ ਨੀਤੀ
pl: Polityka prywatności
pt: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Ochrana osobných údajov
sv: Integritetspolicy
tr: Gizlilik politikası
uz: Maxfiylik siyosati
vi: Quy định về quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私政策

# main-menu-terms-of-use
source: Terms of use
bn: ব্যবহারের শর্তাবলী
br: Termenoù implijout
ca: Condicions d’ús
da: Vilkår for anvendelse
de: Nutzungsbedingungen
es: Términos de uso
fa: شرایط استفاده
fr: Conditions d’utilisation
he: תנאי שימוש
id: Ketentuan penggunaan
is: Notkunarskilmálar
it: Condizioni d'uso
ja: 利用規約
ka: გამოყენების პირობები
km: លក្ខខណ្ឌប្រើប្រាស់
ko: 이용 약관
lb: Benotzungs-Bedingungen
mk: Услови на употреба
ms: Syarat-syarat penggunaan
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
pa: ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ
pl: Zasady użytkowania
pt: Condições de uso
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sv: Användarvillkor
tr: Kullanım koşulları
uz: Foydalanish shartlari
vi: Điều khoản Sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# main-menu-rate-app
source: Rate app
bn: অ্যাপটি মূল্যায়ন করুন
br: Notañ an arload
ca: Puntua l'aplicació
da: Bedøm appen
de: App bewerten
es: Calificar aplicación
fa: رتبه برنامه
fr: Noter l’application
he: דירוג יישום
id: Beri nilai apl
is: Meta appið
it: Valuta app
ja: アプリを評価
ka: შეაფასეთ აპლიკაცია
km: វាយតម្លៃកម្មវិធី
ko: 앱 평가
lb: App bewäerten
mk: Оценете го прилогот
ms: Beri nilai aplikasi
nb: Vurder appen
nl: App beoordelen
pa: ਐਪ ਨੂੰ ਦਰਜਾ ਦਿਉ
pl: Oceń aplikację
pt: Avaliar aplicação
ro: Evaluează aplicația
ru: Оценить приложение
sk: Ohodnoťte aplikáciu
sv: Betygsätt app
tr: Uygulamayı puanla
uz: Dasturni baholash
vi: Đánh giá ứng dụng
zh_hans: 付费应用程序
zh_hant: 付費應用程式

# main-menu-heading-zero
source: Wikipedia Zero
bn: উইকিপিডিয়া জিরো
fa: ویکی‌پدیای صفر
fr: Wikipédia Zéro
he: ויקיפדיה אפס
id: Wikipedia Nol
ja: ウィキペディア ゼロ
ka: ვიკიპედია ზერო
km: វិគីភីឌាសូន្យ
ko: 위키백과 제로
mk: Википедија Нулта
pa: ਵਿਕੀਪੀਡੀਆ ਜ਼ੀਰੋ
pt: Wikipédia Zero
sk: Wikipédia Zero
vi: Wikipedia Miễn phí
zh_hans: 维基百科零

# main-menu-heading-legal
source: Mumbo jumbo
bn: আইনী তথ্য
br: Titouroù lezennel
da: Juridisk information
de: Rechtliche Informationen
es: Palabrerío
fa: خرافات
fr: Informations légales
he: קשקושים משפטיים
id: Informasi hukum
is: Lögfræðilegar upplýsingar
ja: 法的な事柄
km: ព័ត៌មានផ្នែកច្បាប់
ko: 법적 정보
lb: Rechtlech Informatioun
mk: Правни работи
ms: Entah apa-apa
nl: Juridische informatie
pa: ਕਨੂੰਨੀ ਜਾਣਕਾਰੀ
pt: Informação legal
ro: Informații legale
ru: Муть какая-то
sv: Rättslig information
tr: Yasal bilgi
vi: Thông tin pháp luật
zh_hans: 胡言乱语
zh_hant: 隱私與條款

# main-menu-show-today
source: Today
bn: আজ
br: Hiziv
ca: Avui
da: I dag
de: Heute
es: Hoy
fa: امروز
fr: Aujourd’hui
he: היום
id: Hari ini
is: Í dag
it: Oggi
ja: 今日
ka: დღეს
km: ថ្ងៃនេះ
ko: 오늘
lb: Haut
mk: Денес
ms: Hari ini
nb: I dag
nl: Vandaag
pa: ਅੱਜ
pl: Dzisiaj
pt: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sv: Idag
tr: Bugün
uz: Bugun
vi: Hôm nay
zh_hans: 今天的首页
zh_hant: 今日

# main-menu-nearby
source: Nearby
bn: কাছাকাছি
br: Tostik
ca: A prop
da: I nærheden
de: In der Nähe
es: Cercanos
fa: در نزدیکی
fr: À proximité
he: בסביבה
id: Dekat
is: Í nágrenni
it: Nelle vicinanze
ja: 付近
ka: სიახლოვეს
km: ជិតខាង
ko: 근처
lb: An der Noperschaft
mk: Во близина
ms: Berdekatan
nb: I nærheten
nl: In de buurt
pa: ਨੇੜੇ-ਤੇੜੇ
pl: W pobliżu
pt: Nas redondezas
ro: În apropiere
ru: Поблизости
sv: I närheten
tr: Yakınındakiler
uz: Yaqin atrofda
vi: Lân cận
zh_hans: 附近
zh_hant: 附近

# main-menu-more
source: More...
bn: আরও...
br: Muioc'h...
ca: Més...
da: Mere...
de: Mehr …
es: Más…
fa: بیشتر...
fr: Plus…
he: עוד...
id: Lainnya...
is: Fleira...
it: Altro...
ja: その他...
ka: მეტი...
km: បន្ថែមទៀត...
ko: 더 보기...
lb: Méi …
mk: Повеќе...
ms: Lagi...
nb: Mer…
nl: Meer...
pa: ਹੋਰ...
pl: Więcej...
pt: Mais...
ro: Mai mult…
ru: Ещё…
sk: Zobraziť viac...
sv: Mer...
tr: Daha fazla...
uz: Batafsil...
vi: Thêm…
zh_hans: 更多…
zh_hant: 更多...

# saved-pages-title
source: Saved pages
bn: সংরক্ষিত পাতা
br: Pajennoù saveteet
ca: Pàgines desades
da: Gemte sider
de: Gespeicherte Seiten
es: Páginas guardadas
fa: صفحات ذخیره شده
fr: Pages enregistrées
he: דפים שמורים
id: Artikel tersimpan
is: Vistaðar síður
it: Pagine salvate
ja: 保存したページ
ka: შენახული გვერდები
km: ទំព័រដែលបានរក្សាទុក
ko: 저장된 문서
lb: Gespäichert Säiten
mk: Зачувани страници
ml: സേവ് ചെയ്ത താളുകൾ
ms: Laman Tersimpan
nb: Lagrede sider
nl: Opgeslagen pagina's
pa: ਸਾਂਭੇ ਸਫ਼ੇ
pl: Zapisano strony
pt: Páginas guardadas
ro: Pagini salvate
ru: Сохранённые страницы
sk: Uložené stránky
sv: Sparade artiklar
tr: Kaydedilen sayfalar
uz: Saqlangan sahifalar
vi: Trang đã Lưu
zh_hans: 已保存页面
zh_hant: 已儲存的頁面

# saved-pages-clear-confirmation-heading
source: Delete all saved items?
bn: সংরক্ষিত সব আইটেম অপসারণ করবেন?
br: Lemel an holl elfennoù enrollet ?
ca: Suprimir tots els elements desats?
da: Slet alle gemte sider?
de: Alle gespeicherten Objekte löschen?
es: ¿Borrar todos los elemento guardados?
fa: همه موارد ذخیره‌شده حذف شوند؟
fr: Supprimer tous les éléments enregistrés ?
he: למחוק את כל הפריטים השמורים?
id: Hapus semua butir yang disimpan?
is: Á að eyða öllum nýlegum atriðum?
it: Cancellare tutti gli elementi salvati?
ja: 保存した項目をすべて削除しますか？
ka: წავშალოთ ყველა დამასხოვვრებული ელემენტი?
km: លុបរបស់ដែលបានរក្សាទុកទាំងអស់?
ko: 모든 저장된 항목을 삭제하겠습니까?
lb: All gespäichert Elementer läschen?
mk: Да ги избришам сите зачувани ставки?
ms: Padamkan semua item tersimpan?
nb: Fjerne alle lagrede sider?
nl: Alle opgeslagen items verwijderen?
pa: ਸਾਰੀਆਂ ਸਾਂਭੀਆਂ ਚੀਜ਼ਾਂ ਮਿਟਾਉਣੀਆਂ ਹਨ?
pl: Usunąć wszystkie zapisane elementy?
pt: Eliminar todos os itens gravados?
ro: Ștergeți toate elementele salvate?
ru: Удалить все сохранённые элементы?
sk: Vymazať všetky uložené stránky?
sv: Radera alla sparade objekt?
tr: Tüm kayıtlı ögeler silinsin mi?
uz: Barcha saqlangan elementlarni oʻchirmoqchimisiz?
vi: Xóa tất cả các mục đã lưu?
zh_hans: 删除所有保存的项目？
zh_hant: 删除所有已儲存的项目？

# saved-pages-clear-confirmation-sub-heading
source: This action cannot be undone!
br: Ne c'hall ket an ober-mañ bezañ nullet !
ca: No es pot desfer l'acció!
da: Denne handling kan ikke fortrydes!
de: Diese Aktion kann nicht rückgängig gemacht werden!
es: ¡Esta acción no se puede deshacer!
fa: این عمل نمی‌تواند برگردانده شود!
fr: Cette action ne peut pas être annulée !
he: לא ניתן לבטל את הפעולה הזאת!
id: Tindakan ini tidak bisa dibatalkan!
is: Þessa aðgerð er ekki hægt að afturkalla!
it: Questa azione non può essere annullata!
ja: この操作は取り消せません!
ka: ამ ქმედების გაუქმება შეუძლებელია!
km: សកម្មភាពនេះមិនអាចឈប់ធ្វើវិញបានទេ!
ko: 이 동작은 취소할 수 없습니다!
lb: Dës Aktioun kann net réckgängeg gemaach ginn!
mk: Ова дејство е неповратно!
ms: Tindakan ini tidak boleh dipulihkan!
nb: Handlingen kan ikke angres!
nl: Deze handeling kan niet ongedaan worden gemaakt!
pa: ਇਹ ਕਾਰਵਾਈ ਅਣ-ਕੀਤੀ ਨਹੀਂ ਹੋ ਸਕਦੀ!
pl: Ta akcja nie można zostać cofnięta!
pt: Esta ação não pode ser desfeita!
ro: Această acțiune nu poate fi anulată!
ru: Это действие не может быть отменено!
sk: Táto akcia sa nedá vrátiť!
sv: Denna åtgärd kan inte ångras!
tr: Bu eylem geri alınamaz!
uz: Bu amalni bekor qilib boʻlmaydi!
vi: Không thể hoàn tác tác vụ này!
zh_hans: 此操作不能撤销！
zh_hant: 此操作不能還原！

# saved-pages-clear-cancel
source: Cancel
bn: বাতিল
br: Nullañ
ca: Cancel·la
da: Afbryd
de: Abbrechen
es: Cancelar
fa: لغو
fr: Annuler
he: ביטול
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
km: បោះបង់
ko: 취소
lb: Ofbriechen
mk: Откажи
ms: Batalkan
nb: Avbryt
nl: Annuleren
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
ro: Revocare
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal
uz: Bekor qilish
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# saved-pages-clear-delete-all
source: Delete All
bn: সব মুছে ফেলুন
br: Lemel pep tra
da: Slet alle
de: Alle löschen
es: Borrar todo
fa: حذف همه
fr: Supprimer tout
he: למחוק הכול
id: Hapus Semua
it: Cancella tutto
ja: すべて削除
km: លុបចោលទាំងអស់
ko: 모두 삭제
lb: All läschen
mk: Избриши ги сите
ms: Padam Semua
nb: Fjern alt
nl: Alles verwijderen
pa: ਸਾਰਾ ਕੁਝ ਮਿਟਾਉ
pl: Usuń wszystko
pt: Apagar tudo
ro: Șterge tot
ru: Удалить всё
sk: Vymazať všetky
sv: Radera alla
tr: Tümünü Sil
uz: Barchasini oʻchirish
vi: Xóa Toàn bộ
zh_hans: 删除全部

# page-history-title
source: Article history
bn: পাতার ইতিহাস
br: Istor ar bajenn
ca: Historial de l'article
da: Artikelhistorik
de: Versionsgeschichte
es: Historial de página
fa: تاریخچهٔ صفحه
fr: Historique de la page
he: היסטוריית הדף
id: Versi terdahulu halaman
is: Breytingaskrá greinar
it: Cronologia della pagina
ja: ページの履歴
ka: სტატიის ისტორია
km: ប្រវត្តិអត្ថបទ
ko: 문서 역사
lb: Versioune vun dëser Säit
mk: Историја на страницата
ml: താളിന്റെ നാൾവഴി
ms: Sejarah laman
nb: Artikkelhistorikk
nl: Paginageschiedenis
pa: ਲੇਖ ਦਾ ਅਤੀਤ
pl: Historia strony
pt: Histórico da página
ro: Istoricul paginii
ru: История страницы
sk: História stránky
sv: Artikelhistorik
tr: Sayfa geçmişi
uz: Maqolaning tarixi
vi: Lịch sử trang
zh_hans: 页面历史
zh_hant: 文章歷史

# page-history-downloading
source: Loading article history...
bn: পাতার ইতিহাস লোড হচ্ছে...
br: O kargañ istor ar bajenn...
ca: S'està carregant l'historial de l'article...
da: Henter artikelhistorik...
de: Lade Versionsgeschichte …
es: Cargando el historial de la página...
fa: در حال بارگیری صفحه تاریخچه...
fr: Chargement de l’historique de la page…
he: טעינת היסטוריית הדף
id: Memuat riwayat artikel...
is: Hleður breytingaskrá greinar...
it: Caricamento della cronologia di pagina...
ja: ページの履歴を読み込み中...
ka: სტატიის ისტორია იტვირთება...
km: ផ្ទុកប្រវត្តិអត្ថបទ...
ko: 문서 역사를 불러오는 중...
lb: Lëscht vun de Versioune gëtt gelueden...
mk: Ја вчитувам историјата...
ml: താളിന്റെ നാൾവഴി എടുക്കുന്നു...
ms: Memuatkan sejarah laman...
nb: Laster inn artikkelhistorikk…
nl: Paginageschiedenis laden...
pa: ਲੇਖ ਦਾ ਅਤੀਤ ਲੱਦਿਆ ਜਾ ਰਿਹਾ ਹੈ...
pl: Ładowanie historii artykułu...
pt: A carregar o histórico da página...
ro: Se încarcă istoricul paginii...
ru: Загрузка страницы истории…
sk: Načítavanie histórie stránky...
sv: Laddar artikelhistorik...
tr: Sayfa geçmişi yükleniyor...
uz: Maqola tarixi yuklanyapti...
vi: Đang tải lịch sử trang…
zh_hans: 加载页面历史...
zh_hant: 讀取文章歷史中...

# navbar-title-mode-edit-wikitext
source: Edit
bn: সম্পাদনা
br: Kemmañ
ca: Modifica
da: Redigerer
de: Bearbeiten
es: Editar
fa: ویرایش
fr: Modifier
he: עריכה
id: Sunting
is: Breyta
it: Modifica
ja: 編集
ka: რედაქტირება
km: កែប្រែ
ko: 편집
lb: Änneren
mk: Уреди
ml: തിരുത്തുക
ms: Sunting
nb: Rediger
nl: Bewerken
pa: ਸੋਧ
pl: Edytuj
pt: Editar
ro: Modificare
ru: Править
sk: Upraviť
sv: Redigera
tr: Düzenle
uz: Tahrirlash
vi: Sửa đổi
zh_hans: 编辑
zh_hant: 編輯

# navbar-title-mode-login
source: Log in
bn: প্রবেশ
br: Kevreañ
ca: Inicia una sessió
da: Log på
de: Anmelden
es: Acceder
fa: ورود به سامانه
fr: Se connecter
he: כניסה
id: Masuk log
is: Innskrá
it: Accedi
ja: ログイン
ka: შესვლა
km: កត់ឈ្មោះចូល
ko: 로그인
lb: Aloggen
mk: Најава
ml: പ്രവേശിക്കുക
ms: Log masuk
nb: Logg inn
nl: Aanmelden
pa: ਦਾਖ਼ਲਾ
pl: Zaloguj się
pt: Entrar
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
tr: Oturum aç
uz: Kirish
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# navbar-title-mode-login-and-save
source: Log in and save
bn: প্রবেশ করুন ও সংরক্ষণ করুন
br: Kevreañ hag enrollañ
ca: Inicia una sessió i desa-ho
da: Log på og gem
de: Anmelden und speichern
es: Acceder y guardar
fa: ورود و ذخیره
fr: Se connecter et enregistrer
he: כניסה ושמירה
id: Masuk log dan simpan
is: Innskrá og vista
it: Accedi e salva
ja: ログインして保存
ka: შესვლა და დამახსოვრება
km: កត់ឈ្មោះចូលរួចរក្សាទុក
ko: 로그인하고 저장하기
lb: Aloggen a späicheren
mk: Најави ме и зачувај
ml: പ്രവേശിക്കുക, സേവ് ചെയ്യുക
ms: Log masuk dan simpan
nb: Logg inn og lagre
nl: Aanmelden en opslaan
pa: ਦਾਖ਼ਲ ਹੋਵੋ ਅਤੇ ਸਾਂਭੋ
pl: Zaloguj się i zapisz
pt: Iniciar sessão e gravar
ro: Autentificare și salvare
ru: Войти и сохранить
sk: Prihlásiť sa a uložiť
sv: Logga in och spara
tr: Oturum aç ve kaydet
uz: Kirish va saqlab qolish
vi: Đăng nhập
zh_hans: 登录并保存
zh_hant: 登入並儲存

# navbar-title-mode-create-account
source: Create account
bn: অ্যাকাউন্ট তৈরি করুন
br: Krouiñ ur gont
ca: Crea un compte
da: Opret konto
de: Benutzerkonto erstellen
es: Crear cuenta
fa: ایجاد حساب کاربری
fr: Créer un compte
he: יצירת חשבון
id: Buat akun baru
is: Stofna aðgang
it: Crea un'utenza
ja: アカウント作成
ka: ანგარიშის შექმნა
km: បង្កើតគណនី
ko: 계정 만들기
lb: Benotzerkont uleeën
mk: Направи сметка
ml: അംഗത്വമെടുക്കുക
ms: Buka akaun
nb: Opprett konto
nl: Gebruiker aanmaken
pa: ਖਾਤਾ ਬਣਾਉ
pl: Utwórz konto
pt: Criar conta
ro: Creare cont
ru: Создать учётную запись
sk: Vytvoriť účet
sv: Skapa konto
tr: Hesap oluştur
uz: Hisob yaratish
vi: Mở Tài khoản
zh_hans: 创建账户
zh_hant: 建立帳號

# navbar-title-mode-create-account-and-save
source: Create account and save
bn: অ্যাকাউন্ট তৈরি করুন ও সংরক্ষণ করুন।
br: Krouiñ ur gont hag enrollañ
ca: Crea compte i desa
da: Opret konto og gemme
de: Benutzerkonto erstellen und speichern
es: Crear cuenta y guardar
fa: ایجاد حساب کاربری و ذخیره
fr: Créer un compte et enregistrer
he: יצירת חשבון ושמירה
id: Buat akun dan simpan
is: Stofna aðgang og vista
it: Crea un'utenza e salva
ja: アカウントを作成して保存
ka: შექმენი ანგარიში და შეინახე
km: បង្កើតគណនីរួចរក្សាទុក
ko: 계정 만들고 저장하기
lb: Benotzerkont uleeën a späicheren
mk: Направете сметка и зачувајте
ml: അംഗത്വമെടുക്കുക, സേവ് ചെയ്യുക
ms: Cuka akaun dan simpan
nb: Opprett konto og lagre
nl: Gebruiker aanmaken en opslaan
pa: ਖਾਤਾ ਬਣਾਉ ਅਤੇ ਸਾਂਭੋ
pl: Załóż konto i zapisz
pt: Criar conta e gravar
ro: Creare cont și salvare
ru: Создать учётную запись и сохранить
sk: Vytvoriť účet a uložiť
sv: Skapa konto och spara
tr: Hesap oluştur ve kaydet
uz: Hisob yaratish va saqlab qolish
vi: Mở tài khoản và lưu giữ
zh_hans: 创建帐户并保存
zh_hant: 建立帳號並儲存

# navbar-title-mode-edit-wikitext-warning
source: Edit issues
bn: ইস্যু সম্পাদনা
br: Kemmañ ar c'hudennoù
ca: Problemes d'edició
da: Redigeringsproblemer
de: Bearbeitungsprobleme
es: Problemas de edición
fa: مسائل ویرایش
fr: Modifier les problèmes
he: בעיות עריכה
id: Masalah penyuntingan
is: Breytingarvillur
it: Problemi con la modifica
ja: 編集の問題
ka: პრობლემების რედაქტირება
km: បញ្ហាក្នុងការកែប្រែ
ko: 편집 문제
lb: Problemer beim Änneren
mk: Проблеми со уредувањата
ml: പ്രശ്നങ്ങൾ തിരുത്തുക
ms: Isu suntingan
nb: Redigeringsproblemer
nl: Bewerkingsproblemen
pa: ਸੋਧ ਦੇ ਮੁੱਦੇ
pl: Problemy edycji
pt: Editar problemas
ro: Probleme la modificare
ru: Проблемы редактирования
sk: Upraviť problémy
sv: Redigeringsproblem
tr: Değişiklik sorunları
vi: Vấn đề Sửa đổi
zh_hans: 编辑问题
zh_hant: 編輯問題

# navbar-title-mode-edit-wikitext-disallow
source: Edit issues
bn: ইস্যু সম্পাদনা
br: Kemmañ ar c'hudennoù
ca: Problemes d'edició
da: Redigeringsproblemer
de: Bearbeitungsprobleme
es: Problemas de edición
fa: مسائل ویرایش
fr: Modifier les problèmes
he: בעיות עריכה
id: Masalah penyuntingan
is: Breytingarvillur
it: Problemi con la modifica
ja: 編集の問題
ka: პრობლემების რედაქტირება
km: បញ្ហាក្នុងការកែប្រែ
ko: 편집 문제
lb: Problemer beim Änneren
mk: Проблеми со уредувањата
ml: പ്രശ്നങ്ങൾ തിരുത്തുക
ms: Isu suntingan
nb: Redigeringsproblemer
nl: Bewerkingsproblemen
pa: ਸੋਧ ਦੇ ਮੁੱਦੇ
pt: Editar problemas
ro: Probleme la modificare
ru: Проблемы редактирования
sk: Upraviť problémy
sv: Redigeringsproblem
tr: Değişiklik sorunları
vi: Vấn đề Sửa đổi
zh_hans: 编辑问题
zh_hant: 編輯問題

# navbar-title-mode-edit-wikitext-preview
source: Preview
bn: প্রাকদর্শন
br: Rakwelet
ca: Previsualització
da: Forhåndsvisning
de: Vorschau
es: Previsualización
fa: پیش‌نمایش
fr: Aperçu
he: תצוגה מקדימה
id: Pratayang
is: Forskoðun
it: Anteprima
ja: プレビュー
ka: წინასწარ გადახედვა
km: មើលជាមុន
ko: 미리 보기
lb: Kucken ouni ofzespäicheren
mk: Преглед
ml: എങ്ങനെയുണ്ടെന്ന് കാണുക
ms: Pralihat
nb: Forhåndsvis
nl: Voorvertoning
pa: ਝਾਤ
pl: Podgląd
pt: Antevisão
ro: Previzualizare
ru: Предпросмотр
sk: Náhľad
sv: Förhandsgranska
tr: Ön izleme
uz: Ko‘rib chiqish
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

# navbar-title-mode-edit-wikitext-captcha
source: Quick verification needed
bn: দ্রুত যাচাইকরণের প্রয়োজন
br: Gwiriañ buan zo ezhomm
ca: Es necessita verificació
da: Hurtig verificering kræves
de: Schnellprüfung erforderlich
es: Es necesaria una verificación rápida
fa: تایید سریع مورد نیاز است
fr: Vérification rapide nécessaire
he: נדרש אימות מהיר
id: Verifikasi cepat diperlukan
is: Hraðstaðfesting krefst
it: Verifica rapida necessaria
ja: 簡易確認が必要
ka: საჭიროა სწრაფი დადასტურება
km: ត្រូវការការផ្ទៀងផ្ទាត់ត្រួសៗ
ko: 빠른 확인 필요
mk: Се бара брза проверка
ml: ഉടനെ പരിശോധന ആവശ്യമാണ്
ms: Pengesahan segera diperlukan
nb: Rask verifikasjon trengs
nl: Snelle controle nodig
pa: ਜਲਦੀ ਤਸਦੀਕੀ ਲੁੜੀਂਦੀ
pl: Szybka weryfikacja wymagana
pt: Verificação rápida necessária
ro: Verificare rapidă necesară
ru: Необходима быстрая проверка
sk: Je požadované rýchle overenie
sv: Snabbverifiering krävs
tr: Hızlı doğrulama gerekli
vi: Cần Xác nhận Nhanh chóng
zh_hans: 需要快速认证
zh_hant: 需要快速驗證

# navbar-title-mode-edit-wikitext-summary
source: Describe your edit
bn: আপনার সম্পাদনা বর্ণনা করুন।
br: Deskrivit ho kemm
ca: Descriviu la vostra modificació
da: Beskriv din redigering
de: Beschreibe deine Bearbeitung
es: Describe tu modificación
fa: توصیف ویرایشتان
fr: Décrire votre modification
he: נא לתאר את העריכה שלך
id: Gambarkan suntingan Anda
is: Lýstu breytingu þinni
it: Descrivi la tua modifica
ja: あなたの編集について説明してください
ka: აღწერეთ თქვენი რედაქტირებები
km: ពណ៌នាអំពីការកែប្រែរបស់អ្នក
ko: 당신의 편집을 설명하세요
lb: Beschreift Är Ännerung
mk: Опишете го уредувањето
ml: താങ്കളുടെ തിരുത്തിനെ വിശദീകരിക്കുക
ms: Huraikan suntingan anda
nb: Beskriv redigeringen din
nl: Beschrijf uw bewerking
pa: ਆਪਣੀ ਸੋਧ ਦਾ ਵੇਰਵਾ ਦਿਉ
pt: Descreva as suas alterações
ro: Descrieți-vă modificarea
ru: Опишите вашу правку
sk: Zhrnutie úprav
sv: Beskriv din redigering
tr: Değişikliğini açıkla
uz: Tahriringizni tariflang
vi: Miêu tả sửa đổi của bạn
zh_hans: 描述您的编辑
zh_hant: 描述您的編輯

# navbar-title-mode-edit-wikitext-save
source: Save
bn: সংরক্ষণ
br: Enrollañ
ca: Desa
da: Gem
de: Speichern
es: Guardar
fa: ذخیره
fr: Enregistrer
he: שמירה
id: Simpan
is: Vista
it: Salva
ja: 保存
ka: შენახვა
km: រក្សាទុក
ko: 저장
lb: Späicheren
mk: Зачувај
ml: സേവ് ചെയ്യുക
ms: Simpan
nb: Lagre
nl: Opslaan
pa: ਸਾਂਭੋ
pl: Zapisz
pt: Gravar
ro: Salvare
ru: Сохранить
sk: Uložiť
sv: Spara
tr: Kaydet
uz: Saqlash
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# edit-summary-choice-linked-words
source: Added links
bn: লিংক সংযোজন
br: Gerioù liammet
ca: Paraules enllaçades
da: Tilføjede links
de: Verlinkte Wörter
es: Enlaces añadidos
fa: افزودن پیوند
fr: Mots liés
he: קישרתי מילים
id: Penambahan pranala
is: Bætti við tenglum
it: Parole collegate
ja: リンクを追加
ka: დამატებული ბმულები
km: តំណភ្ជាប់ដែលបានដាក់
ko: 연결된 낱말
lb: Verlinkt Wierder
mk: Ставени зборови во врски
ml: വാക്കുകളിൽ കണ്ണി ചേർത്തു
ms: Membubuh pautan
nb: La til lenker
nl: Koppelingen toegevoegd
pa: ਕੜੀਆਂ ਜੋੜੀਆਂ
pl: Dodano linki
pt: Ligações adicionadas
ro: Adăugat legături
ru: Установка слов-ссылок
sk: Pridanie odkazov
sv: Lade till länkar
tr: Bağlantı eklendi
uz: Qoʻshilgan havolalar
vi: Đặt liên kết
zh_hans: 链接词语
zh_hant: 已新增連結

# edit-summary-choice-fixed-grammar
source: Fixed grammar
bn: ব্যাকরণ ঠিক করা হয়েছে
br: Fazi yezhadur reizhet
ca: Correcció gramatical
da: Rettede grammatik
de: Grammatik korrigiert
es: Gramática corregida
fa: دستور زبان اصلاح شد
fr: Correction grammaticale
he: תיקנתי דקדוק
id: Perbaikan tata bahasa
is: Lagaði málfræði
it: Corretta grammatica
ja: 文法の修正
ka: გრამატიკის შესწორება
km: វេយ្យាករណ៍ដែលបានកែតម្រូវ
ko: 문법 고침
lb: Grammaire verbessert
mk: Исправена граматиката
ml: വ്യാകരണം ശരിയാക്കി
ms: Memperbaiki tatabahasa
nb: Korrigerte grammatikk
nl: Grammatica gecorrigeerd
pa: ਵਿਆਕਰਨ ਸਹੀ ਕੀਤੀ
pl: Poprawiono pisownię
pt: Gramática corrigida
ro: Ajustări gramaticale
ru: Исправлено правописание
sk: Oprava pravopisu
sv: Korrigerade grammatiken
tr: Gramer düzeltildi
vi: Sửa ngữ pháp
zh_hans: 已确定语法
zh_hant: 修正語法

# edit-summary-choice-fixed-inaccuracy
source: Fixed inaccuracy
bn: অশুদ্ধ ঠিক করা
br: Direizhded reizhet
ca: Correcció d'una inexactitud
da: Rettede unøjagtighed
de: Ungenauigkeiten korrigiert
es: Imprecisión corregida
fa: بی‌دقتی اصلاح شد
fr: Inexactitude corrigée
he: תיקנתי טעויות
id: Perbaikan ketidaktepatan
is: Lagaði skekkju
it: Corretta inesattezza
ja: 正確性の修正
ka: ცდომილების გასწორება
ko: 부정확 고침
lb: Ongenauegkeete verbessert
mk: Исправена неточност
ml: കൃത്യതയില്ലായ്മ ശരിയാക്കി
ms: Membetulkan kesilapan fakta
nb: Fikset feil
nl: Onjuistheid gecorrigeerd
pa: ਗ਼ਲਤੀ ਸਹੀ ਕੀਤੀ
pt: Inexatidão corrigida
ro: Corectat inexactități
ru: Исправлена неточность
sv: Åtgärdade felaktighet
tr: Yanlışlık düzeltildi
vi: Sửa thông tin sai
zh_hans: 修正错误
zh_hant: 修正用詞

# edit-summary-choice-fixed-styling
source: Fixed styling
bn: নকশা ঠিক করা হয়েছে
br: Reizhañ ar stil
ca: Correcció de l'estil
da: Rettede formatering
de: Gestaltung verbessert
es: Estilo corregido
fa: سبک نمایش اصلاح شد
fr: Correction de style
he: תיקנתי עיצוב
id: Perbaikan gaya
is: Lagaði málfar
it: Corretto stile
ja: スタイルの修正
ka: სტილის შესწორება
ko: 스타일 고침
lb: Stil verbessert
mk: Исправен стилот
ml: രീതി ശരിയാക്കി
ms: Memperbaiki gaya penulisan
nb: Korrigerte formatering
nl: Opmaak gecorrigeerd
pa: ਰੂਪ-ਰੇਖਾ ਸਹੀ ਕੀਤੀ
pl: Poprawiono stylistykę
pt: Estilo corrigido
ro: Ajustat stil formatare
ru: Стилевые правки
sv: Åtgärdade utseendet
tr: Biçim düzeltildi
vi: Sửa định dạng
zh_hans: 已确定样式
zh_hant: 修正樣式

# edit-summary-choice-fixed-typos
source: Fixed typo
bn: টাইপো ঠিক করা হয়েছে
br: Vi-koukoug reizhet
ca: Correcció d'un error tipogràfic
da: Rettede slåfejl
de: Tippfehler korrigiert
es: Error ortográfico corregido
fa: اشتباهات اصلاح شد
fr: Correction de fautes
he: תיקנתי טעות הקלדה
id: Perbaikan kesalahan ketik
is: Lagaði innsláttarvillu
it: Corretto errore di battitura
ja: 誤字の修正
km: កំហុសអក្ខរាវិរុទ្ធដែលបានកែតម្រូវ
ko: 오타 고침
lb: Tippfeeler verbessert
mk: Исправена грешка при пишување
ml: അക്ഷരപിശക് തിരുത്തി
ms: Membetulkan kesilapan ejaan
nb: Fikset typo
nl: Spelfout gecorrigeerd
pa: ਹਿੱਜੇ ਸਹੀ ਕੀਤੇ
pl: Poprawiono literówkę
pt: Erro ortográfico corrigido
ro: Corectat greșeli ortografice
ru: Исправлена опечатка
sk: Oprava preklepu
sv: Rättade felstavning
tr: Yazım hatası düzeltildi
vi: Sửa chính tả
zh_hans: 修正笔误
zh_hant: 修正筆誤
