Repository: wikimedia/wikipedia-ios
Catalog: wikipedia/*.lproj/Localizable.strings
Languages: bn, br, ca, da, de, es, fa, fr, he, id, is, it, ja, ka, km, ko, lb, mk, ml, ms, nb, nl, pa, pl, pt, ro, ru, sk, sv, tr, uz, vi, zh_hans, zh_hant

# login-account-creation
source: Don't have an account? Join Wikipedia.
bn: কোন অ্যাকাউন্ট নেই? উইকিপিডিয়ায় যোগ দিন
br: N'ho peus kont ebet ? Deuit da-gaout Wikipedia
ca: No teniu un compte? Uniu-vos a la Viquipèdia.
da: Har du ikke en konto? Opret en.
de: Hast du noch kein Benutzerkonto? Tritt der Wikipedia bei.
es: ¿No tienes una cuenta? Únete a Wikipedia.
fa: حساب کاربری ندارید؟ به ویکی پدیا بپیوندید.
fr: Vous n’avez pas de compte ? Rejoignez Wikipédia.
he: אין לך חשבון? אנו מזמינים אותך להצטרף לוויקיפדיה
id: Belum punya akun? Bergabung dengan Wikipedia.
is: Ert þú ekki með aðgang? Stofna aðgang.
it: Non hai un'utenza? Iscriviti a Wikipedia.
ja: アカウントをお持ちではない場合は、こちらからウィキペディアに参加してください。
ka: არ გაქვს ანგარიში? შეუერთდი ვიკიპედიას.
km: តើអ្នកមិនទាន់មានគណនីទេឬ? ចូលរួមជាមួយវិគីភីឌា។
ko: 계정이 없나요? 위키백과에 가입하세요.
lb: Hutt Dir kee Benotzerkont? Da maacht mat bei Wikipedia.
mk: Немате сметка? Приклучете се на Википедија
ml: അംഗത്വമില്ലേ? വിക്കിപീഡിയയിൽ ചേരുക.
ms: Tiada akaun? Sertai Wikipedia.
nb: Har du ingen konto? Opprett en
nl: Nog niet geregistreerd? Word lid van Wikipedia.
pa: ਖਾਤਾ ਨਹੀਂ ਹੈ? ਵਿਕੀਪੀਡੀਆ 'ਚ ਭਰਤੀ ਹੋਵੋ।
pl: Nie masz konta? Dołącz do Wikipedii.
pt: Não tem ainda uma conta? Junte-se à Wikipédia.
ro: Nu aveți un cont? Alăturați-vă Wikipediei.
ru: У вас нет учётной записи? Присоединитесь к Википедии.
sk: Nemáte ešte účet? Pripojte sa k Wikipédii.
sv: Har du inget konto? Skapa ett.
tr: Hesabınız yok mu? Vikipedi'ye katılın
vi: Chưa có tài khoản? Hãy tham gia Wikipedia.
zh_hans: 没有账户？注册一个维基百科账号
zh_hant: 沒有帳號嗎？加入維基百科。

# login-username-placeholder-text
source: User name
bn: ব্যবহারকারী নাম
br: Anv implijer
ca: Nom d'usuari
da: Brugernavn
de: Benutzername
es: Nombre de usuario
fa: نام کاربری
fr: Nom d’utilisateur
he: שם המשתמש
id: Nama pengguna
is: Notandanafn
it: Nome utente
ja: 利用者名
ka: მომხმარებლის სახელი
km: អត្តនាម
ko: 사용자 이름
lb: Benotzernumm
mk: Корисничко име
ml: ഉപയോക്തൃനാമം
ms: Nama pengguna
nb: Brukernavn
nl: Gebruikersnaam
pa: ਵਰਤੋਂਕਾਰ ਨਾਂ
pl: Nazwa użytkownika
pt: Nome de utilizador(a)
ro: Nume de utilizator
ru: Имя участника
sk: Používateľské meno
sv: Användarnamn
tr: Kullanıcı adı
uz: Foydalanuvchi nomi
vi: Tên người dùng
zh_hans: 用户名
zh_hant: 使用者名稱

# login-password-placeholder-text
source: Password
bn: পাসওয়ার্ড
br: Ger-tremen
ca: Contrasenya
da: Adgangskode
de: Passwort
es: Contraseña
fa: گذرواژه
fr: Mot de passe
he: ססמה
id: Kata sandi
is: Lykilorð
ja: パスワード
ka: პაროლი
km: ពាក្យ​សម្ងាត់
ko: 비밀번호
lb: Passwuert
mk: Лозинка
ml: രഹസ്യവാക്ക്
ms: Kata laluan
nb: Passord
nl: Wachtwoord
pa: ਪਛਾਣ-ਸ਼ਬਦ
pl: Hasło
pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sv: Lösenord
tr: Parola
uz: Maxfiy soʻz
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

# wikitext-downloading
source: Loading content...
bn: বিষয়বস্তু লোড হচ্ছে...
br: O kargañ un endalc'had...
ca: S'està carregant el contingut...
da: Henter indhold...
de: Lade Inhalt …
es: Cargando el contenido…
fa: بارگیری متن...
fr: Chargement du contenu…
he: טעינת תוכן...
id: Memuat konten...
is: Hleður efni...
it: Caricamento contenuto...
ja: 本文を読み込み中...
ka: შიგთავსი იტვირთება…
km: កំពុងផ្ទុកខ្លឹមសារ...
ko: 내용을 불러오는 중...
lb: Inhalt gëtt gelueden...
mk: Ги вчитувам содржините...
ml: വിക്കി എഴുത്ത് ശേഖരിക്കുന്നു...
ms: Memuat kandungan...
nb: Laster innhold ...
nl: Inhoud laden...
pa: ਸਮੱਗਰੀ ਲੱਦ ਰਿਹਾ ਹੈ...
pl: Wczytywanie treści...
pt: A carregar conteúdo...
ro: Se încarcă conținutul...
ru: Загрузка содержимого…
sk: Načítavam obsah...
sv: Laddar innehåll...
tr: İçerik yükleniyor...
uz: Tarkib yuklanyapti...
vi: Đang tải nội dung…
zh_hans: 加载中…
zh_hant: 讀取內容中…

# wikitext-download-failed
source: Unable to obtain latest revision.
bn: সর্বশেষ সংস্করণটি পাওয়া সম্ভব হয়নি।
br: N'haller ket kaout an azgweladenn ziwezhañ
ca: No s'ha pogut obtenir la darrera revisió.
da: Ude af stand til at hente seneste version.
de: Die aktuellste Version konnte nicht abgerufen werden.
es: No se puede obtener la versión más reciente.
fa: آخرین تجدید نظر اخذ نمی‌شود.
fr: Impossible d’obtenir la dernière révision.
he: לא ניתן לאחזר את הגרסה החדשה ביותר.
id: Tidak dapat memperoleh revisi terbaru.
is: Tókst ekki að ná í seinustu útgáfu.
it: Impossibile visualizzare l'ultima versione.
ja: 最新の版を取得できません。
ka: უახლესი ვერსიის ხილვა შეუძლებელია.
ko: 최신 판을 가져올 수 없습니다.
lb: Déi lescht Versioun konnt net opgeruff ginn.
mk: Не можам да ја добијам најновата преработка.
ml: ഏറ്റവും പുതിയ നാൾപ്പതിപ്പ് എടുക്കാനാവുന്നില്ല.
ms: Semakan terkini tidak dapat diperoleh.
nb: Kunne inne hente siste revisjon.
nl: De laatste versie kon niet geladen worden.
pa: ਅਖ਼ੀਰਲੀ ਸੁਧਾਈ ਲਿਆਂਦੀ ਨਹੀਂ ਜਾ ਰਹੀ।
pt: Não é possível obter a revisão mais recente.
ro: Imposibil de obținut ultima versiune.
ru: Не удаётся получить последнюю версию.
sk: Nepodarilo sa získať najnovšiu revíziu.
sv: Det gick inte att hämta den senaste versionen.
tr: En son sürüm getirilemiyor.
uz: Oxirgi versiyani olib boʻlmadi.
vi: Không lấy được phiên bản hiện tại.
zh_hans: 无法获取最新的版本。
zh_hant: 無法取得最新的版本。

# wikitext-download-success
source: Content loaded.
bn: বিষয়বস্তু লোড হয়েছে।
br: Endalc'had karget
ca: S'ha carregat el contingut.
da: Indhold hentet.
de: Inhalt geladen.
es: Se cargó el contenido.
fa: متن بارگیری شد.
fr: Contenu chargé.
he: התוכן נטען.
id: Konten dimuat.
is: Efnið hlaðið.
it: Contenuto caricato.
ja: ウィキテキストを読み込みました。
ka: შიგთავსი ჩაიტვირთა.
km: ខ្លឹមសារផ្ទុករួចហើយ។
ko: 내용을 불러왔습니다.
lb: Inhalt gelueden.
mk: Содржината е вчитана.
ml: വിക്കി എഴുത്ത് ശേഖരിച്ചിരിക്കുന്നു.
ms: Kandungan telah dimuat.
nb: Innhold lastet inn.
nl: Inhoud geladen.
pa: ਸਮੱਗਰੀ ਲੱਦੀ ਗਈ।
pl: Zawartość załadowana.
pt: Conteúdo carregado.
ro: Conținut încărcat.
ru: Содержимое загружено.
sk: Obsah je načítaný.
sv: Innehåll laddat.
tr: İçerik yüklendi.
uz: Tarkib yuklandi.
vi: Đã tải nội dung.
zh_hans: 内容已加载。
zh_hant: 已讀取內容。

# wikitext-preview-changes
source: Retrieving preview of your changes...
bn: আপনার পরিবর্তনগুলির প্রাকদর্শন উদ্ধার হচ্ছে...
br: Adtapout an alberz eus ho kemmoù
ca: S'està recuperant una vista prèvia dels canvis...
da: Henter forhåndsvisning af dine ændringer…
de: Rufe Vorschau deiner Änderungen ab …
es: Generando previsualización de tus cambios…
fa: بازیابی پیش نمایش تغییرات شما...
fr: Récupération de l’aperçu de vos modifications…
he: אחזור תצוגה מקדימה של השינויים שלך...
id: Mengambil pratayang perubahan Anda...
is: Sækir forskoðun á breytingum þínum...
it: Recupero anteprima delle tue modifiche...
ja: あなたの編集のプレビューを取得中...
ko: 바뀐 내용의 미리 보기를 가져오는 중...
lb: Kucken ouni ze späichere vun Ären Ännerunge gëtt preparéiert...
mk: Испишувам преглед на промените што ги направивте...
ml: താങ്കൾ വരുത്തിയ മാറ്റങ്ങളുടെ പ്രിവ്യൂ എടുക്കുന്നു...
ms: Mengoleh pralihat suntingan anda...
nb: Laster forhåndsvisning av endringene dine…
nl: Voorbeeld van uw wijzigingen ophalen...
pa: ਤੁਹਾਡੀਆਂ ਤਬਦੀਲੀਆਂ ਦੀ ਝਾਤ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ...
pt: A recuperar antevisão das suas alterações...
ro: Se obține previzualizarea modificărilor dumneavoastră...
ru: Получение предварительного просмотра внесённых изменений…
sk: Načítava sa ukážka vykonaných zmien...
sv: Hämtar förhandsgranskning av dina ändringar...
tr: Değişikliklerinizin ön izlemesi getiriliyor...
vi: Đang lấy bản xem trước các thay đổi của bạn…
zh_hans: 正在获取您更改的预览…
zh_hant: 取得您的變更預覽中...

# wikitext-preview-changes-none
source: No changes were made to be previewed.
bn: প্রাকদর্শন করার মত কোন পরিবর্তন করা হয়নি।
br: N'eus bet graet kemm ebet evit an alberz.
ca: No s'ha fet cap canvi per previsualitzar.
da: Ingen ændringer blev foretaget som kan forhåndsvises.
de: Es wurden keine Änderungen zur Anzeige einer Vorschau durchgeführt.
es: No se realizaron cambios que revisar.
fa: تغییری برای پیش نمایش وجود ندارد.
fr: Aucune modification faite pour l’aperçu.
he: אין שינויים לתצוגה מקדימה.
id: Tidak ada perubahan yang dibuat untuk melihat pratayang.
is: Engar breytingar voru gerðar sem geta verið forskoðaðar.
it: Non sono state apportate modifiche da visualizzare in anteprima.
ja: プレビューが必要な変更はありません。
km: គ្មានបន្លាស់ប្ដូរសម្រាប់មើលជាមុនទេ។
ko: 미리 보기에 바뀐 내용이 없습니다.
lb: Et goufe keng Ännerunge gemaach fir ze weisen.
mk: Не направивте промени.
ml: എങ്ങനെയുണ്ടെന്ന് കാണാൻ മാറ്റങ്ങളൊന്നും വരുത്തിയിട്ടില്ല.
ms: Tiada suntingan yang dilakukan untuk pralihat.
nb: Ingen endringer ble gjort som kunne forhåndsvises.
nl: Er zijn geen wijzigingen gemaakt om een voorbeeld van te geven.
pa: ਝਾਤ ਮਾਰਨ ਵਾਸਤੇ ਕੋਈ ਵੀ ਤਬਦੀਲੀਆਂ ਨਹੀਂ ਕੀਤੀਆਂ ਗਈਆਂ।
pt: Nenhuma alteração feita para ser revisada.
ro: Nicio modificare efectuată pentru a fi previzualizată.
ru: Не были внесено никаких изменений, которые можно было бы просмотреть.
sk: Neboli vykonané žiadne zmeny.
sv: Inga ändringar som behöver förhandsgranskas har gjorts.
tr: Ön izlemesi yapılacak bir değişiklik yok.
vi: Không có thay đổi để xem trước.
zh_hans: 没有可供预览的更改
zh_hant: 沒有可供預覽的變更。

# wikitext-upload-result-unknown
source: Unable to determine wikitext upload result.
bn: উইকিটেক্সট আপলোডের ফলাফল নির্ণয় করা যায়নি।
br: N'haller ket termenañ disoc'h pellgargañ ar wikitestenn.
ca: No s'ha pogut determinar el resultat de la càrrega del viquitext.
da: Ude af stand til at afgøre resultatet af wikitext upload.
de: Das Ergebnis deines Wikitext-Uploads konnte nicht ermittelt werden.
es: No es posible determinar el resultado de la subida del wikitexto.
fa: قادر به تعیین نتیجه بارگذاری متن ویکی نیست.
fr: Impossible de déterminer le résultat du téléchargement du wikitexte.
he: לא ניתן להסיק את התוצאה של העלאת קוד ויקי.
id: Tidak dapat menentukan hasil unggah teks wiki.
is: Tókst ekki að greina niðurstöðu upphlöðu wikitexta.
it: Impossibile determinare il risultato del caricamento del wikitesto.
ja: ウィキテキストのアップロード結果が不明です。
ka: ვიკიტექსტის ატვირთვის შედეგის განსაზღვრა შეუძლებელია.
ko: 위키텍스트 올리기 결과를 파악할 수 없습니다.
mk: Не можам да го определам исходот од измените.
ml: വിക്കി എഴുത്ത് അപ്‌ലോഡിന്റെ ഫലം നിർണ്ണയിക്കാൻ കഴിഞ്ഞില്ല.
ms: Hasil muat naikan teks wiki tidak dapat ditentukan.
nb: Kunne ikke avgjøre resultatet av oppdateringen.
nl: Het was niet mogelijk het resultaat van de geÃ¼ploade wikitekst te bepalen.
pa: ਵਿਕੀਲਿਖਤ ਦੀ ਚੜ੍ਹਾਈ ਦੇ ਨਤੀਜੇ ਦਾ ਪਤਾ ਨਹੀਂ ਲੱਗ ਰਿਹਾ।
pt: Não é possível determinar o resultado do envio do wikitexto.
ro: Imposibil de determinat rezultatul încărcării textului wiki.
ru: Не удаётся определить результат загрузки вики-текста.
sv: Kunde inte att avgöra wikitextens uppladdningsresultat.
tr: Vikimetin yükleme sonucu belirlenemiyor.
vi: Không thể xác định kết quả tải lên mã wiki.
zh_hans: 无法确定wikitext上传结果。
zh_hant: 無法確定 wikitext 上傳結果。

# wikitext-upload-captcha-error
source: CAPTCHA verification error.
bn: ক্যাপচা যাচাইকরণ ত্রুটি।
br: Fazi gwiriañ Captcha
ca: Error de verificació de CAPTCHA.
da: CAPTCHA kontrolfejl.
de: Captcha-Überprüfungsfehler.
es: Error de verificación CAPTCHA.
fa: کپتچا به درستی وارد نشده است.
fr: Erreur de vérification du Captcha.
he: שגיאת אימות.
id: Kesalahan verifikasi CAPTCHA.
is: Villa með CAPTCHA-staðfestingu.
it: Errore nella verifica del CAPTCHA.
ja: CAPTCHA 検証エラーです。
km: បញ្ហាក្នុងការផ្ទៀងផ្ទាត់ CAPTCHA។
ko: 캡차 확인 오류입니다.
lb: Feeler beim Nokucke vum CAPTCHA.
mk: Грешка при проверката со Captcha.
ml: കാപ്ച പരിശോധനയിൽ പിഴവുണ്ടായി.
ms: Ralat pengesahan CAPTCHA.
nb: CAPTCHA-verifikasjonsfeil
nl: CAPTCHA-vertificatiefout.
pa: ਕੈਪਚਾ ਤਸਦੀਕੀ ਵਿੱਚ ਦੋਸ਼।
pl: Błąd weryfikacji CAPTCHA.
pt: Erro de verificação do código CAPTCHA.
ro: Eroare de verificare la Captcha.
ru: Ошибка проверки капчи.
sk: Problém s overovaním.
sv: Captcha-verifieringsfel.
tr: CAPTCHA doğrulama hatası.
vi: Lỗi khi xác nhận bằng CAPTCHA.
zh_hans: 验证码验证错误。
zh_hant: 驗證碼驗証錯誤。

# wikitext-upload-captcha-needed
source: Need CAPTCHA verification.
bn: ক্যাপচা যাচাইকরণ প্রয়োজন।
br: Ezhomm gwiriañ captcha
ca: Cal verificació de CAPTCHA.
da: Brug for CAPTCHA bekræftelse.
de: Captcha-Überprüfung erforderlich.
es: Necesita verificación CAPTCHA.
fa: نیاز به تایید بوسیله کپتچا
fr: Vérification du Captcha nécessaire.
he: נדרש אימות תמונה.
id: Memerlukan verifikasi CAPTCHA.
is: CAPTCHA-staðfesting krefst.
it: Verifica del CAPTCHA necessaria.
ja: CAPTCHA 検証が必要です。
km: ត្រូវការផ្ទៀងផ្ទាត់ CAPTCHA។
ko: 캡차 확인이 필요합니다.
lb: CAPTCHA-Iwwerpréifung obligatoresch.
mk: Ќе треба потврда со Captcha.
ml: കാപ്ച പരിശോധന ആവശ്യമാണ്.
ms: Pengesahan CAPTCHA diperlukan.
nb: Trenger CAPTCHA-verifikasjon.
nl: Er is een CAPTCHA-controle nodig.
pa: ਕੈਪਚਾ ਤਸਦੀਕੀ ਲੁੜੀਂਦੀ।
pl: Potrzebna weryfikacja CAPTCHA.
pt: Verificação de código CAPTCHA necessária.
ro: Verificare captcha necesară.
ru: Нужна проверка капчи.
sk: Je požadované overenie pomocou CAPTCHA.
sv: Kräver captcha-verifiering.
tr: CAPTCHA doğrulaması gerekli.
vi: Cần xác nhận bằng CAPTCHA.
zh_hans: 需要验证码确认。
zh_hant: 需要使用驗證碼驗証。

# wikitext-upload-save
source: Saving...
bn: সংরক্ষণ হচ্ছে ...
br: Oc'h enrollañ...
ca: S'està desant...
da: Gemmer...
de: Speichere …
es: Guardando…
fa: در حال ذخیره‌سازی...
fr: Enregistrement en cours…
he: שמירה...
id: Sedang menyimpan...
is: Vistar...
it: Salvataggio...
ja: 保存中...
ka: ინახება...
km: កំពុង​រក្សា​ទុក...
ko: 저장 중...
lb: Späicheren...
mk: Зачувувам...
ml: സേവ് ചെയ്യുന്നു...
ms: Menyimpan...
nb: Lagrer…
nl: Aan het opslaan...
pa: ਸਾਂਭਿਆ ਜਾ ਰਿਹਾ ਹੈ...
pl: Zapisywanie...
pt: A gravar...
ro: Se salvează...
ru: Сохраняется…
sk: Ukladám...
sv: Sparar...
tr: Kaydediliyor...
uz: Saqlanyapti...
vi: Đang lưu…
zh_hans: 正在保存...
zh_hant: 儲存中...

# wikitext-upload-save-sign-in
source: Log in
bn: প্রবেশ
br: Kevreañ
ca: Inicia una sessió
da: Log på
de: Anmelden
es: Acceder
fa: ورود
fr: Se connecter
he: כניסה
id: Masuk log
is: Innskrá
it: Accedi
ja: ログイン
ka: შესვლა
km: កត់ឈ្មោះចូល
ko: 로그인
lb: Aloggen
mk: Најава
ml: പ്രവേശിക്കുക
ms: Log masuk
nb: Logg inn
nl: Aanmelden
pa: ਦਾਖ਼ਲ ਹੋਵੋ
pl: Zaloguj się
pt: Entrar
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
tr: Oturum aç
uz: Kirish
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# wikitext-upload-save-sign-in-benefits
source: So co-editors can connect with you & you can see what articles you edited.
bn: সুতরাং সহ-সম্পাদক আপনার সাথে যোগাযোগ করতে পারেন ও আপনি কোন নিবন্ধ সম্পাদন করেছেন তা আপনি দেখতে পারেন।
br: Evel-se e c'hall ar genembannerien labourat war-eeun ganeoc'h ha gallout a reot gwelet peseurt pennadoù ho peus kemmet.
ca: Així, els co-editors poden connectar-se amb tu i podràs veure els articles que has editat.
da: Så andre brugere kan komme i forbindelse med dig, og du kan se, hvilke artikler du har redigeret.
de: Andere Autoren können dich kontaktieren und du kannst sehen, welche Artikel du bearbeitet hast.
es: Así los co-editores pueden conectar con usted y usted puede ver que artículos ha editado.
fa: بنابراین ویرایشگران همکار می توانند با شما تماس برقرار کنند و شما می‌توانید ببنید چه مقالاتی ویرایش کرده‌اید.
fr: Les co-éditeurs peuvent ainsi interagir directement avec vous et vous pouvez voir quels articles vous avez modifiés.
he: כדי שעורכים עמיתים יוכלו להיות בקשר אתך ולראות אילו ערכים ערכת.
id: Jadi rekan penyunting dapat terhubung dengan Anda & Anda dapat melihat apa artikel yang Anda sunting.
is: Þannig að aðrar notendur geti komið í samband við þig og þú geti séð hvaða greinar þú hefur breytt.
it: Così gli altri co-editori potranno connettersi con te e potrete vedere quali articoli avete modificato.
ja: 他の編集者があなたに連絡をとれたり、自分が編集した記事を確認できたりします。
ko: 공동 편집자가 당신과 연결할 수 있어서 당신이 편집한 문서를 볼 수 있습니다.
mk: За да можат другите уредници да се поврзат со вас и да видите кои статии ги имате уредувано.
ml: അങ്ങനെയെങ്കിൽ മറ്റുപയോക്താക്കൾക്ക് താങ്കളുമായി ബന്ധപ്പെടാനും, താങ്കൾ ഏതൊക്കെ ലേഖനങ്ങളാണ് തിരുത്തിയത് കാണാനും കഴിയും.
ms: Supaya penyunting lain boleh berhubungan dengan anda, dan anda dapat meninjau rencana-rencana suntingan anda.
nb: For at andre bidragsytere skal kunne komme i kontakt med deg, og for at du enkelt skal kunne se hvilke artikler du har redigert.
nl: Zodat mederedacteuren met u kunnen communiceren en zodat u kunt zien welke pagina's u hebt bewerkt.
pa: ਸੋ ਸਹਿ-ਸੰਪਾਦਕ ਤੁਹਾਡੇ ਨਾਲ਼ ਰਾਬਤਾ ਬਣਾ ਸਕਦੇ ਹਨ ਅਤੇ ਤੁਸੀਂ ਆਪਣੇ ਵੱਲੋਂ ਸੋਧੇ ਹੋਏ ਲੇਖ ਵੇਖ ਸਕਦੇ ਹੋ
pt: Assim, co-editores poderão contactá-lo e poderá ver quais artigos editou.
ro: Astfel, coeditorii pot interacționa cu dumnevoastră, iar dumnevoastră veți putea vedea articolele pe care le-ați modificat.
ru: Так другие участники смогут связаться с вами, и вы сможете видеть, какие статьи вы редактировали.
sv: Så att andra användare kan kontakta dig och du kan se vilka artiklar du har redigerat.
tr: Böylece diğer kullanıcılar sizinle iletişim kurabilir & hangi maddeleri düzenlediğinizi görebilirsiniz.
vi: Để cho những người dùng sửa đổi có thể liên lạc với bạn & bạn có thể xem những bài bạn đã sửa đổi.
zh_hans: 所有共同编辑者可与您联系，以及您可以看见您编辑了哪些条目。
zh_hant: 這讓共同編輯者可與您聯絡，以及您可以看見您編輯了哪些文章。

# wikitext-upload-save-anonymously
source: Save anonymously
bn: নামহীন অবস্থায় সংরক্ষণ করুন
br: Enrollañ ent dianav
ca: Desa anònimament
da: Gem anonymt
de: Anonym speichern
es: Guardar anónimamente
fa: ذخیره به صورت ناشناس
fr: Enregistrer anonymement
he: שמירה אלמונית
id: Simpan secara anonim
is: Vista í leyni
it: Salva in modo anonimo
ja: 匿名で保存
ka: ანონიმურად დამახსოვრება
km: រក្សាទុកជាអនាមិក
ko: 익명으로 저장하기
lb: Anonym späicheren
mk: Зачувај анонимно
ml: പേര് വെളിപ്പെടുത്താതെ സേവ് ചെയ്യുക
ms: Simpan secara awanama
nb: Lagre anonymt
nl: Als anoniem opslaan
pa: ਅਣਪਛਾਤੇ ਵਜੋਂ ਸਾਂਭੋ
pl: Zapisz anonimowo
pt: Gravar anonimamente
ro: Salvare ca anonim
ru: Сохранить анонимно
sk: Uložiť anonymne
sv: Spara anonymt
tr: Anonim olarak kaydet
vi: Lưu vô danh
zh_hans: 以匿名方式保存
zh_hant: 匿名儲存

# wikitext-upload-save-anonymously-warning
source: Edits will be attributed to the IP address of your device. If you $1 you will have more privacy.
bn: সম্পাদনা আপনার ডিভাইসের IP ঠিকানায় আরোপিত করা হবে। আপনি যদি $1 করেন আপনি আরো গোপনীয়তা পাবেন।
br: Ar c'hemmoù a vo roet da chomlec'h IP hoc'h ardivink. M'ho peus $1 ho po muioc'h a zegasadennoù e kuzhut.
ca: Les edicions seran atribuïdes a l'adreça IP del dispositiu. Si vostè $1 disposarà de més privadesa.
da: Redigeringer vil blive tilskrevet IP-adressen for din enhed. $1 hvis du vil have mere privatliv.
de: Bearbeitungen werden der IP-Adresse deines Gerätes zugeordnet. Wenn du „$1“ wählst, verfügst du über mehr Datenschutz.
es: Las ediciones se atribuirán a la dirección IP del dispositivo. Si $1 tendrás más privacidad.
fa: ویرایش شما با آدرس آی‌پی دستگاه شما نمایش داده می‌شود. اگر شما $1 باید حریم خصوصی بیشتری را رعایت کنید.
fr: Les modifications seront attribuées à l’adresse IP de votre appareil. Si vous $1, vous aurez davantage de confidentialité.
he: העריכות שלך תיוחסנה לכתובת ה־IP של המכשיר שלך. רישום באמצעות הכפתור $1 יעניק לך יותר פרטיות.
id: Suntingan akan dihubungkan ke alamat IP perangkat. Jika Anda $1 Anda akan memiliki privasi lebih.
is: Breytingar verða skráðar undir IP-tölu tækisins þíns. Til að tryggja öryggi þitt er best að $1.
it: Le modifiche verranno attribuite all'indirizzo IP del tuo dispositivo. Se $1 avrai maggiore privacy.
ja: 編集はあなたの機器の IP アドレスに関連付けられます。$1すれば、よりプライバシーが高まります。
ko: 이는 더 적은 개인 정보를 가집니다. IP 주소가 편집으로 보여집니다.
lb: Ännerunge gi mat der IP-Adress vun Ärem Apparat gespäichert. Wann Dir $1 dann ass den Dateschutz méi grouss.
mk: Уредувањата ќе ѝ бидат припишани на IP-адресата на вашиот уред. Ако направите $1, тогаш ќе имате повеќе приватност.
ml: താങ്കളുടെ തിരുത്തുകൾ താങ്കളുടെ ഐ.പി. വിലാസവുമായി ചേർത്തിരിക്കും. താങ്കൾ $1 ആണെങ്കിൽ കൂടുതൽ സ്വകാര്യത ഉണ്ടാകുന്നതാണ്.
ms: Suntingan akan diatribusikan kepada alamat IP peranti anda. Jika anda $1, anda akan dapat lebih banyak privasi.
nb: Redigeringer vil bli tilskrevet IP-adressen til enheten din. Hvis du $1 vil du få bedre personvern.
nl: Bewerkingen worden toegeschreven aan uw IP-adres. Door $1 heeft u meer privacy.
pa: ਸੋਧਾਂ ਦਾ ਸਿਹਰਾ ਤੁਹਾਡੇ ਆਈ.ਪੀ. ਪਤੇ ਸਿਰ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਜੇਕਰ ਤੁਸੀਂ $1 ਹੋ ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ਼ ਵਧੇਰੇ ਪਰਦੇਦਾਰੀ ਹੋਵੇਗੀ।
pt: O seu endereço de IP estará visível nas edições do seu dispositivo. Se $1, terá mais privacidade.
ro: Modificările vor fi atribuite adresei IP a dispozitivului dumneavoastră. Dacă recurgeți la $1 veți beneficia de mai multă confidențialitate.
ru: Правки будут отмечены IP-адресом вашего устройства. Если вы $1, то получите более высокий уровень конфиденциальности.
sk: Táto voľba menej chráni vaše súkromie. Vaša IP adresa bude spojená s úpravou.
sv: Redigeringar signeras med din enhets IP-adress. Om du vill undvika att din IP-adress offentliggörs kan du $1.
tr: Değişiklikler cihazınızın IP adresiyle yayınlanır. Eğer $1arsanız, daha fazla gizlilik sağlayabilirsiniz.
vi: Các sửa đổi sẽ ghi rõ địa chỉ IP của thiết bị của bạn. Bạn có thể $1 để bảo vệ quyền riêng tư của bạn một chút hơn.
zh_hans: 编辑将作为您设备的IP地址发表。如果您$1您将拥有更多隐私。
zh_hant: 編輯將作為您的裝置的 IP 位址發佈。如果您 $1，您將擁有更多隱私。

# wikitext-upload-save-terms-and-license
source: By saving, you agree to the $1, and to irrevocably release your contributions under the $2 license.
bn: সংরক্ষণের দ্বারা, আপনি $1-এ সম্মত ও আপনার অবদান $2 লাইসেন্সের অধীনে অপরিবর্তনীয় প্রকাশে সম্মত হচ্ছেন।
br: Pa'z enrollit e tegemerit ar $1, ha lakait ho tegasadennoù dindan an aotre-implijout $2 en un doare didorradus.
ca: Si deseu, accepteu els $1, i accepteu també alliberar irrevocablement les vostres contribucions sota la llicència $2.
da: Ved at gemme accepterer du vores $1, og du accepterer uigenkaldeligt at udgive dit bidrag under licensen $2.
de: Mit dem Speichern stimmst du den $1 und der unwiderruflichen Veröffentlichung deiner Beiträge unter der $2-Lizenz zu.
es: Al guardar, aceptas los $1 y a liberar irrevocablemente tus contribuciones bajo los términos de la licencia $2
fa: با ذخیره‌کردن، می‌پذیرید که $1، و به طور جبران‌ناشدنی مشارکت‌هایتان را تحت پروانه $2 منتشر کنید.
fr: En enregistrant, vous acceptez les $1, et placez de façon irrévocable vos contributions sous la licence $2.
he: שמירה מהווה את הסכמתך ל$1 ולשחרור בלתי־חוזר של תרומותיך לפי תנאי רישיון $2.
id: Dengan menyimpan, Anda setuju terhadap $1, dan melepas kontribusi Anda di bawah lisensi $2.
is: Með því að vista samþykkir þú okkar $1, og að þú gefur út framlög þín undir leyfinu $2.
it: Salvando, accetti le nostre $1, e accetti irrevocabilmente di rilasciare i tuoi contributi con licenza $2.
ja: 変更内容を保存すると、あなたは $1 に同意し、自分の投稿内容を $2 ライセンスのもとで公開することに同意したと見なされます。
ko: 저장하면, $1에 동의하고 영구히 $2 라이선스에 따라 기여를 배포하는 데 동의합니다.
lb: Duerch d'Späichere sidd Dir mat de(n) $1 a mat der Publikatioun vun Äre Beiträg ënner der $2-Lizenz d'accord.
mk: Зачувувајќи ги промените, се согласувате со $1 и дека неотповикливо ги објавувате на вашите придонеси под лиценцата $2.
ms: Dengan menyimpan, anda akur kepada $1 dan melepaskan sumbangan anda di bawah lesen $2 tanpa boleh menarik baliknya.
nb: Ved å lagre samtykker du til $1, og til å ugjenkallelig slippe bidragene dine under $2-lisensen.
nl: Door op te slaan gaat u akkoord met de $1 en worden uw bijdragen onherroepelijk vrijgegeven onder de $2-licentie.
pt: Ao gravar, concorda com $1, e em irrevogavelmente publicar a sua contribuição sob a licença $2.
ro: Salvând, sunteți de acord cu acești $1 și acceptați să vă publicați irevocabil modificările sub licența $2.
ru: Сохраняя изменения, вы соглашаетесь с $1 и с тем, что размещаете в безотзывном порядке ваш вклад под лицензией $2.
sv: Genom att spara, samtycker du till $1, och att oåterkalleligen släppa dina bidrag under licensen $1.
tr: Kaydederek, $1nı ve katkılarınızı geri dönülemez şekilde $2 lisansıyla yayımlamayı kabul etmiş olursunuz.
vi: Với việc lưu trang, bạn chấp nhận các $1 và phát hành, một cách không thể hủy bỏ, các đóng góp của bạn theo giấy phép $2.
zh_hans: 通过保存，您同意$1，并义无反顾的根据$2许可协议发表您的贡献。
zh_hant: 儲存變更，代表您同意 $1 以 $2 授權條款發佈您的貢獻。
