Repository: wikimedia/wikipedia-ios
Catalog: wikipedia/*.lproj/Localizable.strings
Languages: bn, br, ca, da, de, es, fa, fr, he, id, is, it, ja, ka, km, ko, lb, mk, ml, ms, nb, nl, pa, pl, pt, ro, ru, sk, sv, tr, uz, vi, zh_hans, zh_hant

# menu-trash-accessibility-label
source: Delete
bn: অপসারণ
br: Lemel
ca: Esborra
da: Slet
de: Löschen
es: Borrar
fa: حذف
fr: Supprimer
he: מחיקה
id: Hapus
is: Eyða
it: Cancella
ja: 削除
ka: წაშლა
km: លុបចោល
ko: 삭제
lb: Läschen
mk: Избриши
ms: Padamkan
nb: Slett
nl: Verwijderen
pa: ਮਿਟਾਉ
pl: Usuń
pt: Apagar
ro: Șterge
ru: Удалить
sk: Vymazať
sv: Radera
tr: Sil
uz: O‘chirish
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# nearby-title
source: Nearby
bn: কাছাকাছি
br: Tostik
ca: A prop
da: I nærheden
de: In der Nähe
es: Cercanos
fa: در نزدیکی
fr: À proximité
he: בסביבה
id: Dekat
is: Í nágrenni
it: Nelle vicinanze
ja: 付近
ka: სიახლოვეს
km: ជិតខាង
ko: 근처
lb: Nobäi
mk: Во близина
ms: Berdekatan
nb: I nærheten
nl: In de buurt
pa: ਨੇੜੇ-ਤੇੜੇ
pl: W pobliżu
pt: Nas redondezas
ro: În apropiere
ru: Поблизости
sv: I närheten
tr: Yakınındakiler
uz: Yaqin atrofda
vi: Lân cận
zh_hans: 附近
zh_hant: 附近

# nearby-distance-label-meters
source: $1 m
bn: $1 মিটার
br: $1 metr
de: $1 Meter
fa: $1 متر
fr: $1 mètres
he: $1 מטרים
ka: $1 მ
km: $1 ម
lb: $1 Meter
mk: $1 м
nl: $1 meter
pa: $1 ਮੀਟਰ
pt: $1 metros
ro: $1 metri
ru: $1 м
tr: $1 metre
zh_hans: $1米
zh_hant: $1 公尺

# nearby-distance-label-km
source: $1 km
bn: $1 কিমি
fa: $1 کیلومتر
he: $1 ק״מ
ka: $1 კმ
km: $1 គ.ម
mk: $1 км
pa: $1 ਕਿ.ਮੀ.
ru: $1 км
zh_hans: $1千米
zh_hant: $1 公里

# nearby-distance-label-feet
source: $1 feet
bn: $1 ফুট
br: $1 troad
ca: $1 peus
da: $1 fod
de: $1 Fuß
es: $1 pies
fa: $1 پا
fr: $1 pieds
he: $1 רגל
id: $1 kaki
is: $1 fet
it: $1 piedi
ja: $1 フィート
ka: $1 ფუტი
km: $1 ហ្វីដ
lb: $1 Féiss
mk: $1 стапки
ms: $1 kaki
nb: $1 fot
nl: $1 voet
pa: $1 ਫੁੱਟ
pl: $1 stopy
pt: $1 pés
ro: $1 picioare
ru: $1 фут.
sv: $1 fot
tr: $1 fit
uz: $1 fut
vi: $1 foot
zh_hans: $1英尺
zh_hant: $1 英尺

# nearby-distance-label-miles
source: $1 miles
bn: $1 মাইল
br: $1 mil saoz
ca: $1 milles
da: $1 amerikanske mil
de: $1 Meilen
es: $1 millas
fa: $1 مایل
he: $1 מיל
id: $1 mil
is: $1 mílur
it: $1 miglia
ja: $1 マイル
ka: $1 მილი
km: $1 ម៉ៃល៍
lb: $1 Meilen
mk: $1 милји
ms: $1 batu
nb: $1 amerikanske miles
nl: $1 mijl
pa: $1 ਮੀਲ
pl: $1 mile
pt: $1 milhas
ro: $1 mile
ru: $1 мил.
sv: $1 engelska mil
tr: $1 mil
uz: $1 milya
vi: $1 dặm
zh_hans: $1英里
zh_hant: $1 英里

# nearby-pull-to-refresh-prompt
source: Pull to refresh
bn: পুনঃসতেজ করতে টানুন
br: Sachañ evit freskaat
ca: Estira per a refrescar
da: Træk for at opdatere
de: Zum Aktualisieren ziehen
es: Tira para actualizar
fa: برای تازه‌شدن بکشید
fr: Tirer pour actualiser
he: למשוך לעדכון
id: Tarik untuk menyegarkan
is: Toga til að endurhlaða
it: Trascina in basso per aggiornare
ja: 引っ張って更新
ka: აწიეთ, რათა განახლდეს
km: ទាញដើម្បីផ្ទុកជាថ្មី
ko: 새로 고치려면 당기세요
lb: Drécke fir z'aktualiséieren
mk: Потегнете за да превчитате
ms: Tarik untuk kemas kini
nb: Dra for å oppdatere
nl: Naar beneden trekken om bij te werken
pa: ਤਾਜ਼ਾ ਕਰਨ ਲਈ ਖਿੱਚੋ
pt: Puxe para atualizar
ro: Trageți pentru a reîmprospăta
ru: Потяните, чтобы обновить
sv: Dra för att uppdatera
tr: Yenilemek için aşağı çekin
uz: Yangilash uchun torting
vi: Kéo xuống để làm mới
zh_hans: 下拉以刷新
zh_hant: 拉下以重新整理

# nearby-pull-to-refresh-is-refreshing
source: Refreshing
bn: পুনঃসতেজ হচ্ছে
br: O freskaat
ca: Refrescant
da: Opdaterer
de: Aktualisiere
es: Actualizando
fa: تازه‌کردن
fr: Rafraîchissement
he: מתרענן
id: Menyegarkan
is: Endurhleður
it: Aggiornamento in corso...
ja: 更新中...
ka: გადატვირთვა
km: កំពុងផ្ទុកជាថ្មី...
ko: 새로 고치는 중
lb: Aktualiséieren
mk: Превчитувам
ms: Memuat semula
nb: Oppdaterer
nl: Bijwerken
pa: ਤਾਜ਼ਾ ਹੋ ਰਿਹਾ ਹੈ...
pl: Odświeżanie
pt: A atualizar
ro: Se reîmprospătează
ru: Обновление
sv: Uppdaterar
tr: Yenileniyor
uz: Yangilanyapti
vi: Đang làm mới
zh_hans: 刷新
zh_hant: 重新整理中

# nearby-loading
source: Loading nearby articles...
bn: কাছাকাছি নিবন্ধ লোড হচ্ছে...
br: Kargañ pennadoù tostik...
ca: Carregant articles a prop...
da: Indlæser artikler i nærheden...
de: Lade Artikel in der Nähe …
es: Cargando artículos cercanos...
fa: در حال بارگذاری مقاله‌های نزدیک...
fr: Chargement des articles à proximité…
he: טעינת ערכים בסביבה
id: Memuat artikel yang terdekat...
is: Hleður greinar í nágrenni...
it: Caricamento delle voci nelle vicinanze...
ja: 付近の記事を読み込んでいます...
ka: ახლომდებარე სტატიები იტვირთება...
km: កំពុងផ្ទុកអត្ថបទជិតខាង...
ko: 근처의 문서를 불러오는 중...
lb: Artikelen aus der Noperschaft gi gelueden..
mk: Ги вчитувам статиите во близина...
ms: Memuatkan rencana berdekatan...
nb: Henter artikler i nærheten…
nl: Pagina's in de buurt laden...
pa: ਨੇੜੇ-ਤੇੜੇ ਦੇ ਲੇਖ ਲੱਦ ਰਿਹ ਹੈ...
pt: A carregar artigos nas redondezas...
ro: Se încarcă articolele din apropiere...
ru: Загрузка статьей об объектах поблизости…
sv: Laddar artiklar i närheten...
tr: Yakınındaki maddeler yükleniyor...
uz: Yaqin atrofga aloqador maqolalar yuklanyapti
vi: Đang tải bài lân cận…
zh_hans: 附近条目载入中…
zh_hant: 讀取附近的文章中…

# nearby-loaded
source: Nearby articles loaded
bn: কাছাকাছি নিবন্ধ লোড হয়েছে
br: Pennadoù tostik karget
ca: S'han carregat articles propers
da: Indlæst artikler i nærheden
de: Artikel in der Nähe geladen
es: Se cargaron los artículos cercanos
fa: مقاله‌های بارگذاری‌شده در این نزدیکی
fr: Articles à proximité chargés
he: ערכים בסביבה נטענו
id: Artikel yang terdekat dimuat
is: Búið að hlaða greinar í nágrenni
it: Voci nelle vicinanze caricati
ja: 付近の記事を読み込みました
ka: ახლომდებარე სტატიები ჩამოიტვირთა
km: អត្ថបទជិតខាងផ្ទុករួច
ko: 근처의 문서를 불러왔습니다
lb: Artikelen aus der Noperschaft gelueden
mk: Статиите во близина се вчитани
ms: Rencana-rencana berdekatan dimuatkan
nb: Hentet artikler i nærheten
nl: Pagina's in de buurt geladen
pa: ਨੇੜੇ-ਤੇੜੇ ਦੇ ਲੇਖ ਲੱਦੇ ਗਏ
pt: Artigos nas redondezas carregados
ro: Articole din apropiere încărcate
ru: Ближайшие статьи загружены
sv: Närliggande artiklar laddade
tr: Yakınındaki maddeler yüklendi
uz: Yaqin atrofga aloqador maqolalar yuklandi
vi: Đã tải các bài lân cận
zh_hans: 加载的附近条目
zh_hant: 已讀取附近的文章

# nearby-none
source: No nearby articles found. Pull to refresh or try again later.
bn: কাছাকাছি কোন নিবন্ধ পাওয়া যায়নি। পুনঃসতেজ করতে টানুন বা পরে আবার চেষ্টা করুন।
br: Pennad tostik ebet karget. Sachañ evit freskaat pe evit klask diwezhatoc'h
ca: No s'han trobat articles propers. Arrossegueu per refrescar o torneu-ho a provar més tard.
da: Ingen artikler fundet i nærheden. Træk for at opdaterer eller prøv igen senere.
de: Keine Artikel in der Nähe gefunden. Zum Aktualisieren ziehen oder später erneut versuchen.
es: No se encontraron artículos cercanos. Tira para actualizar o inténtalo más tarde.
fa: هیچ مقاله نزدیکی یافت نشد. برای تازه‌کردن فشار دهید یا بعداً تلاش کنید.
fr: Aucun article à proximité trouvé. Tirer pour rafraîchir ou réessayer ultérieurement.
he: לא נעמצאו ערכים בסביבה. נא למשוך לרענון או לנסות מאוחר יותר.
id: Tidak ada artikel terdekat yang ditemukan. Tarik untuk menyegarkan atau coba lagi nanti.
is: Engar greinar finnast í nágrenni. Togaðu til að endurhlaða eða reyndu síðar.
it: Nessuna voce trovata nelle vicinanze. Tira per aggiornare o riprova più tardi.
ja: 付近の記事が見つかりませんでした。引っ張って更新するか、後ほどもう一度試してみてください。
ka: ახლომდებარე სტატია ვერ მოიძებნა. გადასატვირთად აწიეთ ან სცადეთ მოგვიანებით.
km: រកមិនឃើញអត្ថបទជិតខាង។ ទាញដើម្បីផ្ទុកជាថ្មីឬក៏ព្យាយាមម្ដងទៀតនៅពេលក្រោយ។
ko: 근처에 문서를 찾을 수 없습니다. 새로 고치려면 당기거나 나중에 다시 시도하세요.
lb: Keng Artikelen aus der Noperschaft fonnt. Zitt fir z'akutaliséieren oder probéiert méi spéit nach eng Kéier.
mk: Не пронајдов статии во близина. Повлечете за да превчитате или да се обидете повторно.
ms: Tiada rencana berdekatan dijumpai. Sila tarik untuk muat semula atau cuba lagi nanti.
nb: Ingen artikler i nærheten ble funnet. Dra for å gjenoppfriske eller prøv igjen senere.
nl: Geen pagina's in de buurt gevonden. Trek naar beneden om bij te werken of probeer het later opnieuw.
pa: ਕੋਈ ਨੇੜੇ-ਤੇੜੇ ਦੇ ਲੇਖ ਨਹੀਂ ਲੱਭੇ। ਮੁੜ-ਤਾਜ਼ਾ ਕਰਨ ਵਾਸਤੇ ਖਿੱਚੋ ਜਾਂ ਬਾਅਦ 'ਚ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pt: Não foram encontrados artigos nas redondezas. Puxe para atualizar ou tente novamente mais tarde.
ro: Nu s-a găsit niciun articol în apropiere. Trageți pentru a reîmprospăta sau reîncercați mai târziu.
ru: Не удаётся найти статей об объектах поблизости. Потяните, чтобы обновить или попробуйте ещё раз.
sv: Inga artiklar i närheten återfanns. Dra för att uppdatera eller försök igen senare.
tr: Yakınınızda madde bulunamadı. Yenilemek için sayfayı aşağı çekin veya daha sonra yeniden deneyin.
uz: Yaqin atrofga aloqador maqola topilmadi. Yangilash uchun torting yoki keyinroq harakat qilib ko‘ring.
vi: Không tìm thấy bài lân cận. Kéo xuống để làm mới hoặc thử lại sau.
zh_hans: 没有找到附近的条目。下拉刷新或稍后重试。
zh_hant: 沒有找到附近的文章。下拉重新整理或稍後重試。

# nearby-open-in-maps
source: Open in Maps
bn: মানচিত্রে খুলুন
br: Digeriñ er gartenn
ca: Obre-ho al Mapes
da: Åben i Kort
de: In Maps öffnen
es: Abrir en Mapas
fa: بازشدن در نقشه
fr: Ouvrir dans la carte
he: לפתוח במפות
id: Buka di Peta
is: Opna í Kortum
it: Apri in Maps
ja: マップで開く
ka: რუკაზე გახსნა
km: បើកក្នុងផែនទី
ko: 지도에서 열기
lb: Op der Kaart opmaachen
mk: Отвори во Карти
ms: Buka dalam aplikasi Peta (Maps)
nb: Åpne i Kart
nl: Openen in Maps
pa: ਨਕਸ਼ਿਆਂ 'ਚ ਖੋਲ੍ਹੋ
pt: Abrir no Mapas
ro: Deschide cu Hărți
ru: Открыть на Картах
sv: Öppna i Kartor
tr: Haritalarda aç
uz: Xarita dasturida ochish
vi: Mở trong Bản đồ
zh_hans: 地图中打开
zh_hant: 在地圖中開啟

# nearby-cancel
source: Cancel
bn: বাতিল
br: Nullañ
ca: Cancel·la
da: Afbryd
de: Abbrechen
es: Cancelar
fa: لغو
fr: Annuler
he: ביטול
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
km: បោះបង់
ko: 취소
lb: Ofbriechen
mk: Откажи
ms: Batalkan
nb: Avbryt
nl: Annuleren
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
ro: Revocare
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal
uz: Bekor qilish
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# nearby-location-updates-denied
source: This app does not have permission to receive location updates.
br: N'eo ket aotreet an arload-mañ da resev hizivadurioù al lec'hiadurioù.
ca: L'aplicació no té permisos per rebre actualitzacions d'ubicació.
da: Denne app har ikke tilladelse til at modtage opdateringer om din placering.
de: Diese App hat keine Berechtigung, Standortsaktualisierungen zu erhalten.
es: Esta aplicación no tiene permiso para recibir actualizaciones de localización.
fa: این اپلیکیشن دسترسی برای به روز رسانی‌های موقعیت را ندارد.
fr: Cette application n’a pas le droit de recevoir des mises à jour d’emplacement.
he: ליישום הזה אין הרשאה לקבל עדכוני מיקום.
id: Aplikasi ini tidak mempunyai izin untuk menerima pemutakhiran lokasi.
is: Þetta app hefur ekki heimild til að móttaka uppfærslur um staðsetingu þína.
it: Questa app non ha il permesso di ricevere aggiornamenti di posizione.
ja: このアプリには位置情報の更新を受け取る許可がありません。
ka: აპლიკაციას არ აქვს ადგილმდებარეობის განახლებაზე წვდომის უფლება.
ko: 이 앱은 위치 업데이트를 받을 권한이 없습니다.
lb: Dës App huet net d'Recht fir Aktualisatiounen iwwer d'Plaz wou e grad ass ze kréien.
mk: Прилогот нема дозвола да врши поднови на места.
ms: Aplikasi ini tiada izin untuk menerima kemaskini lokasi.
nb: Denne appen har ikke tilgang til å hente ut posisjonen din.
nl: Deze app heeft geen toestemming om locatievoorzieningen te gebruiken.
pa: ਏਸ ਐਪ ਕੋਲ਼ ਟਿਕਾਣੇ ਬਾਬਤ ਨਵੀਨੀਕਰਨ ਲੈਣ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈ।
pt: Esta aplicação não tem permissão para receber atualizações de localização.
ro: Acestei aplicații nu îi este permis să primească actualizări despre localizarea dumnevoastră.
ru: У этого приложения нет разрешения на обновление сведений о местоположении.
sv: Denna app har inte behörighet att få platsuppdateringar.
tr: Bu uygulamanın konum güncellemesi alma yetkisi yok.
vi: Ứng dụng này không được quyền nhận các cập nhật vị trí.
zh_hans: 此应用程序没有授予接收位置更新的权限。
zh_hant: 此應用程式沒有授予接收位置更新的權限。

# nearby-location-updates-enable
source: To enable location updates open the Settings App and select the following:
br: Evit gweredekaat hizivaat al lec'hiadurioù, digeriñ Arload an Arventennoù ha dibab ar pezh zo da-heul :
ca: Per activar les actualitzacions d'ubicació, obriu l'App Ajustos i seleccioneu el següent:
da: For at aktivere opdateringer om placering, skal du åbne appen indstillinger og vælge følgende:
de: Um die Standortsaktualisierungen zu aktivieren, öffne die Einstellungs-App und wähle folgendes aus:
es: Para activar las actualizaciones de ubicación abre la aplicación de preferencias y selecciona lo siguiente:
fa: برای فعال‌کردن به روز رسانی‌ها تنظیمات اپلیکیشن را باز کنید و روبرو را انتخاب کنید:
fr: Pour activer les mises à jour d’emplacement, ouvrir l’application des Paramètres et sélectionner ce qui suit :
he: כדי להפעיל עדכוני מיקום יש לפתוח את יישום ההגדרות ולבחור את הבא:
id: Untuk mengaktifkan pemutakhiran lokasi buka aplikasi Pengaturan dan pilih yang berikut ini:
is: Til að virkja staðsetningaruppfærslur, opnaðu Settings-appið og veldu eftirfarandi:
it: Per abilitare gli aggiornamenti di posizione apri l'app "Impostazioni" e seleziona:
ja: 位置情報の更新を有効にするには、設定アプリを開いて以下のように選択してください:
ka: ლოკაციის განახლებებისათვის გახსენით პარამეტრების აპლიკაცია და აირჩიეთ შემდეგი:
ko: 위치 업데이트를 활성화하려면 설정 앱을 열고 다음을 선택하세요:
mk: За да овозможите поднова на места, отворете го прилогот за Нагодувања (Поставки, Settings) и одберете го следново:
ms: Untuk membolehkan pengemaskinian lokasi, buka aplikasi Tetapan (Settings) dan pilih yang berikut:
nb: For å gi tilgang åpner du appen Innstillinger og velger:
nl: Om locatievoorzieningen in te schakelen, opent u de Instellingen-app en kiest u het volgende:
pa: ਟਿਕਾਣੇ ਬਾਬਤ ਨਵੀਨੀਕਰਨ ਚਾਲੂ ਕਰਨ ਵਾਸਤੇ ਸੈਟਿੰਗ ਐਪ ਖੋਲ੍ਹੋ ਅਤੇ ਹੇਠ ਲਿਖਿਆ ਚੁਣੋ:
pt: Para permitir atualizações de localização, abra as Configurações e selecione o seguinte:
ro: Pentru a activa actualizările despre localizare, deschideți aplicația Configurări și selectați următoarele:
ru: Чтобы включить обновление данных о местоположении, откройте настройки приложения и выберите следующее:
sv: För att aktivera platsuppdateringar öppna app-inställningarna och välj följande:
tr: Konum güncellemelerini etkinleştirmek için Ayarlar Uygulaması'nı açın ve şunları seçin:
vi: Để kích hoạt các cập nhật vị trí, mở ứng dụng Cài đặt và chọn các mục sau:
zh_hans: 要启用位置更新，打开设置应用程序并设置以下选项：
zh_hant: 要開啟位置更新，開啟設定應用程式並設定以下選項：

# nearby-location-updates-settings-menu
source: Privacy > Location Services > Wikipedia
bn: গোপনীয়তা > অবস্থান পরিষেবা > উইকিপিডিয়া
br: Prevezded> Servijoù lec'hiadurioù - Wikipedia
ca: Privadesa > Serveis d'ubicació > Viquipèdia
da: Beskyttelse Af Personlige Oplysninger > Placeringstjenester > Wikipedia
de: Datenschutz > Ortungsdienste > Wikipedia
es: Privacidad > Servicios de localización > Wikipedia
fa: حریم شخصی > خدمات موقعیت > ویکی‌پدیا
fr: Confidentialité > Services d’emplacement > Wikipédia
he: פרטיות > שירותי מיקום > ויקיפדיה
id: Privasi > Layanan Lokasi > Wikipedia
it: Privacy > Localizzazione > Wikipedia
ja: プライバシー > 位置情報サービス > ウィキペディア
ka: კონფიდენსიალურობა > ლოკაციის სერვისი > ვიკიპედია
ko: 개인 정보 보호 > 위치 서비스 > 위키백과
mk: Приватност > Местоположбени услуги > Википедија
ms: Privasi > Perkhidmatan Lokasi > Wikipedia (Privacy > Location Services > Wikipedia)
nb: Innstillinger > Personvern > Stedstjenester > Wikipedia
nl: Privacy > Locatievoorzieningen > Wikipedia
pa: ਪਰਦੇਦਾਰੀ > ਟਿਕਾਣਾ ਸੇਵਾਵਾਂ > ਵਿਕੀਪੀਡੀਆ
pt: Privacidade > Serviços de localização > Wikipédia
ro: Intimitate > Servicii de localizare > Wikipedia
ru: Приватность > Службы геолокации > Википедия
sv: Sekretess > Platstjänster > Wikipedia
tr: Gizlilik > Konum Servisleri > Wikipedia
vi: Bảo mật > Địa điểm > Wikipedia
zh_hans: 隐私 > 位置服务 > 维基百科
zh_hant: 隱私 > 位置服務 > 維基百科

# nearby-location-general-error
source: Unable to determine location. Pull to refresh or try again later.
bn: অবস্থান নির্ণয় করা যাচ্ছে না। পুনঃসতেজ করতে টানুন বা পরে আবার চেষ্টা করুন।
br: N'haller termenañ al lec'hiadur. Sachañ evit freskaat pe klask en-dro diwezhatoc'h.
ca: No es pot determinar la ubicació. Arrossegueu per refrescar-la o torneu-ho a provar més endavant.
da: Ude af stand til at bestemme placering. Træk for at opdaterer, eller prøv igen senere.
de: Standort konnte nicht bestimmt werden. Zum Aktualisieren ziehen oder später erneut versuchen.
es: No se puede determinar la ubicación. Tira para actualizar o inténtalo más tarde.
fa: ناتوان در تشخیص موقعیت. برای تازه‌کردن فشار دهید یا بعداً تلاش کنید.
fr: Impossible de déterminer l’emplacement. Tirer pour rafraîchir ou réessayer ultérieurement.
he: לא ניתן להבין מה המיקום. נא למשוך לרענון או לנסות מאוחר יותר.
id: Tidak dapat menentukan lokasi. Tarik untuk menyegarkan atau coba lagi nanti.
is: Tókst ekki að finna staðsetningu. Togaðu til að endurhlaða eða reyndu síðar.
it: Impossibile determinare la posizione. Tira su per ricaricare o riprova più tardi.
ja: 位置を確定できません。引っ張って更新するか、後ほどもう一度試してみてください。
ka: თქვენი ადგილმდებარეობის განსაზღვრა შეუძლებელია. გადასატვირთად აწიეთ ან სცადეთ მოგვიანებით.
lb: D'Plaz wou Dir sidd konnt net festgestallt ginn. Dréckt fir z'aktualiséieren oder probéiert méi spéit nach eng Kéier.
mk: Не можам да ја утврдам местоположбата. Повлечете за да превчитате или обидете се повторно.
ms: Lokasi tidak dapat ditentukan. Sila tarik untuk muat semula atau cuba lagi nanti.
nb: Kunne ikke bestemme plasseringen din. Dra for å gjenoppfriske eller prøv på nytt senere.
nl: Kan locatie niet bepalen. Trek naar beneden om bij te werken of probeer het later opnieuw.
pa: ਟਿਕਾਣਾ ਪਤਾ ਨਹੀਂ ਲੱਗ ਰਿਹਾ। ਮੁੜ-ਤਾਜ਼ਾ ਕਰਨ ਵਾਸਤੇ ਖਿੱਚੋ ਜਾਂ ਬਾਅਦ 'ਚ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pt: Não foi possível determinar a localização. Puxe para atualizar ou tente novamente mais tarde.
ro: Nu s-a putut efectua localizarea. Trageți pentru a reîmprospăta sau reîncercați mai târziu.
ru: Не удаётся определить местоположение. Потяните, чтобы обновить или повторите попытку позже.
sv: Det gick inte att bestämma plats. Dra för att uppdatera eller försök igen senare.
tr: Konum belirlenemiyor. Yenilemek için aşağı çekin veya daha sonra tekrar deneyin.
vi: Không thể xác định vị trí. Kéo xuống để làm mới hoặc thử lại sau.
zh_hans: 无法确定位置。下拉刷新或稍后重试。
zh_hant: 無法確定位置。拉下重新整理或稍後重試。

# nearby-wifi
source: Enabling Wi-Fi can help your device better determine your location.
br: Gweredekaat ar wifi a c'hall sikour hoc'h ardivink da dermenañ gwelloc'h ho lec'hiadur.
ca: Si activeu la Wi-Fi pot ajudar el vostre dispositiu a determinar millor la vostra localització.
da: Aktivering af wifi kan hjælpe din enhed med bedre at bestemme din placering.
de: Das Aktivieren von Wi-Fi kann dabei helfen, den Standort deines Gerätes besser zu bestimmen.
es: Activar wifi puede ayudar a que tu dispositivo determine mejor tu ubicación.
fa: فعال‌کردن وای‌فای می‌تواند به دستگاه‌تان در بهتر تشخیص‌دادن موقعیت‌تان کمک کند.
fr: L’activation du wifi peut aider votre appareil à mieux déterminer votre emplacement.
he: הפעלת וייפיי יכולה לעזור למכשיר שלך להבין את המיקום טוב יותר.
id: Mengaktifkan Wi-Fi dapat membantu perangkat Anda menentukan lokasi Anda lebih baik.
is: Að kveikja á wifi-tengingu getur hjálpað tækinu þínu að finna staðsetningu þína betur.
it: Abilitando il WiFi, aiuti il dispositivo a determinar meglio la tua posizione.
ja: Wi-Fi を有効にすると、位置情報の精度をより高めることができます。
ka: უფლება მიეცი Wi-Fi-ს დაეხმაროს თქვენს მოწყობილობას, რათა უკეთ განსაზღვროს თქვენი ადგილმდებარეობა.
lb: D'Aschalte vum Wifi kann Ärem Apparat hëllefen d'Plaz wou Dir sidd besser festzeleeën.
mk: Ако ја вклучите безжичната линија (Wi-Fi), уредот ќе може подобро да ја утврди вашата местоположба.
ms: Memasang Wi-Fi boleh membantu peranti anda menentukan lokasi anda dengan lebih baik.
nb: Å skru på wifi kan hjelpe enheten din til å bestemme posisjonen din bedre.
nl: Het inschakelen van Wi-Fi zorgt voor een nauwkeuriger locatie.
pa: ਵਾਈ-ਫ਼ਾਈ ਚਾਲੂ ਕਰਨ ਨਾਲ਼ ਤੁਹਾਡੇ ਜੰਤਰ ਨੂੰ ਤੁਹਾਡੇ ਟਿਕਾਣੇ ਦੀ ਚੰਗੇਰੀ ਤਰਾਂ ਪਤਾ ਲਾਉਣ ਵਿੱਚ ਮਦਦ ਮਿਲ ਸਕਦੀ ਹੈ।
pl: Uruchomienie Wi-Fi może pomóc urządzeniu lepiej określić twoją lokalizację.
pt: Ativar o WiFi pode ajudar o seu dispositivo a determinar a sua localização.
ro: Activarea conexiunii WiFi poate ajuta dispozitivul dumnevoastră să vă localizeze mai precis.
ru: Включение Wi-Fi может помочь устройству лучше определить ваше местоположение.
sv: Att aktivera wifi kan hjälpa din enhet att bättre avgöra din position.
tr: Kablosuz bağlantıyı etkinleştirmek, cihazınızın konumunuzu daha iyi belirlemesine yardımcı olabilir.
vi: Bật lên Wi-Fi để giúp thiết bị của bạn xác định vị trí của bạn một cách chính xác hơn.
zh_hans: 启用Wi-Fi可使您的设备更好的确定您的位置。
zh_hant: 開啟 Wi-Fi 可以幫助您的裝置更好地確定您的位置。

# license-footer-name
source: CC BY-SA 3.0
bn: সিসি বাই-এসএ ৩.০
ja: クリエイティブ・コモンズ 表示-継承 3.0
zh_hant: 創用 CC 姓名標示-相同方式分享 3.0
