Repository: wikimedia/wikipedia-ios
Catalog: wikipedia/*.lproj/Localizable.strings
Languages: bn, br, ca, da, de, es, fa, fr, he, id, is, it, ja, ka, km, ko, lb, mk, ml, ms, nb, nl, pa, pl, pt, ro, ru, sk, sv, tr, uz, vi, zh_hans, zh_hant

# page_protected_can_not_edit_title
source: This page is protected
bn: এই পাতাটি সুরক্ষিত
br: Gwarezet eo ar bajenn-mañ
ca: La pàgina està protegida
da: Denne side er beskyttet
de: Diese Seite ist geschützt
es: Esta página está protegida
fa: این صفحه محافظت شده‌است
fr: Cette page est protégée
he: הדף הזה מוגן
id: Halaman ini dilindungi
is: Þessi síða er varin
it: Questa pagina è protetta
ja: このページは保護されています
ka: ეს გვერდი დაცულია
km: ទំព័រនេះត្រូវបានការពាររួចហើយ
ko: 이 문서는 보호되어 있습니다
lb: Dës Säit ass gespaart
mk: Оваа страница е заштитена
ms: Halaman ini dilindungi
nb: Denne siden er beskyttet
nl: Deze pagina is beveiligd
pa: ਇਹ ਸਫ਼ਾ ਸੁਰੱਖਿਅਤ ਹੈ
pl: Ta strona jest zabezpieczona
pt: Esta página está protegida
ro: Această pagină este protejată
ru: Эта страница защищена
sk: Táto stránka je zamknutá
sv: Denna sida är skrivskyddad
tr: Bu sayfa korumalı
uz: Bu sahifa himoyalangan
vi: Trang này bị khóa
zh_hans: 此页面受到保护
zh_hant: 此頁面受到保護

# license-footer-text
source: Content is available under $1
bn: বিষয়বস্তু $1-এর অধীনে উপলব্ধ
br: An endalc'had a c'haller kavout dindan $1
ca: El contingut està disponible sota $1
da: Indholdet er udgivet under $1
de: Der Inhalt ist verfügbar unter $1
es: El contenido está disponible bajo la $1
fa: مطالب زیر تحت شرایط $1 در دسترس است
fr: Le contenu est disponible sous $1
he: התוכן זמין לפי תנאי $1
id: Konten tersedia di bawah lisensi $1
is: Efnið er gefið út undir $1
it: Il contenuto è disponibile in base alla licenza $1
ja: コンテンツは$1のもとで利用できます
ka: კონტენტი ხელმისაწვდომია $1-ით
km: ខ្លឹមសារអត្ថបទនេះផ្ដល់ជូនក្រោមអាជ្ញាបណ្ឌ $1
ko: 내용은 $1에 따라 사용할 수 있습니다
lb: Den Inhalt ass ënner $1 disponibel
mk: Содржината е достапна под $1
ms: Kandungan disediakan dengan $1
nb: Innholdet er tilgjengelig under $1
nl: Inhoud is beschikbaar onder $1
pa: ਸਮੱਗਰੀ $1 ਹੇਠ ਮੌਜੂਦ ਹੈ
pt: Conteúdo disponível sob a licença $1
ro: Conținutul este disponibil sub $1
ru: Содержимое доступно по лицензии $1
sk: Obsah je k dispozícii v rámci $1
sv: Innehållet är tillgängligt under $1
tr: İçerik $1 lisansı altında kullanılabilir
vi: Nội dung được phát hành theo $1
zh_hans: 内容根据$1可用
zh_hant: 內容根據 $1 可用

# table-of-contents-heading
source: Contents
bn: পরিচ্ছেদসমূহ
br: Endalc'had
ca: Continguts
da: Indhold
de: Inhalte
es: Contenido
fa: محتویات
fr: Contenus
he: תוכן עניינים
id: Konten
is: Efni
it: Contenuti
ja: コンテンツ
ka: შინაარსი
km: មាតិកា
ko: 목차
lb: Inhalter
mk: Содржина
ms: Kandungan
nb: Innhold
nl: Inhoud
pa: ਸਮੱਗਰੀ
pt: Índice
ro: Cuprins
ru: Содержание
sv: Innehåll
tr: Konu başlıkları
uz: Mundarija
vi: Mục lục
zh_hans: 内容
zh_hant: 內容

# abuse-filter-warning-heading
source: This looks like an unconstructive edit, are you sure you want to save it?
bn: এটি অ-গঠনমূলক সম্পাদনা বলে মনে হচ্ছে, আপনি কি নিশ্চিতভাবে এটি সংরক্ষণ করতে চান?
br: War a seblant ne vez ket degaset kalz a dra gant an aozadenn-mañ. Ha sur oc'h e fell deoc'h enrollañ anezhi ?
ca: Això podria ser una modificació no constructiva. Esteu segur que voleu desar-la?
da: Dette er muligvis ikke en konstruktiv redigering. Er du sikker på du ønsker at gemme den?
de: Dies sieht nach einer unkonstruktiven Bearbeitung aus. Bist du sicher, dass du sie speichern möchtest?
es: Esto parece una edición no constructiva. ¿Estás seguro de que quieres guardarla?
fa: به نظر می‌آید این ویرایش غیرسازنده باشد، آیا مطمئنید می‌خواهید ذخیره‌اش کنید؟
fr: Cela semble une modification non constructive ; êtes-vous sûr de vouloir l’enregistrer ?
he: ייתכן שזאת עריכה בלתי־מועילה, באמת לשמור אותה?
id: Ini tampak seperti suntingan yang tidak konstruktif. Apakah Anda yakin ingin menyimpannya?
is: Þetta lítur ekki út fyrir að vera uppbyggileg breyting, ert þú viss um að þú viljir vista hana?
it: Questa potrebbe essere una modifica inutile, sei sicuro di volerla salvare?
ja: これは建設的な編集ではないかもしれません。それでも保存しますか？
lb: Dëst gesäit no enger wéineg konstruktiver Ännerung aus, sidd Dir sécher datt Dir se späichere wëllt?
mk: Ова личи на неконструктивно уредување. Дали сигурно сакате да го зачувате?
ms: Suntingan ini kelihatan tidak membina. Adakah anda betul-betul mahu menyimpannya?
nb: Dette er muligens en lite konstruktiv redigering. Er du sikker på at du vil lagre?
nl: Dit lijkt een niet-constructieve bewerking. Weet u zeker dat u die wilt opslaan?
pa: ਇਹ ਇੱਕ ਬੇਉਸਾਰੂ ਸੋਧ ਜਾਪਦੀ ਹੈ, ਕੀ ਤੁਸੀਂ ਸੱਚੀਂ ਇਹਨੂੰ ਸਾਂਭਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: To wygląda na niekonstruktywną edycję, jesteś pewny, by ją zaspisać?
pt: Esta edição poderá não ser construtiva. Tem a certeza que pretende gravá-la?
ro: Aceasta pare o modificare neconstructivă. Sigur doriți s-o salvați?
ru: Эта правка выглядит деструктивной. Вы уверены, что хотите сохранить её?
sv: Detta ser ut som en icke-konstruktiv redigering. Är du säker på att du vill spara den?
tr: Bu yapıcı olmayan bir düzenleme gibi görünüyor; kaydetmek istediğinize emin misiniz?
vi: Sửa đổi này có vẻ không có tính xây dựng. Bạn có chắc chắn muốn lưu nó?
zh_hans: 这看起来是没有建设性的编辑，您确定要保存它？
zh_hant: 這可能是沒有建設性的編輯。你確定你想要儲存它？

# abuse-filter-warning-subheading
source: Your edit may contain one or more of the following:
bn: আপনার সম্পাদনায় নিম্নলিখিতগুলি এক বা একাধিক থাকতে পারে:
br: E-barzh hoc'h aozadenn e c'hall bezañ unan eus an elfennoù-mañ :
ca: La vostra modificació pot contenir un o més dels següents problemes:
da: Din redigering kan indeholde en eller flere af følgende:
de: Deine Bearbeitung könnte eine oder mehrere der folgenden Dinge enthalten:
es: Tu edición puede contener uno o más de los siguientes:
fa: ویرایش‌تان ممکن است شامل یک یا چند مورد از موارد زیر باشد:
fr: Votre modification pourrait contenir un des éléments suivants :
he: העריכה שלך עשויה להכיל אחד מהדברים הבאים:
id: Suntingan Anda dapat berisi satu atau lebih hal berikut:
is: Breyting þín gæti innihaldið eitt eða fleira af eftirfarandi:
it: La tua modifica potrebbe contenere uno o più dei seguenti elementi:
ja: あなたの編集には以下のものが当てはまっているかもしれません。
ka: თქვენი რედაქტირება შესაძლოა შეიცავდეს ერთ ან რამდენიმე შემდეგ ელემენტს:
ko: 당신의 편집에 다음 중 하나 이상을 포함할 수 있습니다:
lb: An Ärer Ännerung kéinte eng oder méi vun dëse Saachen dra sinn:
mk: Вашето уредување може да содржи едно или повеќе од следниве:
ms: Suntingan anda mungkin mengandungi antara yang berikut:
nb: Den kan inneholde en eller flere av følgende ting:
nl: Uw bewerking kan een of meer van het volgende bevatten:
pa: ਤੁਹਾਡੀ ਸੋਧ ਵਿੱਚ ਹੇਠ ਲਿਖਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਜਾਂ ਇੱਕ ਤੋਂ ਵੱਧ ਹੋ ਸਕਦੇ ਹਨ:
pt: A sua edição pode conter um ou mais dos seguintes erros:
ro: Modificarea dumnevoastră poate conține una din următoarele probleme:
ru: Ваша правка может содержать одно или несколько следующих действий:
sv: Din redigering kan innehålla ett eller flera av följande:
tr: Değişikliğiniz şunlardan bir veya daha fazlasını içeriyor olabilir:
vi: Sửa đổi của bạn có thể có những vấn đề sau:
zh_hans: 您的编辑可能包含以下情况之一：
zh_hant: 您的編輯可能包含下列情況之一：

# abuse-filter-warning-caps
source: Typing in ALL CAPS
bn: সব বড় হাতের অক্ষরে লেখা
br: Testenn e PENNLIZHERENNOÙ
ca: Escrivint en MAJÚSCULES
da: Tekst skrevet med STORE BOGSTAVER
de: GROßBUCHSTABEN eingegeben
es: Escribir TODO EN MAYÚSCULAS
fa: نوشتن همه با حروف بزرگ
fr: Texte en MAJUSCULES
he: הקלדה באותיות גדולות
id: Mengetik dalam SEMUA HURUF BESAR
is: Textinn er í STÓRUM BÓKSTÖFUM
it: Scritte tutte in MAIUSCOLO
ja: すべて大文字での入力
ko: 모두 대문자(CAPS)로 입력
lb: Mat GROUSSE BUSCHTAWEN tippen
mk: ГОЛЕМИ БУКВИ
ms: Menaip dengan SERBA HURUF BESAR
nb: Tekst skrevet med STORE BOKSTAVER
nl: Tekst in HOOFDLETTERS
pa: ਸਾਰੇ ਵੱਡੇ ਅੱਖਰਾਂ 'ਚ ਲਿਖ ਰਿਹਾ ਹੈ
pl: Pisanie WIELKIMI LITERAMI
pt: Todo o texto em MAIÚSCULAS
ro: Scrierea INTEGRALĂ CU MAJUSCULE
ru: Печать ЗАГЛАВНЫМИ БУКВАМИ
sv: Text skriven helt med VERSALER
tr: TÜMÜ BÜYÜK HARFLE yazım
vi: Viết TOÀN CHỮ HOA
zh_hans: 输入全部大写字母
zh_hant: 全部輸入大寫字母

# abuse-filter-warning-blanking
source: Blanking articles or spamming
bn: নিবন্ধ খালি করা বা স্প্যামিং করা
br: Pennadoù goullo pe posteloù strobus
ca: Blanqueig d'articles o brossa
da: Tømning af artikler eller spam
de: Artikel geleert oder gespammt
es: Supresión de los artículos o spam
fa: خالی‌کردن مقاله‌ها یا هرز نگاره
fr: Articles vides ou pourriel
he: ריקון ערכים או פרסום זבל
id: Mengosongkan artikel atau spam
is: Tæming greina eða þvaður
it: Articolo vuoto o di spam
ja: 記事の白紙化やスパム行為
ko: 문서가 비어 있거나 스팸을 넣음
lb: Artikelen eidel maachen oder Spam
mk: Празнење на статии или спамирање
ms: Mengosongkan rencana atau melakukan ''spam''
nb: Tømming av artikkelen eller spamming
nl: Pagina's leegmaken of spam plaatsen
pa: ਖ਼ਾਲੀ ਕੀਤੇ ਲੇਖ ਜਾਂ ਊਲ-ਜਲੂਲ
pl: Blankowanie lub spamowanie artykułów
pt: Branqueamento de artigos ou ''spam''
ro: Golirea conținutului sau introducerea de spam
ru: Очистка содержания статьи или спам
sv: Tömmande av artiklar eller spam
tr: İçerik boşaltma veya spam
vi: Tẩy trống bài hoặc thêm rác (spam)
zh_hans: 清空条目或破坏
zh_hant: 空白的文章或含有垃圾訊息

# abuse-filter-warning-irrelevant
source: Irrelevant external links or images
bn: অপ্রাসঙ্গিক বাহ্যিক লিঙ্ক বা চিত্র
br: Liammoù pe skeudennoù diavaez diazaz
ca: Enllaços externs o imatges no rellevants
da: Irrelevante eksterne links eller billeder
de: Irrelevante Weblinks oder Bilder
es: Enlaces o imágenes externas irrelevantes
fa: پیوندهای بیرونی یا تصاویر نامرتبط
fr: Liens ou images externes non pertinents
he: קישורים חיצוניים או צילומים בלתי־רלוונטיים
id: Pranala luar atau gambar yang tidak relevan
is: Óviðeigandi tenglar eða myndir
it: Collegamenti esterni o immagini non pertinenti
ja: 不適切な外部リンクや画像
lb: Irrelevant extern Linken oder Biller
mk: Нерелевантни надворешни врски или слики
ms: Pautan-pautan luar atau gambar-gambar yang tidak relevan
nb: Irrelevante eksterne lenker eller bilder
nl: Irrelevante externe koppelingen of afbeeldingen
pa: ਬੇਤੁਕੇ ਬਾਹਰੀ ਜੋੜ ਜਾਂ ਤਸਵੀਰਾਂ
pl: Nieodpowiednie linki zewnętrzne lub obrazy
pt: Ligações ou imagens externas irrelevantes
ro: Legături externe sau imagini irelevante
ru: Нерелевантные внешние ссылки или изображения
sv: Irrelevanta externa länkar eller bilder
tr: Konu dışı dış bağlantılar veya resimler
vi: Đặt liên kết ngoài hoặc tập tin không có liên quan
zh_hans: 无关外部链接或图片
zh_hant: 不相關的外部連結或圖片

# abuse-filter-warning-repeat
source: Repeeeeating characters
bn: অক্ষরেররর পুনরাবৃত্তি
br: Arouezennoù adskriiiiivet
ca: Caràcters repeeetits
da: Gentaaaaagende tegn
de: Zeichen wiiiiederholt
es: Caracteres repitiééééndose
fa: تکرار نویسه‌ها
fr: Caractères répéééétés
he: אותיות חוזזזזזרות
id: Karakter beruuuulang
is: Enduuuurteknir bókstafir
it: Caratteri ripeeeeeeetuti
ja: 文字の無意味な繰り返し
ko: 글자자 반복
lb: Zeeche wiiiiiiiderhuelt
mk: Повтоооорени знаци
ms: Aksara beruuuulang
nb: Gjentaaaaagende tegn
nl: Herhaaaalende tekens
pa: ਦੁਹਰਾਏਏਏ ਚਿੰਨ
pl: Powtaaaarzanie znaków
pt: Repeeeetição de caracteres
ro: Caractere repeeeetate
ru: Повторяяяяяющиеся символы
sv: Upprepade tecken
tr: Tekraaaarlayan karakterler
vi: Ký tự lặp đi lặp lại
zh_hans: 重复字符
zh_hant: 重複字元

# abuse-filter-disallow-heading
source: You cannot save this edit. Please go back and change it.
bn: আপনি এই সম্পাদনা সংরক্ষণ করতে পারবেন না। দয়া করে ফিরে যান ও এটি পরিবর্তন করুন।
br: Ne c'hallit ket enrollañ ar c'hemm-mañ. Distroit ha kemmit anezhañ.
ca: No podeu desar la modificació. Aneu enrere i canvieu-ho.
da: Du kan ikke gemme denne redigering. Gå venligst tilbage og ændre den.
de: Du kannst diese Bearbeitung nicht speichern. Bitte gehe zurück und ändere sie ab.
es: No puedes guardar esta edición. Por favor vuelve y cámbiala.
fa: شما نمی‌توانید این ویرایش را ذخیره کنید. لطفاً بازگردید و تغییرش دهید.
fr: Vous ne pouvez pas enregistrer cette modification. Veuillez revenir en arrière et la modifier.
he: אין באפשרותך לשמור את העריכה הזאת. נא לחזור ולשנות אותה.
id: Anda tidak dapat menyimpan suntingan ini. Harap kembali dan mengubahnya.
is: Þú getur ekki vistað þessa breytingu. Vinsamlegast breyttu henni.
it: Non puoi salvare questa modifica. Per favore torna indietro e modificala.
ja: この編集は保存できません。戻って変更してください。
ka: ამ ცვლილების შენახვა არ შეგიძლიათ. დაბრუნდით უკან და შეცვალეთ.
ko: 이 편집을 저장할 수 없습니다. 뒤로 가고 나서 바꿔주세요.
lb: Dir däerft dës Ännerung net späicheren. Gitt w.e.g. zréck an ännert se.
mk: Не можете да го зачувате уредувањево. Вратете се и изменето го.
ms: Suntingan ini tidak boleh disimpan. Sila kembali dan suntingnya semula.
nb: Endringen kan ikke lagres. Vennligst gå tilbake og endre den.
nl: U kunt deze bewerking niet opslaan. Ga terug en pas deze aan.
pa: ਤੁਸੀਂ ਇਹ ਸੋਧ ਸਾਂਭ ਨਹੀਂ ਸਕਦੇ। ਪਿੱਛੇ ਜਾ ਕੇ ਇਹਨੂੰ ਬਦਲੋ ਜੀ।
pl: Nie możesz zapisać tej edycji. Wróć i popraw ją.
pt: Não pode gravar esta edição. Por favor, volte atrás e altere-a.
ro: Nu puteți salva această modificare. Mergeți înapoi și schimbați-o.
ru: Вы не можете сохранить эту правку. Пожалуйста, вернитесь назад и измените её.
sv: Du kan inte spara denna redigering. Gå tillbaka och ändra den.
tr: Bu düzenlemeyi kaydedemezsiniz. Lütfen geri dönüp değiştirin.
vi: Bạn không thể lưu sửa đổi này. Vui lòng quay lại và thay đổi nó.
zh_hans: 您不能保存此编辑。请返回重试。
zh_hant: 您不能儲存此編輯。請返回並修正。

# abuse-filter-disallow-unconstructive
source: An automated filter has identified this edit as potentially unconstructive or a vandalism attempt.
bn: একটি স্বয়ংক্রিয় ফিল্টার এই সম্পাদনা সম্ভাব্য অ-গঠনমূলক বা ধ্বংসপ্রবণতার প্রচেষ্টা হিসাবে চিহ্নিত করেছে।
br: Ur sil emgefreek en deus anavezet ar c'hemm-mañ evel unan na zegaso ket kalz a dra, pe evel unan a glask degas drast.
ca: Un filtre automàtic ha identificat la modificació com a potencialment inconstructiva o bé com a intent de vandalisme.
da: Et automatisk filter har identificeret denne redigering som potentielt ukonstruktiv eller forsøg på hærværk.
de: Ein automatischer Filter hat diese Bearbeitung als potenziell unkonstruktiv oder als Vandalismusversuch identifiziert.
es: Un filtro automático ha identificado esta edición como potencialmente no constructiva o un intento de vandalismo.
fa: یک پالایهٔ خودکار این ویرایش را به طور بالقوه غیرسازنده یا تلاش برای خرابکاری تشخیص داده‌است.
fr: Un filtre automatique a identifié cette modification comme potentiellement non constructive, ou comme une tentative de vandalisme.
he: מסנן אוטומטי זיהה את העריכה הזאת בתור בלתי־מועילה או בתור ניסיון השחתה.
id: Penyaring otomatis telah mengidentifikasi suntingan ini sebagai berpotensi tidak konstruktif, atau potensi vandalisme.
is: Sjálfvirk sía hefur greint þessa breytingu sem eyðileggjandi eða sem tilraun á skemmdarverki.
it: Un filtro automatico ha identificato questa modifica come potenzialmente inconcludente o un tentativo di vandalismo.
ja: 自動フィルターがこの編集を非建設的あるいは荒らし行為の可能性があると判定しました。
lb: En automatiséierte Filter huet dës Ännerung als méiglecherweis net konstruktiv respektiv als Vandalismus-Versuch indentifizéiert.
mk: Автоматски филтер утврди дека ова урадување е потенцијално неконструктивно или претставува обид за вандализам.
ms: Penapis automatik telah mengenal pasti suntingan ini sebagai mungkin tidak membina ataupun cubaan laku musnah.
nb: Redigeringen har blitt automatisk identifisert som potensielt destruktiv eller et forsøk på vandalisme.
nl: Een geautomatiseerd filter heeft deze bewerking gemarkeerd als onconstructief of vandalistisch.
pa: ਇੱਕ ਆਪੇ ਚੱਲਦੀ ਛਾਨਣੀ ਨੇ ਇਸ ਸੋਧ ਨੂੰ ਬੇਉਸਾਰੂ ਜਾਂ ਉਜਾੜੇ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਜੋਂ ਪਛਾਣਿਆ ਹੈ।
pl: Zautomatyzowany filtr rozpoznał tę edycję jako potencjalnie niekonstruktywną albo próbę wandalizmu
pt: Um filtro automatizado identificou esta edição como sendo potencialmente inconstrutiva ou uma tentativa de vandalismo.
ro: Un filtru automat a identificat această modificare ca potențial neconstructivă sau ca fiind o tentativă de vandalism.
ru: Автоматизированный фильтр определил эту правку как потенциально деструктивную или как попытку вандализма.
sv: Ett automatiskt filter har identifierat denna redigering som potentiellt icke-konstruktivt eller ett försök till vandalism.
tr: Bir otomatik filtre, bu değişikliği, potansiyel olarak yıkıcı ya da vandalizm girişimi olarak belirledi.
vi: Một bộ lọc tự động đã xác định rằng sửa đổi này có thể không có tính xây dựng hoặc là một âm mưu phá hoại.
zh_hans: 自动过滤器已认定此编辑可能不具建设性或存在破坏企图。
zh_hant: 自動過濾器已確定此編輯可能不具建設性或企圖破壞。

# abuse-filter-disallow-notable
source: Wikipedia is an encyclopedia and only neutral, notable content belongs here.
bn: উইকিপিডিয়া একটি বিশ্বকোষ এবং শুধুমাত্র নিরপেক্ষ, উল্লেখযোগ্য বিষয়বস্তু এখানে অন্তর্ভুক্ত হবে।
br: Un holloueziadur eo Wikipedia. N'eus nemet traoù neptu pe traoù a dalvouegezh a c'haller lakaat e-barzh.
ca: La Viquipèdia és una enciclopèdia, i només conté informació neutral i notable.
da: Wikipedia er en encyklopædi. Kun neutralt og relevant indhold hører til her.
de: Wikipedia ist eine Enzyklopädie. Nur neutraler und relevanter Inhalt gehört hierher.
es: Wikipedia es una enciclopedia y solo el contenido neutral y notable pertenece aquí.
fa: ویکی‌پدیا یک دانشنامه است و فقط محتوای بی طرف و قابل توجه به اینجا تعلق دارند.
fr: Wikipédia est une encyclopédie et seul du contenu neutre et de valeur y a sa place.
he: ויקיפדיה היא אנציקלופדיה ורק תוכן מאוזן ובעל־חשיבות שייך אליה.
id: Wikipedia adalah sebuah ensiklopedia dan hanya netral, konten penting milik di sini.
is: Wikipedia er alfræðirit og í því tilheyrir aðeins hlutlaust og markvert efni.
it: Wikipedia è un'enciclopedia e devono esserci solo contenuti neutrali e degni di nota.
ja: ウィキペディアは百科事典であり、中立的で特筆性のあるコンテンツのみを収録します。
ka: ვიკიპედია მხოლოდ და მხოლოდ ნეიტრალური ენციკლოპედიაა.
ko: 위키백과는 백과사전이며 중립적이고, 주목할 수 있는 내용만이 여기에 속합니다.
lb: Wikipedia ass eng Enzyklopedie an nëmmen neutralen, relevanten Inhalt gehéiert heihin.
mk: Википедија е енциклопедија, што значи дека тука припаѓаат само неутрални и значајни содржини.
ms: Wikipedia adalah sebuah ensiklopedia. Oleh itu hanya kandungan yang berkecuali dan berkelayakan dibenarkan di sini.
nb: Wikipedia er en encyklopedi og kun nøytralt og relevant innhold hører hjemme her.
nl: Wikipedia is een encylopedie en alleen neutrale relevante inhoud is hier toegestaan.
pa: ਵਿਕੀਪੀਡੀਆ ਇੱਕ ਗਿਆਨਕੋਸ਼ ਹੈ ਅਤੇ ਸਿਰਫ਼ ਨਿਰਪੱਖ ਅਤੇ ਉੱਘੀ ਸਮੱਗਰੀ ਹੀ ਇਹਦਾ ਹਿੱਸਾ ਹੋ ਸਕਦੀ ਹੈ।
pt: A Wikipédia é uma enciclopédia exclusivamente neutra, conteúdo notório pertence aqui.
ro: Wikipedia este o enciclopedie și acceptă doar conținut neutru și notabil.
ru: Википедия — это энциклопедия, и здесь допустимо только нейтральное и значимое содержимое.
sk: Wikipédia je encyklopédia a patrí sem iba neutrálny a hodnotný obsah.
sv: Wikipedia är ett uppslagsverk och bara neutralt anmärkningsvärt innehåll hör hemma här.
tr: Vikipedi bir ansiklopedidir ve sadece tarafsız, kayda değer içerik burada yer alabilir.
vi: Wikipedia là một bách khoa toàn thư; chỉ có nội dung trung lập và đủ nổi bật được trình bày tại đây.
zh_hans: 维基百科是一部百科全书，这里只接受中立、有关注度的内容。
zh_hant: 維基百科是一本百科全書，這裡只接受中立的、 知名的內容。

# menu-edit-accessibility-label
source: Edit
bn: সম্পাদনা
br: Kemmañ
ca: Edita
da: Redigér
de: Bearbeiten
es: Editar
fa: ویرایش
fr: Modifier
he: עריכה
id: Sunting
is: Breyta
it: Modifica
ja: 編集
ka: რედაქტირება
km: កែប្រែ
ko: 편집
lb: Änneren
mk: Уреди
ms: Sunting
nb: Rediger
nl: Bewerken
pa: ਸੋਧੋ
pl: Edytuj
pt: Editar
ro: Modificare
ru: Править
sk: Upraviť
sv: Redigera
tr: Değiştir
uz: Tahrirlash
vi: Sửa đổi
zh_hans: 编辑
zh_hant: 編輯

# menu-close-accessibility-label
source: Close
bn: বন্ধ
br: Serriñ
ca: Tanca
da: Luk
de: Schließen
es: Cerrar
fa: بستن
fr: Fermer
he: סגירה
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ka: დახურვა
km: បិទ
ko: 닫기
lb: Zoumaachen
mk: Затвори
ms: Tutup
nb: Lukk
nl: Sluiten
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
tr: Kapat
uz: Yopish
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# menu-preview-accessibility-label
source: Preview
bn: প্রাকদর্শন
br: Rakwelet
ca: Vista prèvia
da: Forhåndsvis
de: Vorschau
es: Previsualizar
fa: پیش‌نمایش
fr: Aperçu
he: תצוגה מקדימה
id: Pratayang
is: Forskoða
it: Anteprima
ja: プレビュー
ka: წინასწარი გადახედვა
km: មើលជាមុន
ko: 미리 보기
lb: Kucken ouni ze späicheren
mk: Преглед
ms: Pralihat
nb: Forhåndsvis
nl: Voorvertoning
pa: ਝਾਤ
pl: Podgląd
pt: Antevisão
ro: Previzualizare
ru: Предпросмотр
sk: Náhľad
sv: Förhandsvisa
tr: Ön izleme
uz: Ko‘rib chiqish
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

# menu-back-accessibility-label
source: Back
bn: পিছনে
br: Distreiñ
ca: Enrere
da: Tilbage
de: Zurück
es: Volver
fa: بازگشت
fr: Retour
he: חזרה
id: Kembali
is: Til baka
it: Indietro
ja: 戻る
ka: უკან
km: ត្រឡប់ក្រោយ
ko: 뒤로
lb: Zréck
mk: Назад
ms: Undur
nb: Tilbake
nl: Terug
pa: ਪਿੱਛੇ
pl: Cofnij
pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sv: Tillbaka
tr: Geri
uz: Orqaga
vi: Lùi
zh_hans: 返回
zh_hant: 上一頁

# menu-forward-accessibility-label
source: Forward
bn: সামনে
br: Treuzkas
ca: Endavant
da: Fremad
de: Vor
es: Adelante
fa: جلو
fr: Suivant
he: קדימה
id: Maju
is: Áfram
it: Avanti
ja: 進む
ka: გადაგზავნა
km: ទៅមុខ
ko: 앞으로
lb: Virun
mk: Напред
ms: Maju
nb: Frem
nl: Volgende
pa: ਅਗਾਂਹ
pt: Seguinte
ro: Înainte
ru: Вперёд
sk: Dopredu
sv: Framåt
tr: İleri
uz: Oldinga
vi: Tiến
zh_hans: 前进
zh_hant: 轉寄

# menu-w-accessibility-label
source: Menu
bn: মেনু
br: Lañser
ca: Menú
de: Menü
es: Menú
fa: منو
he: תפריט
is: Valmynd
ja: メニュー
ka: მენიუ
km: បញ្ជី
ko: 메뉴
lb: Menü
mk: Мени
nb: Meny
pa: ਮੀਨੂ
ro: Meniu
ru: Меню
sv: Meny
tr: Menü
uz: Menyu
vi: Trình đơn
zh_hans: 菜单
zh_hant: 選單

# menu-toc-accessibility-label
source: Contents
bn: পরিচ্ছেদসমূহ
br: Endalc'had
ca: Contingut
da: Indhold
de: Inhalte
es: Contenido
fa: محتویات
fr: Contenu
he: תוכן עניינים
id: Daftar isi
is: Innihald
it: Indice
ja: 目次
ka: შინაარსი
km: មាតិកា
ko: 목차
lb: Inhalter
mk: Содржина
ms: Kandungan
nb: Innhold
nl: Inhoud
pa: ਸਮੱਗਰੀ
pt: Índice
ro: Cuprins
ru: Содержание
sv: Innehåll
tr: Konu başlıkları
uz: Mundarija
vi: Mục lục
zh_hans: 内容
zh_hant: 內容

# menu-search-accessibility-label
source: Search
bn: অনুসন্ধান
br: Klask
ca: Cerca
da: Søg
de: Suchen
es: Buscar
fa: جستجو
fr: Rechercher
he: חיפוש
id: Cari
is: Leita
it: Ricerca
ja: 検索
ka: ძიება
km: ស្វែងរក
ko: 검색
lb: Sichen
mk: Пребарај
ms: Cari
nb: Søk
nl: Zoeken
pa: ਭਾਲ਼ੋ
pl: Szukaj
pt: Pesquisar
ro: Căutare
ru: Поиск
sk: Hľadať
sv: Sök
tr: Ara
uz: Qidirish
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# menu-cancel-accessibility-label
source: Cancel
bn: বাতিল
br: Nullañ
ca: Cancel·la
da: Afbryd
de: Abbrechen
es: Cancelar
fa: لغو
fr: Annuler
he: ביטול
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
km: បោះបង់
ko: 취소
lb: Ofbriechen
mk: Откажи
ms: Batal
nb: Avbryt
nl: Annuleren
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
ro: Revocare
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal
uz: Bekor qilish
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# menu-share-accessibility-label
source: Share
bn: বণ্টন
br: Rannañ
ca: Comparteix
da: Del
de: Teilen
es: Compartir
fa: به اشتراک‌گذاشتن
fr: Partager
he: שיתוף
id: Bagikan
is: Deila
it: Condividi
ja: 共有
ka: გაზიარება
km: ចែករំលែក
ko: 공유
lb: Deelen
mk: Сподели
ms: Kongsi
nb: Del
nl: Delen
pa: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt: Partilhar
ro: Distribuie
ru: Поделиться
sk: Zdieľať
sv: Dela
tr: Paylaş
uz: Bo‘lishish
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

# menu-more-accessibility-label
source: More settings
bn: আরো সেটিংস
br: Muioc'h a arventennoù
ca: Més paràmetres
da: Flere indstillinger
de: Weitere Einstellungen
es: Más opciones
fa: تنظیمات بیشتر
fr: Plus de paramètres
he: הגדרות נוספות
id: Pengaturan lainnya
is: Fleiri stillingar
it: Ulteriori impostazioni
ja: その他の設定
ka: მეტი პარამეტრები
km: ការកំណត់​បន្ថែមទៀត
ko: 더 많은 설정
lb: Méi Astellungen
mk: Повеќе поставки
ms: Lagi tetapan
nb: Flere innstillinger
nl: Meer instellingen
pa: ਹੋਰ ਸੈਟਿੰਗਾਂ
pl: Więcej ustawień
pt: Mais configurações
ro: Mai multe setări
ru: Дополнительные параметры
sk: Ďalšie nastavenia
sv: Fler inställningar
tr: Diğer ayarlar
uz: Qo‘shimcha moslamalar
vi: Thêm tùy chọn
zh_hans: 更多设置
zh_hant: 更多設定
