Repository: wikimedia/wikipedia-ios
Catalog: wikipedia/*.lproj/Localizable.strings
Languages: bn, br, ca, da, de, es, fa, fr, he, id, is, it, ja, ka, km, ko, lb, mk, ml, ms, nb, nl, pa, pl, pt, ro, ru, sk, sv, tr, uz, vi, zh_hans, zh_hant

# wikitext-upload-save-terms-name
source: Terms of Use
bn: ব্যবহারের শর্তাবলী
br: Termenoù implijout
ca: Condicions d'ús
da: Vilkår for anvendelse
de: Nutzungsbedingungen
es: Términos de uso
fa: شرایط استفاده
fr: Conditions d’utilisation
he: תנאי השימוש
id: Ketentuan Penggunaan
is: Notkunarskilmálar
it: Condizioni d'uso
ja: 利用規約
ka: გამოყენების პირობები
km: លក្ខខណ្ឌប្រើប្រាស់
ko: 이용 약관
lb: Benotzungs-Bedingungen
mk: Услови на употреба
ms: Syarat-Syarat Penggunaan
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
pa: ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ
pl: Warunki użytkowania
pt: Condições de uso
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sv: Användarvillkor
tr: Kullanım Şartları
uz: Foydalanish shartlari
vi: Điều khoản Sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# wikitext-upload-save-license-name
source: CC BY-SA 3.0
bn: সিসি বাই-এস ৩.০
ja: クリエイティブ・コモンズ 表示-継承 3.0
ml: സി.സി. ബൈ-എസ്.എ. 3.0
zh_hans: 知识共享 署名-相同方式共享 3.0
zh_hant: CC 姓名標示-相同方式分享 3.0

# open-link-title
source: Open link
bn: লিঙ্ক খুলুন
br: Digeriñ al liamm
ca: Obre l'enllaç
da: Åbn link
de: Link öffnen
es: Abrir enlace
fa: باز کردن پیوند
fr: Ouvrir le lien
he: פתיחת קישור
id: Buka pranala
is: Opna tengil
it: Apri collegamento
ja: リンクを開く
ka: ბმულის გახსნა
km: បើកតំណភ្ជាប់
ko: 링크 열기
lb: Link opmaachen
mk: Отвори врска
ms: Buka pautan
nb: Åpne lenke
nl: Koppeling openen
pa: ਕੜੀ ਖੋਲ੍ਹੋ
pl: Otwórz link
pt: Abrir ligação
ro: Deschide legătura
ru: Открыть ссылку
sk: Otvoriť odkaz
sv: Öppna länk
tr: Bağlantıyı aç
uz: Havolani ochish
vi: Mở liên kết
zh_hans: 打开链接
zh_hant: 開啟連結

# open-link-cancel
source: Cancel
bn: বাতিল
br: Nullañ
ca: Cancel·la
da: Annullér
de: Abbrechen
es: Cancelar
fa: لغو
fr: Annuler
he: ביטול
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
km: បោះបង់
ko: 취소
lb: Ofbriechen
mk: Откажи
ms: Batal
nb: Avbryt
nl: Annuleren
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
ro: Revocare
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal
uz: Bekor qilish
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# search-searching
source: Searching...
bn: অনুসন্ধান হচ্ছে...
br: O klask...
ca: S'està cercant...
da: Søger...
de: Suche …
es: Buscando…
fa: در حال جستجو...
fr: Recherche en cours…
he: חיפוש...
id: Mencari...
is: Leitar...
it: Ricerca in corso...
ja: 検索中...
ka: იძებნება...
km: កំពុង​ស្វែងរក...
ko: 검색 중...
lb: Sichen...
mk: Пребарувам...
ml: തിരയുന്നു...
ms: Mencari...
nb: Søker…
nl: Bezig met zoeken...
pa: ਖੋਜ ਜਾਰੀ ਹੈ...
pl: Wyszukiwanie...
pt: A pesquisar...
ro: Se caută...
ru: Поиск…
sk: Hľadám...
sv: Söker...
tr: Aranıyor...
uz: Qidirilyapti...
vi: Đang tìm…
zh_hans: 搜索中⋯
zh_hant: 搜尋中...

# search-no-matches
source: No matches found for search term.
bn: অনুসন্ধান করা শব্দের জন্য কোন মিল পাওয়া যায়নি।
br: N'eus bet kavet tra hag a glot gant an termen da glask.
ca: No s'han trobat coincidències del terme de cerca.
da: Ingen resultater fundet for søgetermen.
de: Keine Treffer für diesen Suchbegriff gefunden.
es: No se encontraron coincidencias para el término de búsqueda.
fa: هیچ موردی برای جستجو یافت نشد.
fr: Aucune correspondance trouvée pour le critère de recherche.
he: לא נמצאו תוצאות מתאימות למילת החיפוש.
id: Tidak ada yang cocok untuk kondisi pencarian.
is: Engar niðurstöður um þetta leitarorð.
it: Nessuna corrispondenza trovata per il termine di ricerca.
ja: 検索語句に一致するものはありませんでした。
ka: ამ მონაცემით არაფერი მოიძებნა.
km: រកមិនឃើញពាក្យដែលអ្នកចង់រកទេ។
ko: 검색어와 일치하는 것을 찾을 수 없습니다.
lb: Näischt fonnt fir de Begrëff no deem Dir sicht.
mk: Не пронајдов совпаѓања со бараното.
ml: തിരഞ്ഞ പദത്തിന് ചേരുന്ന ഫലങ്ങളൊന്നും കിട്ടിയില്ല.
ms: Tiada padanan yang ditemui untuk kata carian.
nb: Ingen treff for søketermen.
nl: Geen overeenkomsten gevonden voor de zoekterm.
pa: ਭਾਲ਼ ਦੀ ਇਸਤਲਾਹ ਵਾਸਤੇ ਕੋਈ ਮੇਲ ਨਹੀਂ ਲੱਭੇ।
pt: Nenhum resultado encontrado para o termo de pesquisa.
ro: Nu s-au găsit potriviri pentru termenul căutat.
ru: Не найдены совпадения по заданному критерию поиска.
sk: Vyhľadávanie nenašlo žiadne výsledky.
sv: Inga matchningar hittades för söktermen.
tr: Arama ifadesi için eşleşme bulunamadı.
vi: Không tìm thấy kết quả cho truy vấn này.
zh_hans: 没有找到匹配的搜索词。
zh_hant: 未找到符合的搜尋詞。

# search-field-placeholder-text
source: Search Wikipedia
bn: উইকিপিডিয়া অনুসন্ধান
br: Klask e Wikipedia
ca: Cerca a la Viquipèdia
da: Søg i Wikipedia
de: Wikipedia durchsuchen
es: Buscar en Wikipedia
fa: جستجوی ویکی‌پدیا
fr: Rechercher dans Wikipédia
he: חיפוש בוויקיפדיה
id: Telusuri Wikipedia
is: Leita í Wikipedia
it: Cerca su Wikipedia
ja: ウィキペディア内を検索
ka: ძიება ვიკიპედიაში
km: ស្វែងរកក្នុងវិគីភីឌា
ko: 위키백과 검색
lb: Op Wikipedia sichen
mk: Пребарај ја Википедија
ml: വിക്കിപീഡിയയിൽ തിരയുക
ms: Cari dalam Wikipedia
nb: Søk i Wikipedia
nl: Zoeken in Wikipedia
pa: ਵਿਕੀਪੀਡੀਆ ’ਤੇ ਭਾਲ਼ੋ
pl: Szukaj w Wikipedii
pt: Procurar na Wikipédia
ro: Căutare în Wikipedia
ru: Поиск по Википедии
sk: Hľadať
sv: Sök på Wikipedia
tr: Vikipedi'de Ara
uz: Vikipediyadan izlash
vi: Tìm trong Wikipedia
zh_hans: 搜索维基百科
zh_hant: 搜尋維基百科

# search-field-placeholder-text-zero
source: Search Wikipedia Zero
bn: উইকিপিডিয়া জিরো অনুসন্ধান
br: Klask e Wikipedia Zero
ca: Cerca a la Viquipèdia Zero
da: Søg i Wikipedia Zero
de: Wikipedia Zero durchsuchen
es: Buscar en Wikipedia Zero
fa: جستجو در ویکی‌پدیا صفر
fr: Rechercher dans Wikipédia Zéro
he: חיפוש בוויקיפדיה אפס
id: Telusuri Wikipedia Nol
is: Leita í Wikipedia Zero
it: Cerca su Wikipedia Zero
ja: ウィキペディアゼロを検索
ka: ძიება ვიკიპედია ზეროში
km: ស្វែងរកក្នុងវិគីភីឌាសូន្យ
ko: 위키백과 제로 검색
lb: Op Wikipedia Zero sichen
mk: Пребарај ја Википедија Нулта
ml: വിക്കിപീഡിയ സീറോയിൽ തിരയുക
ms: Cari dalam Wikipedia Zero
nb: Søk i Wikipedia Zero
nl: Zoeken in Wikipedia Zero
pa: ਵਿਕੀਪੀਡੀਆ ਜ਼ੀਰੋ 'ਤੇ ਭਾਲ਼ੋ
pl: Szukaj w Wikipedii Zero
pt: Procurar na Wikipédia Zero
ro: Căutare în Wikipedia Zero
ru: Поиск по Wikipedia Zero
sk: Hľadať
sv: Sök på Wikipedia Zero
tr: Wikipedia Zero'da Ara
uz: Wikipediya Zerodan izlash
vi: Tìm trong Wikipedia Miễn phí
zh_hans: 搜索维基百科零
zh_hant: 搜尋 Wikipedia Zero

# search-loading-section-zero
source: Loading first section of the article...
bn: নিবন্ধের প্রথম অনুচ্ছেদ লোড হচ্ছে...
br: O klask rannskrid kentañ ar pennad...
ca: S'està carregant la primera secció de l'article...
da: Indlæser første afsnit af artiklen...
de: Lade den ersten Abschnitt des Artikels …
es: Cargando la primera sección del artículo…
fa: در حال بارگیری قسمت اول مقاله...
fr: Chargement de la première section de l’article…
he: טעינת הפסקה הראשונה של הערך...
id: Memuat bagian pertama dari artikel...
is: Hleður fyrsta hluta greinar...
it: Caricamento prima sezione della voce...
ja: 記事の冒頭部を読み込み中...
ka: სტატიის პირველი სექცია იტვირთება...
km: ផ្ទុកផ្នែកដើមរបស់អត្ថបទ...
ko: 문서의 첫 번째 문단을 불러오는 중...
lb: Éischten Abschnitt vum Artikel gëtt gelueden...
mk: Го вчитувам првиот дел од статијата...
ml: ലേഖനത്തിന്റെ ആദ്യഭാഗം എടുക്കുന്നു...
ms: Memuatkan bahagian pertama rencana...
nb: Laster inn første avsnitt i artikkelen…
nl: Het eerste deel van de pagina aan het laden...
pa: ਲੇਖ ਦਾ ਪਹਿਲਾ ਹਿੱਸਾ ਲੱਦ ਰਿਹਾ ਹੈ...
pl: Ładowanie pierwszej sekcji artykułu...
pt: A carregar a primeira secção do artigo...
ro: Se încarcă prima secțiune a articolului...
ru: Загрузка первого раздела этой статьи…
sk: Načítavam prvú časť článku...
sv: Laddar artikelns första stycke...
tr: Makalenin ilk bölümü yükleniyor...
uz: Maqolaning birinchi bo‘limi yuklanyapti...
vi: Đang tải phần mở đầu bài…
zh_hans: 正在加载条目的第一段落...
zh_hant: 讀取文章的第一章節中...

# search-loading-section-remaining
source: Loading the rest of the article...
bn: নিবন্ধের বাকী অংশ লোড হচ্ছে...
br: O kargañ ar peurrest eus ar rannskrid...
ca: S'està carregant la resta de l'article...
da: Indlæser resten af artiklen...
de: Lade den Rest des Artikels …
es: Cargando el resto del artículo…
fa: در حال بارگیری بقیه مقاله...
fr: Chargement du reste de l’article…
he: טעינת שאר הערך...
id: Memuat sisa artikel...
is: Hleður afgang greinar...
it: Caricamento del resto della voce...
ja: この記事の残りの部分を読み込んでいます。
ka: იტვირთება სტატიის დარჩენილი ნაწილი...
km: ផ្ទុកផ្នែកនៅសល់របស់អត្ថបទ...
ko: 문서의 나머지 부분을 불러오는 중...
lb: De Rescht vum Artikel lueden...
mk: Го вчитувам остатокот од статијата...
ml: ലേഖനത്തിന്റെ ബാക്കി എടുക്കുന്നു...
ms: Memuatkan isi kandungan selebihnya...
nb: Laster inn resten av artikkelen…
nl: De rest van de pagina aan het laden...
pa: ਬਾਕੀ ਦਾ ਲੇਖ ਲੱਦ ਰਿਹਾ ਹੈ...
pt: A carregar o resto do artigo...
ro: Se încarcă restul articolului...
ru: Загрузка остальной части этой статьи…
sk: Načítavam zvyšnú časť článku...
sv: Laddar resten av artikeln...
tr: Makalenin geri kalanı yükleniyor...
uz: Maqolaning qolgan qismi yuklanyapti...
vi: Đang tải những phần còn lại của bài…
zh_hans: 正在加载文章其余的段落...
zh_hant: 讀取文章其餘的章節中...

# search-loading-article-loaded
source: Article loaded.
bn: নিবন্ধ লোড হয়েছে।
br: Pennad karget.
ca: S'ha carregat l'article.
da: Artikel indlæst.
de: Artikel geladen.
es: Artículo cargado.
fa: مقاله بارگیری شده است.
fr: Article chargé.
he: הערך נטען.
id: Artikel dimuat.
is: Greinin hlaðin.
it: Voce caricata.
ja: 記事を読み込みました。
ka: სტატია ჩაიტვირთა.
km: អត្ថបទផ្ទុកចប់។
ko: 문서를 불렀습니다.
lb: Artikel gelueden.
mk: Статијата е вчитана.
ml: ലേഖനം എടുത്തിരിക്കുന്നു.
ms: Rencana telah dimuatkan.
nb: Artikkelen er innlastet.
nl: Pagina geladen.
pa: ਲੇਖ ਲੱਦਿਆ ਗਿਆ।
pl: Załadowana artykuł.
pt: Artigo carregado.
ro: Articol încărcat.
ru: Статья загружена.
sk: Článok je načítaný.
sv: Artikel laddad.
tr: Makale yüklendi.
uz: Maqola yuklandi.
vi: Đã tải bài.
zh_hans: 文章已加载。
zh_hant: 已讀取文章。

# search-cancel
source: Cancel
bn: বাতিল
br: Nullañ
ca: Cancel·la
da: Afbryd
de: Abbrechen
es: Cancelar
fa: لغو
fr: Annuler
he: ביטול
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
km: បោះបង់
ko: 취소
lb: Ofbriechen
mk: Откажи
ml: റദ്ദാക്കുക
ms: Batal
nb: Avbryt
nl: Annuleren
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
ro: Revocare
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal
uz: Bekor qilish
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# main-menu-title
source: More
bn: আরও
br: Muioc'h
ca: Més
da: Mere
de: Weitere
es: Más
fa: بیشتر
fr: Plus
he: עוד
id: Lainnya
is: Fleira
it: Altro
ja: その他
ka: მეტი
km: បន្ថែមទៀត
ko: 더 보기
lb: Méi
mk: Повеќе
ml: കൂടുതൽ
ms: Lagi
nb: Mer
nl: Meer
pa: ਹੋਰ
pl: Więcej
pt: Mais
ro: Mai mult
ru: Ещё
sk: Viac
sv: Mer
tr: Diğer
uz: Yana
vi: Khác
zh_hans: 更多
zh_hant: 更多

# main-menu-language-title
source: Search $1 Wikipedia
bn: $1 ভাষার উইকিতে অনুসন্ধান
br: Furchal $1 Wikipedia
ca: Cerca la wiki en llengua $1
da: Søg i Wikipedia på $1
de: Sprachwiki $1 durchsuchen
es: Búsqueda en Wikipedia en $1
fa: جستجوی $1 زبان ویکی
fr: Rechercher le wiki de langue $1
he: חיפוש בוויקי בשפה $1
id: Cari Wikipedia $1
is: Leita í Wikipedia á $1
it: Cerca nel wiki in lingua $1
ja: $1版ウィキペディアを検索
ka: მოძებნე $1 ვიკიპედიაში
km: ស្វែងរកក្នុងវិគីភីឌា $1
ko: $1 언어 위키 검색
lb: Sicht an der Wiki op $1
mk: Пребарување на викито на $1
ml: തിരയേണ്ട $1 ഭാഷാ വിക്കി
ms: Cari dalam wiki bahasa $1
nb: Søk i Wikipedia på $1
nl: Zoeken in Wikipedia in het $1
pa: $1 ਵਿਕੀਪੀਡੀਆ 'ਤੇ ਭਾਲੋ਼
pl: Przeszukaj $ Wikipedię
pt: Pesquisar na Wikipédia em $1
ro: Căutare pe wiki în limba $1
ru: $1 язык для поиска на вики
sk: Hľadať vo Wikipédii
sv: Sök $1.Wikipedia
tr: $1 vikide ara
uz: $1 Vikipediyadan izlash
vi: Tìm kiếm trong phiên bản ngôn ngữ $1
zh_hans: 搜索$1语维基百科
zh_hant: 搜尋 $1 的維基百科

# main-menu-language-toggle-show
source: Show languages
bn: ভাষা দেখাও
br: Diskouez ar yezhoù
ca: Mostra idiomes
da: Vis sprog
de: Sprachen anzeigen
es: Mostrar idiomas
fa: نمایش زبان‌ها
fr: Afficher les langues
he: הצגת השפות
id: Tampilkan bahasa
is: Sýna tungumál
it: Visualizza lingue
ja: 言語を表示
ka: ენების ჩვენება
km: បង្ហាញភាសា
ko: 언어 보기
lb: Sprooche weisen
mk: Прикажи јазици
ml: ഭാഷകൾ പ്രദർശിപ്പിക്കുക
ms: Paparkan bahasa
nb: Vis språk
nl: Talen bekijken
pa: ਬੋਲੀਆਂ ਵਿਖਾਉ
pl: Pokaż języki
pt: Mostrar idiomas
ro: Arată limbile
ru: Показать языки
sk: Ukázať jazyky
sv: Visa språk
tr: Dilleri göster
uz: Tillarni koʻrsatish
vi: Xem các ngôn ngữ
zh_hans: 显示语言
zh_hant: 顯示語言

# main-menu-language-toggle-hide
source: Hide languages
bn: ভাষা আড়াল করো
br: Kuzhat ar yezhoù
ca: Amaga idiomes
da: Skjul sprog
de: Sprachen ausblenden
es: Ocultar idiomas
fa: پنهان کردن زبان‌ها
fr: Masquer les langues
he: הסתרת השפות
id: Sembunyikan bahasa
is: Fela tungumál
it: Nascondi lingue
ja: 言語を非表示
ka: ენების დამალვა
km: លាក់ភាសា
ko: 언어 숨기기
lb: Sprooche verstoppen
mk: Скриј јазици
ml: ഭാഷകൾ മറയ്ക്കുക
ms: Sorokkan bahasa
nb: Skjul språk
nl: Talen verbergen
pa: ਬੋਲੀਆਂ ਲੁਕਾਉ
pl: Ukryj języki
pt: Ocultar idiomas
ro: Ascunde limbile
ru: Скрыть языки
sk: Skryť jazyky
sv: Dölj språk
tr: Dilleri gizle
uz: Tillarni yashirish
vi: Ẩn các ngôn ngữ
zh_hans: 隐藏语言
zh_hant: 隱藏語言

# main-menu-language-selection-saved
source: Language selection saved
bn: ভাষা নির্বাচন সংরক্ষণ হয়েছে
br: Enrollet eo bet an dibab eus ar yezh
ca: Selecció d'idioma enregistrada
da: Sprogvalg gemt
de: Sprachauswahl gespeichert
es: Se guardó la selección de idioma.
fa: انتخاب زبان ذخیره شد
fr: Sélection de langue enregistrée
he: בחירת השפה נשמרה
id: Pilihan bahasa yang disimpan
is: Tungumálastilling vistuð
it: Selezione della lingua salvata
ja: 言語の選択を保存しました
ka: ენის არჩევა დამახსოვრებულია
km: បានរក្សាទុកជម្រើសភាសា
ko: 언어 선택이 저장됨
lb: Eraussiche vun der Sprooch gespäichert
mk: Одбраниот јазик е зачуван
ml: ഭാഷ തിരഞ്ഞെടുക്കൽ സൂക്ഷിച്ചു വെച്ചിട്ടുണ്ട്.
ms: Pilihan bahasa disimpan
nb: Språkvalg lagret
nl: Taalkeuze opgeslagen
pa: ਬੋਲੀ ਦੀ ਚੋਣ ਸਾਂਭੀ ਗਈ
pl: Wybór języka zapisany.
pt: Seleção de idioma gravada
ro: Selectarea limbii salvată
ru: Выбор языка сохранён
sk: Výber jazyka bol uložený
sv: Språkval sparades
tr: Dil seçimi kaydedildi
uz: Tanlangan til saqlandi
vi: Đã lưu phiên bản ngôn ngữ để tìm kiếm
zh_hans: 语言选择已保存
zh_hant: 已儲存語言選擇

# main-menu-account-title-logged-out
source: Account
bn: অ্যাকাউন্ট
br: Kont
ca: Compte
da: Konto
de: Benutzerkonto
es: Cuenta
fa: حساب کاربری
fr: Compte
he: חשבון
id: Akun
is: Aðgangur
it: Utenza
ja: アカウント
ka: ანგარიში
km: គណនី
ko: 계정
lb: Benotzerkont
mk: Сметка
ml: അംഗത്വം
ms: Akaun
nb: Konto
nl: Gebruiker
pa: ਖਾਤਾ
pl: Konto
pt: Conta
ro: Cont
ru: Учётная запись
sk: Účet
sv: Konto
tr: Hesap
uz: Hisob
vi: Tài khoản
zh_hans: 帐户
zh_hant: 帳號

# main-menu-account-title-logged-in
source: Logged in as: $1
bn: $1 হিসাবে প্রবেশ
br: Kevreañ evel : $1
ca: Sessió iniciada com a: $1
da: Logget på som: $1
de: Angemeldet als: $1
es: Sesión iniciada como: $1
fa: ورود به‌عنوان: $1
fr: Connecté en tant que : $1
he: נכנסת בתור: $1
id: Masuk log sebagai: $1
is: Innskráð(ur) sem: $1
it: Accesso effettuato come: $1
ja: $1 としてログインしています。
ka: შესული ხართ როგორც $1.
km: កត់ឈ្មោះចូលជា៖ $1
ko: 로그인한 사용자: $1
lb: Ageloggt als: $1
mk: Најавени сте како: $1
ml: $1 ആയി പ്രവേശിച്ചിരിക്കുന്നു
ms: Anda telah log masuk sebagai: $1
nb: Innlogget som: $1
nl: Aangemeld als: $1
pa: $1 ਵਜੋਂ ਦਾਖ਼ਲ
pl: Zalogowano jako: $1
pt: Sessão iniciada como: $1
ro: Autentificat ca: $1
ru: Вошёл как: $1
sk: Prihlásený ako: $1
sv: Inloggad som $1
tr: $1 olarak oturum açıldı.
uz: $1 sifatida kirdingiz
vi: Đã đăng nhập là: $1.
zh_hans: 登录身份:$1
zh_hant: 以 $1 的身分登入。

# main-menu-account-login
source: Log in
bn: প্রবেশ
br: Kevreañ
ca: Inicia la sessió
da: Log på
de: Anmelden
es: Iniciar sesión
fa: ورود به سامانه
fr: Connexion
he: כניסה
id: Masuk log
is: Innskrá
it: Entra
ja: ログイン
ka: შესვლა
km: កត់ឈ្មោះចូល
ko: 로그인
lb: Aloggen
mk: Најава
ml: പ്രവേശിക്കുക
ms: Log masuk
nb: Logg inn
nl: Aanmelden
pa: ਦਾਖ਼ਲ ਹੋਵੋ
pl: Zaloguj się
pt: Entrar
ro: Autentificare
ru: Представиться
sk: Prihlásiť sa
sv: Logga in
tr: Oturum aç
uz: Kirish
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# main-menu-account-logout
source: Log out
bn: প্রস্থান
br: Digevreañ
ca: Finalitza la sessió
da: Log af
de: Abmelden
es: Salir
fa: خروج از سامانه
fr: Déconnexion
he: יציאה
id: Keluar log
is: Útskrá
it: Esci
ja: ログアウト
ka: გასვლა
km: កត់ឈ្មោះចេញ
ko: 로그아웃
lb: Ausloggen
mk: Одјава
ml: ലോഗൗട്ട്
ms: Log keluar
nb: Logg ut
nl: Afmelden
pa: ਵਿਦਾਈ ਲਉ
pl: Wyloguj
pt: Sair da conta
ro: Închide sesiunea
ru: Выйти
sk: Odhlásiť sa
sv: Logga ut
tr: Oturumu kapat
uz: Chiqish
vi: Đăng xuất
zh_hans: 退出
zh_hant: 登出

# main-menu-show-title
source: Show me...
bn: আমাকে দেখাও...
br: Diskouezit din
ca: Mostra'm...
da: Vis mig...
de: Zeige mir …
es: Mostrarme…
fa: نشانم بده...
fr: M’afficher…
he: תַראו לי...
id: Tunjukkan padaku...
is: Sýna mér...
it: Fammi vedere...
ja: 表示...
ka: მაჩვენე...
km: បង្ហាញ...
ko: 내개 보여주기...
lb: Weis mir...
mk: Покажи ми...
ml: എന്നെ കാണിക്കുക...
ms: Paparkan...
nb: Vis meg…
nl: Laat mij...
pa: ਮੈਨੂੰ ਵਿਖਾਉ...
pl: Pokaż mnie...
pt: Mostre-me...
ro: Arată-mi...
ru: Показать мне…
sk: Ukáž mi...
sv: Visa mig...
tr: Göster...
uz: Koʻrsat...
vi: Cho tôi xem…
zh_hans: 告诉我...
zh_hant: 告訴我...

# main-menu-show-history
source: Recent
bn: সাম্প্রতিক
br: Nevez zo
da: Seneste
de: Kürzlich
es: Recientes
fa: اخیر
fr: Récent
he: לאחרונה
id: Terkini
is: Nýlegt
it: Recenti
ja: 最近閲覧した記事
ka: ბოლო
km: ថ្មីៗ
ko: 최근
lb: Rezent
mk: Скорешни
ml: സമീപകാലം
ms: Terkini
nb: Logg
nl: Recent bekeken
pa: ਹਾਲੀਆ
pl: Ostatnie
pt: Recentes
ro: Recente
ru: Недавние
sk: Nedávna história prehliadania
sv: Webbhistorik
tr: Geçmiş
uz: Soʻnggi
vi: Gần đây
zh_hans: 最近
zh_hant: 最近

# main-menu-show-saved
source: Saved pages
bn: সংরক্ষিত পাতা
br: Pajennoù enrollet
ca: Pàgines desades
da: Gemte sider
de: Gespeicherte Seiten
es: Páginas guardadas
fa: صفحات ذخیره شده
fr: Pages enregistrées
he: דפים שמורים
id: Artikel tersimpan
is: Vista greinar
it: Pagine salvate
ja: 保存したページ
ka: შენახული გვერდები
km: ទំព័រដែលបានរក្សាទុក
ko: 저장된 문서
lb: Gespäichert Säiten
mk: Зачувани страници
ml: സേവ് ചെയ്തിട്ടുള്ള താളുകൾ
ms: Laman-laman tersimpan
nb: Lagrede sider
nl: Opgeslagen pagina's
pa: ਸਾਂਭੇ ਸਫ਼ੇ
pl: Zapisane strony
pt: Páginas guardadas
ro: Pagini salvate
ru: Сохранённые страницы
sk: Uložené stránky
sv: Sparade artiklar
tr: Kaydedilen sayfalar
uz: Saqlangan sahifalar
vi: Các trang đã lưu
zh_hans: 已保存页面
zh_hant: 已儲存的頁面

# main-menu-current-article-save
source: Save $1 for offline reading
bn: অফলাইন অবস্থায় পড়ার জন্য $1 সংরক্ষণ করুন।
br: Saveteiñ $1 evit lenn ezlinenn
ca: Desa $1 per a lectura fora de línia
da: Gem $1 til læsning offline
de: $1 zum Offline-Lesen speichern
es: Guardar $1 para leer sin conexión
fa: ذخیره $1 برای خواندن آفلاین
fr: Enregistrer $1 pour une lecture hors ligne
he: שמירת $1 לקריאה בלי רשת
id: Simpan $1 untuk membaca secara luring
is: Vista $1 fyrir tengingarlausan lestur
it: Salva $1 per la lettura offline
ja: $1をオフラインで読むために保存する
ka: შეინახეთ $1 ოფლაინ რეჟიმში წასაკითხად
km: រក្សាទុក $1 សម្រាប់អាននៅក្រៅបណ្ដាញ
ko: 오프라인 읽기로 $1 저장하기
lb: $1 späichere fir off-line ze liesen
mk: Зачувај ја „$1“ за вонмрежно читање
ml: ഓഫ്‌ലൈനായി വായിക്കാൻ $1 സേവ് ചെയ്യുക
ms: Simpan $1 untuk dibaca offline
nb: Lagre $1 for lesing offline
nl: $1 opslaan voor offline lezen
pa: ਲੀਹੋਂ ਲਹਿ ਕੇ ਪੜ੍ਹਨ ਵਾਸਤੇ $1 ਸਾਂਭੋ।
pl: Zapisz $1 do czytania w trybie offline.
pt: A gravar $1 para leitura offline
ro: Salvează $1 pentru lectură off-line
ru: Сохранить $1 для чтения в автономном режиме
sk: Uložiť stránku $1 pre offline čítanie
sv: Spara $1 för läsning offline
tr: $1 sayfasını çevrim dışı okumak için kaydet
uz: $1ni oflaynda oʻqish uchun saqlash
vi: Lưu $1 để đọc ngoại tuyến
zh_hans: 保存$1以离线阅读
zh_hant: 儲存 $1 以離線閱讀

# main-menu-random
source: Random
bn: অজানা
br: Dre zegouezh
ca: A l'atzar
da: Tilfældig
de: Zufällig
es: Al azar
fa: تصادفی
fr: Au hasard
he: אקראי
id: Sembarang
is: Handahófsvalið
it: Casuale
ja: おまかせ表示
ka: შემთხვევითი
km: ចៃដន្យ
ko: 임의
lb: Zoufälleg
mk: Случајна
ml: ക്രമരഹിതം
ms: Rawak
nb: Tilfeldig artikkel
nl: Willekeurige pagina
pa: ਰਲ਼ਵਾਂ
pl: Losowe
pt: Aleatório
ro: Aleatoriu
ru: Случайная
sk: Náhodný článok
sv: Slumpartikel
tr: Rastgele
uz: Tasodifiy
vi: Ngẫu nhiên
zh_hans: 随机
zh_hant: 隨機

# main-menu-feedback-heading
source: Feedback
bn: প্রতিক্রিয়া
br: Sonjoù
ca: Comentaris
da: Tilbagemelding
de: Rückmeldung
es: Comentarios
fa: بازخورد
fr: Commentaire
he: משוב
id: Umpan balik
is: Ábendingar
it: Commenti
ja: フィードバック
ka: უკუკავშირი
km: មតិយោបល់
ko: 피드백
mk: Мислења
ml: പ്രതികരണം
ms: Maklum balas
nb: Tilbakemelding
nl: Terugkoppeling
pa: ਵਾਪਸੀ ਜਾਣਕਾਰੀ
pl: Opinie
pt: Comentários
ro: Păreri
ru: Обратная связь
sk: Spätná väzba
tr: Geri bildirim
uz: Teskari aloqa
vi: Phản hồi
zh_hans: 反馈
zh_hant: 意見回饋

# main-menu-send-feedback
source: Send app feedback
bn: অ্যাপ সম্পর্কে প্রতিক্রিয়া জানান
br: Kasit hoc'h evezhiadennoù diwar-benn an arload
ca: Envieu un suggeriment per l’aplicació
da: Send tilbagemelding om app
de: App-Rückmeldung senden
es: Enviar comentarios para la aplicación
fa: فرستادن بازخورد برنامه
fr: Envoyer un commentaire sur l’application
he: שליחת משוב על היישום
id: Kirim umpan balik apl
is: Senda ábendingar um appið
it: Invia commento sull'applicazione
ja: アプリのフィードバックを送る
ka: შეაფასეთ აპლიკაცია
km: ផ្ញើមតិយោបល់អំពីកម្មវិធីនេះ
ko: 앱 피드백 보내기
lb: Feedback vun der App schécken
mk: Испрати мислење за прилогот
ml: അഭിപ്രായം അറിയിക്കുക
ms: Hantar maklum balas aplikasi
nb: Gi tilbakemelding på appen
nl: App-terugkoppeling verzenden
pa: ਐਪ ਬਾਬਤ ਜਾਣਕਾਰੀ ਵਾਪਸ ਘੱਲੋ
pl: Wyślij opinię o aplikacji
pt: Enviar comentários sobre a aplicação
ro: Trimitere părere despre aplicație
ru: Отправить отзыв о приложении
sk: Odoslať spätnú väzbu
sv: Skicka feedback om appen
tr: Uygulama geri bildirimi gönder
vi: Gửi phản hồi về ứng dụng
zh_hans: 发送程序反馈
zh_hant: 傳送應用程式意見回饋

# main-menu-show-page-history
source: History of changes to $1
bn: $1-এর পরিবর্তনের ইতিহাস
br: Istor ar c'hemmoù da $1
ca: Història dels canvis a $1
da: Historik over redigeringer af $1
de: Versionsgeschichte der Änderungen an $1
es: Historial de cambios de $1
fa: سابقه تغییرات $1
fr: Historique des modifications de $1
he: היסטוריה של שינויים שנעשו לדף $1
id: Riwayat perubahan $1
is: Breytingaskrá um $1
it: Cronologia delle modifiche a $1
ja: $1の変更履歴
ka: ცვლილებათა ისტორია $1-სთვის
km: ប្រវត្តិបន្លាស់ប្ដូរលើ $1
ko: $1의 문서 역사
lb: Historique vun de Ännerunge vu(n) $1
mk: Историја на измените на $1
ml: $1 മാറ്റങ്ങളുടെ നാൾവഴി
ms: Sejarah perubahan $1
nb: Endringshistorikk for $
nl: Geschiedenis van wijzigingen aan $1
pa: $1 'ਚ ਹੋਈਆਂ ਤਬਦੀਲੀਆਂ ਦਾ ਅਤੀਤ
pl: Historia zmian $1
pt: Histórico de alterações para $1
ro: Istoricul modificărilor pentru $1
ru: История изменений страницы $1
sk: História zmien článku $1
sv: Historik över redigeringar av $1
tr: $1 sayfasının değişiklik geçmişi
uz: $1ning oʻzgarishlar tarixi
vi: Lịch sử các thay đổi vào $1
zh_hans: $1的更改历史
zh_hant: $1 的修改歷史

# main-menu-credits
source: Credits
bn: কৃতিত্ব
br: Kredoù
ca: Crèdits
da: Krediteringer
de: Danksagungen
es: Créditos
fa: اعتبارات
fr: Remerciements
he: קרדיטים
id: Kredit
is: Viðurkenningar
it: Crediti
ja: クレジット
ka: შემქმნელები
ko: 제작진
lb: Merci
mk: Признанија
ml: കടപ്പാടുകൾ
ms: Kredit
nb: Kreditering
nl: Vermeldingen
pa: ਕਰਜ਼
pt: Créditos
ro: Credite
ru: Создатели
sv: Erkännanden
tr: Katkılar
uz: Quyidagilardan foydalanildi
vi: Ghi công
zh_hans: 制作人员
zh_hant: 製作群

# main-menu-about
source: About the Wikipedia app
ca: Sobre l'aplicació de la Viquipèdia
da: Om Wikipedia-appen
de: Über die Wikipedia-App
es: Acerca de la aplicación de Wikipedia
fa: دربارهٔ نرم‌افزار ویکی‌پدیا
fr: À propos de l’application Wikipédia
he: אודות יישום ויקיפדיה
id: Tentang aplikasi Wikipedia
is: Um Wikipedia-appið
ja: ウィキペディア・アプリについて
ka: ვიკიპედიის აპლიკაციის შესახებ
km: អំពីកម្មវិធីវិគីភីឌា
ko: 위키백과 앱 정보
lb: Iwwer d'Wikipedia App
mk: За прилогот „Википедија“
ms: Tentang aplikasi Wikipedia
nb: Om Wikipedia-appen
nl: Over de Wikipedia-app
pt: Sobre a aplicação da Wikipédia
ro: Despre aplicația Wikipedia
ru: О приложении «Википедия»
sk: O aplikácií
sv: Om Wikipedia-appen
tr: Wikipedia uygulaması hakkında
vi: Giới thiệu về ứng dụng Wikipedia
zh_hans: 关于维基百科应用程序
zh_hant: 關於維基百科應用程式
