Repository: wikimedia/wikipedia-ios
Catalog: wikipedia/*.lproj/Localizable.strings
Languages: bn, br, ca, da, de, es, fa, fr, he, id, is, it, ja, ka, km, ko, lb, mk, ml, ms, nb, nl, pa, pl, pt, ro, ru, sk, sv, tr, uz, vi, zh_hans, zh_hant

# zero-learn-more-learn-more
source: Read more
bn: আরও পড়ুন
br: Gouzout hiroc'h
ca: Més informació
da: Læs mere
de: Mehr lesen
es: Más información
fa: بیشتر بخوانید
fr: Lire la suite
he: מידע נוסף
id: Baca lebih lanjut
is: Lesa meira
it: Per saperne di più
ja: さらに読む
ka: წაიკითხე მეტი
km: អានបន្ថែម
ko: 더 읽어보기
lb: Liest méi
mk: Прочитајте повеќе
ml: കൂടുതൽ അറിയുക
ms: Baca lagi
nb: Lær mer
nl: Meer lezen
pa: ਹੋਰ ਪੜ੍ਹੋ
pl: Czytaj więcej
pt: Ler mais
ro: Citiți mai multe
ru: Читать дальше
sk: Ďalšie informácie
sv: Läs mer
tr: Daha fazla bilgi
uz: Koʻproq bilib olish
vi: Đọc thêm
zh_hans: 阅读更多
zh_hant: 閱讀更多

# zero-learn-more-no-thanks
source: Dismiss
bn: খারিজ
br: Disteurel
ca: Descarta
da: Luk
de: Schließen
es: Descartar
fa: پنهان‌سازی
fr: Rejeter
he: לא, תודה
id: Tutup
is: Loka
it: Nascondi
ja: 非表示
ka: დამალვა
km: លាក់
ko: 숨기기
lb: Verwerfen
mk: Тргни
ml: വേണ്ട, നന്ദി
ms: Singkir
nb: Lukk
nl: Sluiten
pa: ਖ਼ਾਰਜ ਕਰੋ
pl: Odrzuć
pt: Ignorar
ro: Renunță
ru: Закрыть
sk: Nie, ďakujem
sv: Stäng
tr: Hayır
uz: Yashirish
vi: Bỏ qua
zh_hans: 解除
zh_hant: 關閉

# zero-wikipedia-zero-heading
source: Wikipedia Zero
bn: উইকিপিডিয়া জিরো
fa: ویکی‌پدیای صفر
fr: Wikipédia Zéro
he: ויקיפדיה אפס
id: Wikipedia Nol
ja: ウィキペディアゼロ
ka: ვიკიპედია ზერო
km: វិគីភីឌាសូន្យ
ko: 위키백과 제로
mk: Википедија Нулта
ml: വിക്കിപീഡിയ സീറോ
pa: ਵਿਕੀਪੀਡੀਆ ਜ਼ੀਰੋ
pt: Wikipédia Zero
sk: Wikipédia Zero
vi: Wikipedia Miễn phí
zh_hans: 维基百科零

# zero-warn-when-leaving
source: Warn if leaving Wikipedia Zero
bn: উইকিপিডিয়া জিরো প্রস্থানের সময় সতর্ক করো
br: Roit da c'houzout ma kuitait Wikipedia Zero
ca: Avisa si se surt de Viquipèdia Zero
da: Advar hvis jeg forlader Wikipedia Zero
de: Beim Verlassen von Wikipedia Zero warnen
es: Avisar al salir de Wikipedia Zero
fa: هشدار برای خروج از ویکی‌پدیا صفر
fr: Avertir en quittant Wikipédia Zéro
he: להזהיר בעת עזיבת ויקיפדיה אפס
id: Peringatkan jika meninggalkan Wikipedia Nol
is: Áminna mig ef ég fer burt af Wikipedia Zero
it: Avvisa se sto uscendo da Wikipedia Zero
ja: ウィキペディアゼロを離れる場合には警告
ka: გამაფრთხილე ვიკიპედია ზეროს დატოვებისას
km: រំលឹកពេលចង់ចាកចេញពីវិគីសូន្យ
ko: 위키백과 제로를 떠나면 경고
lb: Beim Verloosse vu Wikipedia Zero warnen
mk: Предупреди ме доколку ја напуштам Википедија Нулта
ml: വിക്കിപീഡിയ സീറോയിൽ നിന്ന് പോവുകയാണെങ്കിൽ മുന്നറിയിപ്പ് നൽകുക
ms: Pesan apabila keluar dari Wikipedia Zero
nb: Advar meg hvis jeg forlater WIkipedia Zero
nl: Waarschuwen bij verlaten Wikipedia Zero
pa: ਵਿਕੀਪੀਡੀਆ ਜ਼ੀਰੋ ਛੱਡਣ 'ਤੇ ਸਚੇਤ ਕਰੋ
pt: Avisar-me se deixar a Wikipédia Zero
ro: Avertizează-mă dacă părăsesc Wikipedia Zero
ru: Предупреждать, если покидаем Wikipedia Zero
sk: Upozorniť ma ak opúšťam Wikipédia Zero
sv: Varna om jag lämnar Wikipedia Zero
tr: Wikipedia Zero'dan çıkılırsa uyar
uz: Wikipedia Zerodan chiqilayotganda xabar bering
vi: Cảnh báo khi ra khỏi Wikipedia Miễn phí
zh_hans: 离开维基百科零时提示
zh_hant: 離開 Wikipedia Zero 時提示

# zero-settings-devmode
source: Zero devmode
bn: জিরো ডেভমোড
br: Mod diorren zero
da: Zero udviklertilstand
de: Zero-Entwicklermodus
es: modo de desarrollo Zero
fa: وضعیت برنامه‌نویسی صفر
fr: Devmode Zéro
he: אפס – מצב מפתחים
is: Zero forritarastaða
ja: ゼロ開発者モード
ko: 제로 개발모드
mk: Развоен режим на Нулта
ml: സീറോ ഡെവ്മോഡ്
nb: Zero-utviklermodus
nl: Zero-ontwikkelmodus
pa: ਜ਼ੀਰੋ ਵਿਕਾਸ ਤੌਰ
pt: Modo de programador Zero
ro: Mod de dezvoltare Zero
ru: Режим разработчика Zero
sk: Vývojársky režim
sv: Zero-utvecklarläge
tr: Zero geliştirme modu
vi: Chế độ phát triển Miễn phí
zh_hans: 零开发模式
zh_hant: Zero 開發模式

# account-creation-captcha-required
source: CAPTCHA verification required.
bn: ক্যাপচা যাচাইকরণ প্রয়োজন।
br: Rekis eo gwiriañ ar C'HAPTCHA
ca: Verificació de CAPTCHA requerit.
da: CAPTCHA kontrol kræves.
de: CAPTCHA-Überprüfung erforderlich.
es: Verificación CAPTCHA requerido.
fa: نیازمند به وارد کردن کپتچا.
fr: Vérification par CAPTCHA obligatoire.
he: נדרש אימות אנושיוּת
id: Verifikasi CAPTCHA diperlukan.
is: Staðfesting með CAPTCHA krefst.
it: Verifica CAPTCHA richiesta.
ja: CAPTCHA 検証が必要です。
km: ត្រូវការផ្ទៀតផ្ទាត់ CAPTCHA
ko: 캡차 확인이 필요합니다.
lb: CAPTCHA-Kontroll obligatoresch.
mk: Се бара потврда со CAPTCHA
ml: കാപ്ച പരിശോധന ആവശ്യമാണ്.
ms: Pengesahan CAPTCHA diperlukan.
nb: CAPTCHA-verifisering kreves.
nl: CAPTCHA-controle vereist.
pa: ਕੈਪਚਾ ਤਸਦੀਕੀ ਲੁੜੀਂਦੀ।
pl: Weryfikacja CAPTCHA jest wymagana.
pt: A verificação do código CAPTCHA é necessária.
ro: Verificare CAPTCHA obligatorie.
ru: Требуется проверка капчей.
sk: Je požadované overenie pomocou CAPTCHA.
sv: CAPTCHA-verifiering krävs.
tr: CAPTCHA doğrulaması gerekli.
uz: Mashina emasligingizni tasdiqlang.
vi: Cần xác nhận bằng CAPTCHA.
zh_hans: 需要验证码验证。
zh_hant: 需要使用驗証碼驗証。

# account-creation-captcha-obtaining
source: Obtaining a new CAPTCHA.
br: Kaout ur C'HAPTCHA nevez.
ca: Obtenint d'un CAPTCHA nou.
da: Henter en ny CAPTCHA.
de: Ein neues CAPTCHA abrufen.
es: Obtener un nuevo CAPTCHA.
fa: اخذ کپچا تازه.
fr: Obtention d’un nouveau CAPTCHA.
he: קבלת תמונת אימות חדשה.
id: Memperoleh CAPTCHA baru.
is: Hleður nýja CAPTCHA-mynd.
it: Creazione di un nuovo CAPTCHA.
ja: 新しいCAPTCHAを取得
km: យក CAPTCHA ថ្មី។
ko: 새로운 캡차를 얻는 중입니다.
lb: En neie CAPTCHA kréien.
mk: Испишувам нова CAPTCHA.
ml: പുതിയ കാപ്ച എടുക്കുന്നു.
ms: Mendapatkan CAPTCHA baru.
nb: Henter en ny CAPTCHA.
nl: Nieuwe CAPTCHA aan het ophalen.
pa: ਨਵਾਂ ਕੈਪਚਾ ਲਿਆਉਂਦਾ ਜਾ ਰਿਹਾ ਹੈ।
pl: Uzyskiwanie nowej CAPTCHA.
pt: A obter novo código CAPTCHA.
ro: Se obține un nou CAPTCHA.
ru: Получение новой капчи.
sk: Nahrávam nový obrázok.
sv: Hämtar en ny CAPTCHA
tr: Yeni CAPTCHA alınıyor.
uz: Odam va mashinalarni aniqlovchi toʻla avtomatlashgan ochiq Tyuring testi yangilanyapti.
vi: Đang lấy CAPTCHA mới.
zh_hans: 获取新验证码。
zh_hant: 取得新的驗證碼中。

# account-creation-logging-in
source: Logging in...
bn: প্রবেশ হচ্ছে...
br: O kevreañ ouzh...
ca: Iniciant sessió...
da: Logger på...
de: Anmelden …
es: Iniciando sesión…
fa: ورود به سیستم...
fr: Connexion en cours…
he: כניסה...
id: Sedang masuk log...
is: Skrár inn...
it: Accesso in corso...
ja: ログイン中...
ka: შედიხართ სისტემაში...
km: កំពុងកត់ឈ្មោះចូល...
ko: 로그인 중...
lb: Aloggen...
mk: Ве најавувам...
ml: പ്രവേശിക്കുന്നു...
ms: Sedang log masuk...
nb: Logger inn…
nl: Aan het aanmelden...
pa: ...ਲਾਗ ਇਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Logowanie...
pt: A autenticar...
ro: Autentificare în curs...
ru: Вход в систему…
sk: Prihlasujem...
sv: Loggar in...
tr: Oturum açılıyor...
uz: Saytga kiryapsiz...
vi: Đang đăng nhập…
zh_hans: 正在登录...
zh_hant: 登入中...

# account-creation-passwords-mismatched
source: Password fields do not match.
bn: পাসওয়ার্ড মিলেনি
br: Maeziennoù ar gerioù-tremen ne glotont ket an eil gant egile
ca: Les contrasenyes no coincideixen
da: Adgangskoderne stemmer ikke overens
de: Die Passwortfelder stimmen nicht überein.
es: Las contraseñas no coinciden.
fa: گذرواژه‌ها همخوانی ندارند.
fr: Les champs mot de passe ne correspondent pas.
he: הססמאות אינן זהות.
id: Kolom kata sandi tidak cocok.
is: Lykilorðin passa ekki saman.
it: Le password non corrispondono.
ja: 入力したパスワードが一致しません。
ka: პაროლის ველები არ დაემთხვა.
km: ពាក្យសម្ងាត់មិនត្រូវគ្នាទេ។
ko: 비밀번호 필드가 일치하지 않습니다.
lb: D'Passwierder sinn net identesch.
mk: Лозинките не се совпаѓаат.
ml: രഹസ്യവാക്കുകൾ ഒത്തുപോകുന്നില്ല.
ms: Kata laluan tidak sepadan.
nb: Passordfeltene stemmer ikke overens.
nl: De wachtwoorden komen niet overeen.
pa: ਪਛਾਣ-ਸ਼ਬਦ ਦੇ ਡੱਬੇ ਮੇਲ ਨਹੀਂ ਖਾ ਰਹੇ।
pl: Hasła nie są identyczne.
pt: As palavras-passe não correspondem.
ro: Câmpurile cu parole nu corespund.
ru: Пароли не совпадают.
sk: Heslá sa nezhodujú
sv: Lösenorden matchar inte.
tr: Parola alanları uyuşmuyor.
uz: Maxfiy soʻzlar mos kelmadi.
vi: Mật khẩu không khớp.
zh_hans: 密码字段不匹配。
zh_hant: 密碼欄位不符合。

# account-creation-saving
source: Saving...
bn: সংরক্ষণ হচ্ছে ...
br: Oc'h enrollañ...
ca: S’està desant…
da: Gemmer...
de: Speichere …
es: Guardando…
fa: در حال ذخیره‌سازی...
fr: Enregistrement en cours…
he: שמירה...
id: Sedang menyimpan...
is: Vistar...
it: Salvataggio...
ja: 保存中...
ka: ინახება...
km: កំពុង​រក្សា​ទុក...
ko: 저장 중...
lb: Späicheren...
mk: Зачувувам...
ml: സേവ് ചെയ്യുന്നു...
ms: Menyimpan...
nb: Lagrer…
nl: Aan het opslaan...
pa: ਸਾਂਭਿਆ ਜਾ ਰਿਹਾ ਹੈ...
pl: Zapisywanie...
pt: A gravar...
ro: Se salvează...
ru: Сохраняется…
sk: Ukladanie...
sv: Sparar...
tr: Kaydediliyor...
uz: Saqlanyapti...
vi: Đang lưu…
zh_hans: 正在保存...
zh_hant: 儲存中...

# account-creation-login
source: Already have an account? Log in.
bn: ইতিমধ্যে একটি অ্যাকাউন্ট আছে? প্রবেশ করুন।
br: Ur gont ho peus dija ? Kevreit.
ca: Ja teniu un compte? Inicia una sessió.
da: Har du allerede en konto? Log på.
de: Hast du bereits ein Benutzerkonto? Anmelden.
es: ¿Ya tienes una cuenta? Accede.
fa: حساب کاربری دارید؟ وارد شوید.
fr: Vous avez déjà un compte ? Connectez-vous.
he: כבר יש לך חשבון? כניסה
id: Sudah memiliki akun? Silakan masuk log.
is: Ert þú með aðgang? Skrá inn.
it: Hai già un'utenza? Accedi.
ja: アカウントを既にお持ちの場合は、ログインしてください。
ka: უკვე გაქვთ ანგარიში? გაიარეთ ავტორიზაცია
km: តើអ្នកមានគណនីមួយរួចហើយឬ? សូមកត់ឈ្មោះចូល។
ko: 계정이 이미 있습니까? 로그인하세요.
lb: Hutt Dir schonn e Benotzerkont? Aloggen.
mk: Веќе имате сметка? Најавете се
ml: മുമ്പേ അംഗത്വമുണ്ടോ? പ്രവേശിക്കുക.
ms: Sudah ada akaun? Log masuk.
nb: Har du en konto allerede? Logg inn
nl: Hebt u al een gebruiker? Meld u dan aan.
pa: ਪਹਿਲੋਂ ਹੀ ਖਾਤਾ ਹੈ? ਦਾਖ਼ਲ ਹੋਵੋ।
pl: Masz już konto? Zaloguj się.
pt: Já possui uma conta? Inicie sessão.
ro: Aveți deja un cont? Autentificați-vă.
ru: Вы уже зарегистрированы? Войдите.
sk: Máte už vytvorený účet? Prihláste sa.
sv: Har du redan ett konto? Logga in.
tr: Zaten bir hesabınız var mı? Oturum açın
uz: Hisob yozuvingiz boʻlsa kirishingiz mumkin.
vi: Đã có tài khoản? Đăng nhập.
zh_hans: 已有帐户？请登录。
zh_hant: 已經擁有帳號？請登入。

# account-creation-username-placeholder-text
source: User name
bn: ব্যবহারকারী নাম
br: Anv implijer
ca: Nom d'usuari
da: Brugernavn
de: Benutzername
es: Nombre de usuario
fa: نام کاربری
fr: Nom d’utilisateur
he: שם המשתמש
id: Nama pengguna
is: Notandanafn
it: Nome utente
ja: 利用者名
ka: მომხმარებლის სახელი
km: អត្តនាម
ko: 사용자 이름
lb: Benotzernumm
mk: Корисничко име
ml: ഉപയോക്തൃനാമം
ms: Nama pengguna
nb: Brukernavn
nl: Gebruikersnaam
pa: ਵਰਤੋਂਕਾਰ ਨਾਂ
pl: Nazwa użytkownika
pt: Nome de utilizador(a)
ro: Nume de utilizator
ru: Имя участника
sk: Používateľské meno
sv: Användarnamn
tr: Kullanıcı adı
uz: Foydalanuvchi nomi
vi: Tên người dùng
zh_hans: 用户名
zh_hant: 使用者名稱

# account-creation-password-placeholder-text
source: Password
bn: পাসওয়ার্ড
br: Ger-tremen
ca: Contrasenya
da: Adgangskode
de: Passwort
es: Contraseña
fa: گذرواژه
fr: Mot de passe
he: ססמה
id: Kata sandi
is: Lykilorð
ja: パスワード
ka: პაროლი
km: ពាក្យ​សម្ងាត់
ko: 비밀번호
lb: Passwuert
mk: Лозинка
ml: രഹസ്യവാക്ക്
ms: Kata laluan
nb: Passord
nl: Wachtwoord
pa: ਪਛਾਣ-ਸ਼ਬਦ
pl: Hasło
pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sv: Lösenord
tr: Parola
uz: Maxfiy soʻz
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

# account-creation-password-confirm-placeholder-text
source: Confirm password
bn: পাসওয়ার্ড নিশ্চিত করুন
br: Kadarnaat ar ger-tremen
ca: Confirma la contrasenya
da: Bekræft adgangskode
de: Passwort bestätigen
es: Confirmar la contraseña
fa: تأیید گذرواژه
fr: Confirmer le mot de passe
he: אימות סיסמה
id: Konfirmasi kata sandi
is: Staðfesting á lykilorði
it: Conferma password
ja: パスワード再入力
ka: დაადასტურეთ პაროლი
km: បញ្ជាក់ពាក្យសម្ងាត់
ko: 비밀번호 확인
lb: Passwuert confirméieren
mk: Потврда на лозинката
ml: രഹസ്യവാക്ക് സ്ഥിരീകരിക്കുക
ms: Sahkan kata laluan
nb: Bekreft passord
nl: Wachtwoord bevestigen
pa: ਪਛਾਣ ਸ਼ਬਦ ਤਸਦੀਕ ਕਰੋ
pl: Potwierdź hasło
pt: Confirme a palavra-passe
ro: Confirmare parolă
ru: Подтвердите пароль
sk: Potvrdiť heslo
sv: Bekräfta lösenord
tr: Parolayı onayla
uz: Maxfiy soʻzni tasdiqlang
vi: Xác nhận mật khẩu
zh_hans: 确认密码
zh_hant: 確認密碼

# account-creation-email-placeholder-text
source: Email (optional)
bn: ইমেইল (ঐচ্ছিক)
br: Postel (diret)
ca: Adreça electrònica (opcional)
da: E-mail (valgfri)
es: Correo electrónico (opcional)
fa: ایمیل (اختیاری)
fr: Courriel (facultatif)
he: דואר אלקטרוני (לא חובה)
id: Alamat surel/email (dianjurkan untuk diisi)
is: Netfang (valfrjálst)
it: Email (opzionale)
ja: メール (省略可能)
ka: ელ-ფოსტა (არასავალდებულო)
km: អ៊ីមែល(ដាក់ក៏បានមិនដាក់ក៏បាន)
ko: 이메일 (선택 사항)
lb: E-Mail (Fakultativ)
mk: Е-пошта (незадолжително)
ml: ഇമെയിൽ (നിർബന്ധമില്ല)
ms: E-mel (pilihan)
nb: Epost (valgfritt)
nl: E-mailadres (optioneel)
pa: ਈਮੇਲ (ਚੋਣਵੀਂ)
pl: E-mail (opcjonalnie)
pt: Endereço de correio eletrónico (opcional)
ro: E-mail (opțional)
ru: Адрес электронной почты (необязательно)
sk: E-mail (voliteľné)
sv: E-post (valfritt)
tr: E-posta (isteğe bağlı)
uz: Elektron pochta (ixtiyoriy)
vi: Thư điện tử (tùy chọn)
zh_hans: 电子邮件（可选）
zh_hant: 電子郵件 (選填)

# login-name-not-found
source: User name is required to login.
bn: প্রবেশ করার জন্য ব্যবহারকারী নাম প্রয়োজন।
br: Rekis eo an anv implijer evit kevreañ.
ca: Cal el nom d'usuari per iniciar una sessió.
da: Brugernavn er påkrævet for at logge på.
de: Der Benutzername ist zur Anmeldung erforderlich.
es: Para iniciar sesión debes escribir el nombre de usuario.
fa: نام کاربری برای ورود به سیستم لازم است.
fr: Le nom d’utilisateur est obligatoire pour se connecter.
he: שם המשתמש נדרש כדי להיכנס.
id: Nama pengguna diperlukan untuk masuk log.
is: Notandanafn krefst til að skrá inn.
it: Il nome utente è necessario per effettuare l'accesso.
ja: ログインするには利用者名が必要です。
ka: შესასვლელად საჭიროა მომხმარებლის სახელი.
km: ត្រូវមានអត្តនាមដើម្បីកត់ឈ្មោះចូល។
ko: 로그인하려면 사용자 이름이 필요합니다.
lb: De Benotzernumm ass obligatoresch fir sech anzeloggen.
mk: Се бара корисничко име.
ml: പ്രവേശിക്കാനായി ഉപയോക്തൃനാമം നൽകിയിരിക്കണം.
ms: Nama pengguna diperlukan untuk log masuk.
nb: Brukernavn kreves for å logge inn.
nl: U moet een gebruikersnaam opgeven om aan te melden.
pa: ਦਾਖ਼ਲ ਹੋਣ ਵਾਸਤੇ ਵਰਤੋਂਕਾਰ-ਨਾਂ ਲੁੜੀਂਦਾ ਹੈ।
pl: Do logowania wymagana jest nazwa użytkownika.
pt: O nome de utilizador é necessário para iniciar sessão.
ro: Numele de utilizator este necesar pentru autentificare.
ru: Для входа требуется имя участника.
sk: K prihláseniu je potrebné používateľské meno.
sv: Användarnamn krävs för att logga in.
tr: Kullanıcı adı, oturum açmak için gereklidir.
uz: Saytga kirish uchun foydalanuvchining ismi boʻlishi kerak.
vi: Cần tên người dùng để đăng nhập.
zh_hans: 需要用户名。
zh_hant: 需要填寫使用者名稱才能登入。

# login-name-illegal
source: You provided an illegal user name.
bn: আপনি একটি অবৈধ ব্যবহারকারী নাম দিয়েছেন।
br: Roet ho peus un anv implijer dilezenn.
ca: Heu introduït un nom d'usuari invàlid.
da: Du har angivet et ulovlig brugernavn.
de: Du hast einen ungültigen Benutzernamen angegeben.
es: Has escrito un nombre de usuario no válido.
fa: شما نام کاربر غیر قانونی ارائه دادید.
fr: Vous avez fourni un nom d’utilisateur non légal.
he: נתת שם משתמש בלתי־תקין.
id: Anda memberikan nama pengguna yang tidak sah.
is: Þú hefur gefið upp ógilt notandnafn.
it: Hai fornito un nome utente non valido.
ja: あなたが入力した利用者名は無効です。
ka: თქვენ მიერ მითითებული მომხმარებლის სახელი არალეგალურია.
km: អ្នកបានបញ្ចូលអត្តនាមមិនត្រឹមត្រូវ។
ko: 잘못된 사용자 이름을 제공했습니다.
lb: Dir hutt e falsche Benotzernumm uginn.
mk: Внесовте неправилно корисничко име.
ml: താങ്കൾ നൽകിയ ഉപയോക്തൃനാമം സാധുതയുള്ളതല്ല.
ms: Nama pengguna yang diberikan tidak sah.
nb: Du oppga et ugyldig brukernavn.
nl: U hebt een ongeldige gebruikersnaam opgegeven.
pa: ਤੁਸੀਂ ਇੱਕ ਗ਼ੈਰ-ਕਨੂੰਨੀ ਵਰਤੋਂਕਾਰ ਨਾਂ ਦਿੱਤਾ।
pl: Wpisałeś niedozwoloną nazwę użytkownika.
pt: Forneceu um nome de utilizador ilegal.
ro: Ați introdus un nume de utilizator interzis.
ru: Вы указали некорректное имя участника.
sk: Zadali ste neplatné používateľské meno.
sv: Du angav ett ogiltigt användarnamn.
tr: Geçersiz bir kullanıcı adı girdiniz.
uz: Siz notoʻgʻri foydalanuvchi ismini yozdingiz.
vi: Bạn đã cung cấp một tên người dùng không hợp lệ.
zh_hans: 您提供了非法用户名。
zh_hant: 您提供的使用者名稱無效。

# login-name-does-not-exist
source: The user name you provided doesn't exist.
bn: আপনার দেয়া নামে কোনো ব্যবহারকারী নেই।
br: N'eus ket eus an anv implijer roet
ca: El nom d'usuari que heu proporcionat no existeix.
da: Det brugernavn, du har angivet, findes ikke.
de: Der angegebene Benutzername ist nicht vorhanden.
es: El nombre de usuario proporcionado no existe.
fa: نام کاربری ارائه‌داده شده وجود ندارد.
fr: Le nom d’utilisateur que vous avez fourni n’existe pas.
he: שם המשתמש שנתת אינו קיים.
id: Nama pengguna yang Anda berikan tidak ada.
is: Notandanafnið sem þú gafst upp er ekki til.
it: Il nome utente fornito non esiste.
ja: 指定した利用者名は存在しません。
ka: თქვენ მიერ მითითებული მომხმარებლის სახელი არ არსებობს.
km: គ្មានអត្តនាមដូចដែលអ្នកបានវាយបញ្ចូលទេ។
ko: 제공한 사용자 이름이 존재하지 않습니다.
lb: De Benotzernumm deen Dir uginn hutt gëtt et net.
mk: Внесеното корисничко име не постои.
ml: താങ്കൾ നൽകിയ ഉപയോക്തൃനാമം നിലവിലില്ല.
ms: Nama pengguna yang diberikan tidak wujud.
nb: Brukernavnet du oppga eksisterer ikke.
nl: De opgegeven gebruikersnaam bestaat niet.
pa: ਤੁਹਾਡੇ ਵੱਲੋਂ ਦਿੱਤਾ ਗਿਆ ਵਰਤੋਂਕਾਰ ਨਾਂ ਹੋਂਦ ਵਿੱਚ ਨਹੀਂ ਹੈ।
pl: Nazwa użytkownika, którą podałeś nie istnieje.
pt: O nome de utilizador que forneceu não existe.
ro: Numele de utilizator introdus nu există.
ru: Имя участника, которое вы указали, не существует.
sk: Zadané používateľské meno neexistuje.
sv: Det användarnamn du angav finns inte.
tr: Kayıtlı böyle bir kullanıcı adı yok.
uz: Siz yozgan foydalanuvchining ismi mavjud emas.
vi: Bạn đã cung cấp một tên người dùng không tồn tại.
zh_hans: 您提供的用户名不存在。
zh_hant: 您提供的使用者名稱不存在。

# login-password-empty
source: Password is required to login.
bn: প্রবেশ করার জন্য পাসওয়ার্ডের প্রয়োজন।
br: Rekis eo ar ger-tremen evit kevreañ.
ca: És necessària la contrasenya per iniciar sessió.
da: Der kræves en adgangskode for at logge på.
de: Das Passwort ist zur Anmeldung erforderlich.
es: Para iniciar sesión debes escribir tu contraseña.
fa: رمز عبور برای ورود به سیستم لازم است.
fr: Le mot de passe est obligatoire pour se connecter.
he: נדרשת ססמה כדי להיכנס
id: Kata sandi diperlukan untuk masuk log.
is: Lykilorð krefst til að skrá inn.
it: La password è necessaria per effettuare l'accesso.
ja: ログインするにはパスワードが必要です。
ka: შესასვლელად საჭიროა პაროლი.
km: ត្រូវមានពាក្យសម្ងាត់ដើម្បីកត់ឈ្មោះចូល។
ko: 로그인하려면 비밀번호가 필요합니다.
lb: D'Passwuert ass obligatoresch fir sech anzeloggen.
mk: Се бара лозинка.
ml: പ്രവേശിക്കുന്നതിനായി രഹസ്യവാക്ക് നൽകേണ്ടതാണ്.
ms: Kata laluan diperlukan untuk log masuk.
nb: Passord kreves for å logge inn.
nl: Er is een wachtwoord vereist om aan te melden.
pa: ਦਾਖ਼ਲ ਹੋਣ ਵਾਸਤੇ ਪਛਾਣ-ਸ਼ਬਦ ਲੁੜੀਂਦਾ ਹੈ।
pl: Do zalogowania potrzebne jest hasło.
pt: A palavra-passe é necessária para iniciar sessão.
ro: Parola este necesară pentru autentificare.
ru: Для входа в систему требуется пароль.
sk: K prihláseniu je potrebné heslo.
sv: Lösenord krävs för att logga in.
tr: Oturum açmak için parola gereklidir.
uz: Saytga kirish uchun maxfiy soʻz boʻlishi kerak.
vi: Cần mật khẩu để đăng nhập.
zh_hans: 登录需要密码。
zh_hant: 登入需要密碼。

# login-password-wrong
source: The password you provided is incorrect.
bn: আপনি যেই পাসওয়ার্ডটি দিয়েছেন তা সঠিক নয়।
br: Direizh eo ar ger-tremen pourchaset.
ca: La contrasenya que heu proporcionat no és correcta.
da: Den adgangskode du indtastede er forkert.
de: Das angegebene Passwort ist falsch.
es: La contraseña proporcionada es incorrecta.
fa: رمز ورودی که ارائه دادید، نادرست است.
fr: Le mot de passe que vous avez fourni n’est pas correct.
he: הססמה שנתת אינה נכונה.
id: Kata sandi yang Anda berikan tidak benar.
is: Lykilorðið sem þú gafst upp er rangt.
it: La password che hai fornito non è corretta.
ja: 指定したパスワードは正しくありません。
ka: თქვენ მიერ მითითებული პაროლი არასწორია.
km: ពាក្យសម្ងាត់ដែលអ្នកបានវាយបញ្ចូលមិនត្រឹមត្រូវទេ។
ko: 제공한 비밀번호가 잘못되었습니다.
lb: D'Passwuert dat Dir uginn hutt ass net richteg.
mk: Внесената лозинка е неисправна.
ml: താങ്കൾ നൽകിയ രഹസ്യവാക്ക് തെറ്റാണ്.
ms: Kata laluan yang diberikan tidak betul.
nb: Passordet du oppga er ugyldig.
nl: Het opgegeven wachtwoord is onjuist.
pa: ਤੁਹਾਡਾ ਦਿੱਤਾ ਪਛਾਣ-ਸ਼ਬਦ ਗ਼ਲਤ ਹੈ।
pl: Podane hasło jest nieprawidłowe.
pt: A palavra-passe que forneceu está incorreta.
ro: Parola introdusă este incorectă.
ru: Вы указали неправильный пароль.
sk: Zadané heslo je nesprávne.
sv: Det lösenord som du angav är felaktigt.
tr: Girdiğiniz parola hatalı.
uz: Siz yozgan maxfiy soʻz xato.
vi: Bạn đã cung cấp mật khẩu sai.
zh_hans: 您提供的密码不正确。
zh_hant: 您提供的密碼不正確。

# login-throttled
source: You've logged in too many times in a short time.
bn: আপনি অল্প সময়ের মাঝে অনেকবার প্রবেশ করেছেন।
br: Kevreet ho peus meur a wech e berr amzer.
ca: Heu iniciat una sessió massa vegades en un temps curt.
da: Du har logget på for mange gange i løbet af kort tid.
de: Du hast zu oft in kurzer Zeit vergeblich versucht, dich anzumelden.
es: Has iniciado sesión demasiadas veces en poco tiempo.
fa: شما در یک بازه زمانی کوتاه، برای ورود بیش از حد کوشش کرده اید.
fr: Vous vous êtes connecté trop de fois en peu de temps.
he: נכנסת יותר מדי פעמים בזמן קצר.
id: Anda telah masuk log berkali-kali dalam waktu singkat.
is: Þú hefur skráð inn of mörgum sinnum á stuttum tíma.
it: Hai tentato l'accesso troppe volte in breve tempo.
ja: あなたは短時間に何回もログインしようとしました。
ka: მოკლე დროის მანძილზე საკმაოდ ბევრჯერ შეხვედით.
km: អ្នកបានកត់ឈ្មោះចូលច្រើនដងពេកហើយក្នុងរយៈពេលខ្លីមួយ។
ko: 짧은 시간에 너무 많이 로그인하려고 했습니다.
lb: Dir hutt a kuerzer Zäit ze dacks probéiert Iech anzeloggen.
mk: Направивте премногу обиди за најава за кратко време.
ml: താങ്കൾ ചെറിയ ഇടവേളയിൽ നിരവധി പ്രാവശ്യം ലോഗിൻ ചെയ്തിരിക്കുന്നു.
ms: Anda telah log masuk terlalu banyak kali dalam masa yang singkat.
nb: Du har prøvd å logge inn for mange ganger på kort tid.
nl: U hebt in korte tijd te vaak geprobeerd om aan te melden.
pa: ਤੁਸੀਂ ਬਹੁਤ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਬਹੁਤ ਵਾਰ ਦਾਖ਼ਲ ਹੋਏ ਹੋ।
pl: Zalogowałeś się zbyt wiele razy w krótkim czasie.
pt: Iniciou a sessão demasiadas vezes num curto espaço de tempo.
ro: V-ați autentificat de prea multe ori într-un interval scurt de timp.
ru: Вы входили слишком много раз в течение короткого промежутка времени.
sk: Prihlásili ste sa príliš veľa krát v krátkom čase.
sv: Du har loggat in för många gånger på kort tid.
tr: Kısa süre içinde çok fazla oturum açtınız.
uz: Qisqa vaqt mobaynida siz juda ham koʻp kirdingiz.
vi: Bạn đã thử đăng nhập quá nhiều lần trong một thời gian ngắn.
zh_hans: 在短时间内，您尝试的登录次数过多。
zh_hant: 你已在短時間內登入太多次。

# login-user-blocked
source: User is blocked.
bn: ব্যবহারকারী অবরুদ্ধ।
br: Prennet eo an implijer
ca: L'usuari està blocat.
da: Brugeren er blokeret.
de: Benutzer ist gesperrt.
es: El usuario está bloqueado.
fa: کاربر بسته شده‌است
fr: L’utilisateur est bloqué.
he: המשתמש חסום.
id: Pengguna diblokir.
is: Notandinn er bannaður.
it: L'utente è bloccato.
ja: 利用者はブロックされています。
ka: მომხმარებელი ბლოკირებულია.
km: អ្នកប្រើនេះត្រូវបានហាមឃាត់ហើយ។
ko: 사용자가 차단되었습니다.
lb: Benotzer ass gespaart.
mk: Корисникот е блокиран
ml: ഉപയോക്താവിനെ തടഞ്ഞിരിക്കുന്നു.
ms: Pengguna ini disekat.
nb: Brukeren er blokkert.
nl: Gebruiker is geblokkeerd.
pa: ਵਰਤੋਂਕਾਰ ਉੱਤੇ ਰੋਕ ਲੱਗੀ ਹੋਈ ਹੈ।
pl: Użytkownik jest zablokowany.
pt: O utilizador está bloqueado.
ro: Utilizatorul este blocat.
ru: Участник заблокирован.
sk: Používateľ je zablokovaný.
sv: Användaren är blockerad.
tr: Kullanıcı engellendi.
uz: Foydalanuvchi chetlashtirilgan.
vi: Thành viên này đã bị cấm.
zh_hans: 用户被封禁
zh_hant: 使用者已被封鎖。
