Repository: wikimedia/wikipedia-ios
Catalog: wikipedia/*.lproj/Localizable.strings
Languages: bn, br, ca, da, de, es, fa, fr, he, id, is, it, ja, ka, km, ko, lb, mk, ml, ms, nb, nl, pa, pl, pt, ro, ru, sk, sv, tr, uz, vi, zh_hans, zh_hant

# edit-summary-choice-added-category
source: Added category
bn: বিষয়শ্রেণী যোগ করা হয়েছে
br: Rummad ouzhpennet
ca: Categoria afegida
da: Tilføjede kategori
de: Kategorie hinzugefügt
es: Categoría añadida
fa: رده افزوده شد
fr: Catégorie ajoutée
he: הוספתי קטגוריה
id: Penambahan kategori
is: Bætti við flokki
it: Aggiunta categoria
ja: カテゴリを追加
ka: კატეგორიის დამატება
km: ​ចំណាត់​ថ្នាក់​ក្រុមដែលត្រូវបានបន្ថែម
ko: 분류 추가됨
lb: Kategorie derbäigesat
mk: Додадена категорија
ml: വർഗ്ഗം ചേർത്തു
ms: Menambahkan kategori
nb: La til kategori
nl: Categorie toegevoegd
pa: ਸ਼੍ਰੇਣੀ ਜੋੜੀ
pl: Dodano kategorie
pt: Categoria adicionada
ro: Adăugat categorie
ru: Добавлена категория
sk: Pridanie kategórie
sv: Lade till kategori
tr: Kategori eklendi
uz: Turkum qo'shildi
vi: Xếp vào thể loại
zh_hans: 添加分类
zh_hant: 新增分類

# edit-summary-choice-added-missing-info
source: Added missing info
bn: অনুপস্থিত তথ্য যোগ করা হয়েছে
br: Ouzhpennet eo bet an titour a vanke
ca: Afegida informació que mancava
da: Tilføjede manglende information
de: Fehlende Informationen hinzugefügt
es: Añadida información faltante
fa: افزودن اطلاعات ناقص
fr: Ajout d’une information manquante
he: הוספתי מידע חסר
id: Penambahan informasi hilang
is: Bætti við upplýsingum sem vantaði
it: Aggiunte informazioni mancanti
ja: 不足している情報の追加
ka: გამოტოვებული ინფორმაციის დამატება
ko: 잃은 정보 추가됨
lb: Informatiounen déi gefeelt hunn derbäigesat
mk: Додадени отсутни информации
ml: വിവരം കൂട്ടിച്ചേർത്തു
ms: Menambahkan maklumat yang tertinggal
nb: La til informasjon som manglet
nl: Ontbrekende gegevens toegevoegd
pa: ਗਾਇਬ ਜਾਣਕਾਰੀ ਜੋੜੀ
pl: Dodano wymagane informacje
pt: Adicionada informação em falta
ro: Adăugat informații lipsă
ru: Добавлена отсутствующая информация
sk: Pridanie chýbajúcich informácii
sv: Lade till saknad information
tr: Eksik bilgiler eklendi
uz: Yetishmayatgan ma'lumot qo'shildi
vi: Bổ sung thông tin bị thiếu
zh_hans: 已加入丢失信息
zh_hant: 新增缺少的資訊

# edit-summary-choice-added-clarification
source: Added clarification
bn: ব্যাখ্যা যোগ করা
br: Resisadur bet ouzhpennet
ca: Afegida una clarificació
da: Tilføjede præcisering
de: Erklärung hinzugefügt
es: Aclaración añadida
fa: افزودن توضیح
fr: Ajout d’une précision
he: הוספתי הבהרה
id: Penambahan klarifikasi
is: Bætti við útskýringu
it: Aggiunto chiarimento
ja: 説明の追加
ko: 해명 추가됨
lb: Erklärung derbäigesat
mk: Додадено разјаснување
ml: വ്യക്തത വരുത്തി
ms: Menambahkan penjelasan
nb: La til klargjøring
nl: Verduidelijking toegevoegd
pa: ਸਫ਼ਾਈ ਜੋੜੀ
pt: Adicionado esclarecimento
ro: Adăugat clarificare
ru: Добавлено разъяснение
sk: Pridanie objasnenia
sv: Lade till förtydligande
tr: Açıklama eklendi
uz: Aniqlik kiritildi
vi: Làm rõ nghĩa hơn
zh_hans: 已添加说明
zh_hant: 已新增說明

# edit-summary-choice-other
source: Other
bn: অন্যান্য
br: All
ca: Altres
da: Andet
de: Andere
es: Otro
fa: سایر
fr: Autre
he: אחר
id: Lainnya
is: Annað
it: Altro
ja: その他
ka: სხვა
km: ផ្សេងទៀត
ko: 기타
lb: Anerer
mk: Другo
ml: മറ്റുള്ളവ
ms: Lain-lain
nb: Annet
nl: Overige
pa: ਹੋਰ
pl: Inny
pt: Outro
ro: Altele
ru: Другое
sk: Iné
sv: Övrigt
tr: Diğer
uz: Boshqa
vi: Khác
zh_hans: 其他
zh_hant: 其他

# edit-summary-description
source: A specific summary helps co-editors quickly review your edits. You can also pick from tags below.
bn: একটি নির্দিষ্ট সারসংক্ষেপ সহ-সম্পাদকদের আপনার সম্পাদনাগুলি দ্রুত পর্যালোচনা করতে সাহায্য করে। এছাড়াও আপনি নীচের ট্যাগ থেকে বাছাই করতে পারেন।
br: Un diverradenn a-ziforc'h a sikour ar genembannerien da adlenn buan ho kemmoù. Gallout a reot ivez dibab e-touez ar balizennoù amañ dindan.
ca: Un resum específic ajuda els altres usuaris a revisar ràpidament les vostres modificacions. També podeu triar un dels resums que apareixen a continuació.
da: Et specifikt sammendrag hjælper andre skribenter med hurtigt at gennemgå dine ændringer. Du kan også vælge fra nedenstående liste.
de: Eine bestimmte Zusammenfassung hilft anderen Autoren, deine Bearbeitungen schnell zu überprüfen. Du kannst auch zwischen den unten stehenden Markierungen wählen.
es: Un resumen específico ayuda a los co-editores a revisar rápidamente tus ediciones. También puedes escoger entre las etiquetas de abajo.
fa: خلاصه ویرایش به دیگر همکاران کمک می‌کند تا ویرایش‌هایتان را به سرعت بررسی می کنند. همچنین می‌توانید از برچسب ها زیر استفاده کنید.
fr: Un résumé spécifique aide les coéditeurs à relire rapidement vos modifications. Vous pouvez également faire votre choix parmi les balises ci-dessous.
he: תקציר ברור עוזר לעורכים אחרים לסקור במהירות את העריכות שלך. אפשר גם לבחור מתוך התגים להלן.
id: Ringkasan tertentu membantu wakil penyunting segera meninjau suntingan Anda. Anda juga dapat memilih dari tag di bawah ini.
is: Nákvæm lýsing hjálpar öðrum notendum að fara fljótlega yfir breytingar þínar. Þú getur einnig valið úr listanum hér fyrir neðan.
it: Un oggetto compilato in modo chiaro aiuta gli altri utenti a controllare le tue modifiche. Puoi anche sceglierne uno preimpostato dalla lista qui in basso
ja: 具体的な要約は、他の編集者があなたの編集内容を素早く確認する助けとなります。以下のタグから選ぶこともできます。
ko: 특정 요약은 당신의 편집을 공동 편집자가 빠르게 검토하는 것을 돕습니다. 또한 아래 태그에서 고를 수 있습니다.
mk: Објаснителниот опис на поважните направени промени ќе им помогне на другите уредници бргу да ги проверат Вашите уредувања. Можете и да изберете од готовите описи подолу.
ml: താങ്കളുടെ തിരുത്തുകൾ മറ്റുള്ളവർക്ക് പരിശോധിക്കാൻ ഒരു കൃത്യമായ സംഗ്രഹം സഹായമാവും. താഴെക്കൊടുത്തിരിക്കുന്ന ടാഗുകളിൽ നിന്നുമൊരെണ്ണം തിരഞ്ഞെടുക്കാവുന്നതുമാണ്.
ms: Ringkasan yang khusus membantu penyunting lain untuk menyemak suntingan anda dengan cepat. Anda juga boleh memilih dari antara teg-teg yang berikut.
nb: Et sammendrag hjelper andre bidragsytere å raskt vurdere redigeringene dine. Du kan også velge blant forslagene under.
nl: Een specifieke samenvatting helpt mederedacteuren bij het snel controleren van uw bewerkingen. U kunt ook kiezen uit de onderstaande standaardteksten.
pa: ਕੋਈ ਖ਼ਾਸ ਸਾਰ ਸਹਿ-ਸੰਪਾਦਕਾਂ ਦੀ ਤੁਹਾਡੀਆਂ ਸੋਧਾਂ ਦੀ ਛੇਤੀ ਪੜਚੋਲ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦੀ ਹੈ। ਤੁਸੀਂ ਹੇਠਲੀਆਂ ਨਿਸ਼ਾਨਦੇਹੀਆਂ 'ਚੋਂ ਵੀ ਚੁਣ ਸਕਦੇ ਹੋ।
pt: Um resumo específico ajuda os co-editores a rever as suas edições. Pode escolher também uma das etiquetas abaixo.
ro: O descriere specifică îi ajută pe coeditori să vă revizuiască mai rapid modificările. Puteți, de asemenea, alege dintre etichetele de mai jos.
ru: Точное описание помогает другим участникам быстро проверить ваши правки. Также вы могли бы указать описания с использованием приведённых ниже тегов.
sv: En särskild sammanfattning hjälper medredigerare att snabbt granska dina redigeringar. Du kan också välja en från taggarna nedan.
tr: Spesifik bir özet, kullanıcıların değişiklikerinizi hızlıca inceleyebilmesini sağlar. Aşağıdaki etiketlerden seçim de yapabilirsiniz.
vi: Hãy tóm lược rõ ràng để giúp những người sửa đổi khác dễ xem qua các sửa đổi của bạn. Bạn cũng có thể chọn một thẻ bên dưới.
zh_hans: 具体摘要帮助共同编辑者快速复核您的编辑。您也可以在下方选择标签。
zh_hant: 具體的摘要可以幫助共同編輯者更方便和快捷地檢視閣下的編輯，而閣下也可以從下面的標記中選擇一個合適的編輯摘要。

# edit-summary-field-placeholder-text
source: Other ways you improved the article
bn: কীভাবে আপনি নিবন্ধনটি উন্নত করেছেন?
br: Doareoù all m'eo bet gwellaet ar pennad ganeoc'h
ca: Quina millora heu aportat a la pàgina?
da: Andre måder du forbedrede artiklen
de: Wie hast du die Seite verbessert?
es: Otras formas en las que mejoraste la página
fa: راه‌های دیگر برای بهبود مقاله
fr: Comment avez-vous amélioré la page ?
he: איך שיפרת את הדף הזה?
id: Cara lain Anda menyempurnakan artikel
is: Aðrar leiðir sem þú bættir greinina
it: Quali miglioramenti hai apportato?
ja: この記事へのその他の改善
ko: 어떻게 문서를 개선했나요?
lb: Wéi hutt Dir d'Säit verbessert?
mk: На кој начин ја подобривте страницата?
ml: ഈ താൾ താങ്കൾ എങ്ങനെയാണ് മെച്ചപ്പെടുത്തിയത്?
ms: Bagaimanakah anda telah menambah baik halaman ini?
nb: Andre måter du kan forbedre denne artikkelen
nl: Andere manieren waarop u de pagina hebt verbeterd
pa: ਹੋਰ ਤਰੀਕੇ ਜਿਹਨਾਂ ਨਾਲ਼ ਤੁਸੀਂ ਇਸ ਸਫ਼ੇ ਨੂੰ ਸੁਧਾਰਿਆ
pt: Como melhorou a página?
ro: Cum ați îmbunătățit pagina?
ru: Как именно вы улучшили страницу?
sk: Ako ste vylepšili článok?
sv: Andra sätt på vilka du förbättrat artikeln
tr: Sayfayı geliştirdiğiniz diğer yönler
vi: Bạn đã cải thiện trang này như thế nào?
zh_hans: 您为改善此页面做了什么？
zh_hant: 您改善文章的其他方式

# edit-summary-title
source: How did you improve the article?
bn: কীভাবে আপনি পাতাটি উন্নত করেছেন?
br: Penaos eo bet gwellaet ar pennad-mañ ganeoc'h ?
ca: Com heu millorat l'article?
da: Hvordan har du forbedret artiklen?
de: Wie hast du den Artikel verbessert?
es: ¿Cómo has mejorado el artículo?
fa: چگونه مقاله را بهبود دادید؟
fr: Comment avez-vous amélioré cet article ?
he: איך שיפרת את הערך?
id: Bagaimana Anda menyempurnakan artikel ini?
is: Hvernig bættir þú greinina?
it: Come hai migliorato la voce?
ja: どのようにこの記事を改善しましたか？
ka: რითი გააუმჯობესეთ სტატია?
ko: 어떻게 문서를 개선했습니까?
lb: Wéi hutt Dir den Artikel verbessert?
mk: На кој начин ја подобривте статијата?
ml: ഈ താൾ താങ്കൾ എങ്ങനെയാണ് മെച്ചപ്പെടുത്തിയത്?
ms: Bagaimana anda perbaiki rencana ini?
nb: Hvordan forbedret du artikkelen?
nl: Hoe heeft u de pagina verbeterd?
pa: ਤੁਸੀਂ ਇਹ ਸਫ਼ਾ ਕਿਵੇਂ ਸੁਧਾਰਿਆ?
pt: De que forma contribuiu para melhorar a página?
ro: Cum ați îmbunătățit articolul?
ru: Как именно вы улучшили страницу?
sk: Ako ste vylepšili článok?
sv: Hur förbättrade du artikeln?
tr: Sayfayı hangi yönden geliştirdiniz?
vi: Bạn đã cải thiện bài này như thế nào?
zh_hans: 您如何改进条目的？
zh_hant: 您要如何改善此文章？

source: Fetching random article
bn: অজানা নিবন্ধ আনা হচ্ছে
br: Tapout ur pennad evel ma teu e teu
ca: Recuperant un article a l'atzar
da: Henter tilfældig artikel
de: Zufälligen Artikel aufrufen
es: Obteniendo artículo al azar
fa: دریافت مقاله تصادفی
fr: Récupération d’un article au hasard
he: אחזור ערך אקראי
id: Mengambil sembarang artikel
is: Sækir handahófsvalda grein
it: Recupera voce a caso
ja: おまかせで記事を取得
ka: შემთხვევითი სტატიის ჩვენება
ko: 임의 문서 가져오는 중
lb: Zoufällegen Artikel ofrufen
mk: Повикувам случајна статија
ml: ക്രമരഹിതമായി ലേഖനം എടുക്കുന്നു
ms: Memperoleh rencana rawak
nb: Henter tilfeldig artikkel
nl: Willekeurige pagina ophalen
pa: ਰਲ਼ਵਾਂ ਲੇਖ ਲਿਆ ਰਿਹਾ ਹੈ
pt: A obter um artigo aleatório
ro: Se preia articolul aleatoriu
ru: Выбор случайной статьи
sk: Nahrávam náhodný článok
sv: Hämtar slumpartikel
tr: Rastgele bir madde getiriliyor
uz: Tasodifiy maqola olinyapti
vi: Đang lấy bài ngẫu nhiên
zh_hans: 正在获取随机文章
zh_hant: 正在取得隨機文章

# article-pull-to-refresh-prompt
source: Pull to refresh article
bn: নিবন্ধ পুনঃসতেজ করতে টানুন
br: Sachañ evit freskaat ar pennad
ca: Estireu per actualitzar l'article
da: Træk for at opdatere artiklen
de: Ziehen zum Aktualisieren des Artikels
es: Tire para actualizar el artículo
fa: برای بروزرسانی، صفحه را بکشید
fr: Tirer pour rafraîchir l’article
he: למשוך לרענון הערך
id: Tarik untuk menyegarkan artikel
is: Toga til að endurhlaða greinina
it: Tira per aggiornare la voce
ja: 引っ張ると記事を再読み込みします
ka: სტატიის გადასატვირთად ასწიეთ
km: ទាញដើម្បីផ្ទុកអត្ថបទជាថ្មី
ko: 문서를 새로 고치려면 당기세요
lb: Zitt fir den Artikel z'aktualiséieren
mk: Повлечете за да ја превчитате статијата
ml: ലേഖനം വീണ്ടുമെടുക്കാൻ വലിക്കുക
ms: Tarik untuk muat semula rencana
nb: Dra for å gjennoppfriske artikkelen
nl: Naar beneden trekken om bij te werken
pa: ਲੇਖ ਮੁੜ-ਤਾਜ਼ਾ ਕਰਨ ਵਾਸਤੇ ਖਿੱਚੋ
pt: Puxe para actualizar o artigo
ro: Trageți pentru a reîncărca articolul
ru: Потяните, чтобы обновить статью
sk: Potiahnutím obnovíte článok
sv: Dra för att uppdatera artikeln
tr: Yenilemek için sayfayı aşağı çekin
uz: Maqolani yangilash uchun torting
vi: Kéo để làm mới bài
zh_hans: 拖拽以刷新条目
zh_hant: 拖拽以重新整理條目

# article-pull-to-refresh-is-refreshing
source: Refreshing article
bn: নিবন্ধ পুনঃসতেজ হচ্ছে
br: O freskaat ar pennad
ca: Refrescant article
da: Opdaterer artikel
de: Artikel aktualisieren
es: Actualizando el artículo
fa: بازیابی مقاله
fr: Article rafraîchi
he: מרענן את הערך
id: Menyegarkan artikel
is: Endurhleður greinina
it: Aggiornamento voce
ja: 記事の再読み込み中
ka: სტატიის განახლება
km: កំពុងផ្ទុកអត្ថបទជាថ្មី
ko: 문서를 새로 고치는 중
lb: Artikel aktualiséieren
mk: Превчитување на статијата
ml: ലേഖനം പുതുക്കുന്നു
ms: Rencana sedang dimuatkan semula
nb: Gjenoppfrisker artikkelen
nl: Pagina bijwerken
pa: ਲੇਖ ਮੁੜ-ਤਾਜ਼ਾ ਹੋ ਰਿਹਾ ਹੈ
pl: Odświeżanie artykułu
pt: A actualizar o artigo
ro: Se reîncarcă articolul
ru: Обновление статьи
sk: Obnovujem článok
sv: Uppdaterar artikeln
tr: Madde yenileniyor
uz: Maqola yangilanyapti
vi: Đang làm mới bài
zh_hans: 刷新条目
zh_hant: 重新整理文章中

# credits-title
source: Open source repositories
bn: মুক্ত উৎসের ভান্ডার
br: Dastumlec'hioù Open source
ca: Repositoris de codi obert
da: Open source-arkiver
de: Open-Source-Repositorien
es: Repositorios de código abierto
fa: مخازن منبع باز
fr: Lieux de mise à disposition des Open sources
he: מאגרי קוד פתוח
id: Gudang kode sumber terbuka
is: Opin söfn
it: Repository open source
ja: オープンソースのリポジトリ
ko: 오픈 소스 저장소
mk: Складишта на отворен код
ml: ഓപ്പൺ സോഴ്സ് ശേഖരങ്ങൾ
ms: Repositori sumber terbuka
nb: Kodelagre for åpen kildekode
nl: Vrije bronnen
pa: ਖੁੱਲ੍ਹੇ ਸਰੋਤਾਂ ਵਾਲ਼ੇ ਭੰਡਾਰ
pl: Repozytoria otwartego kodu
pt: Repositórios de código aberto
ro: Depozite cu sursă deschisă
ru: Репозитории открытого исходного кода
sv: Centralförvar för öppen källkod
tr: Açık kaynak veri havuzları
vi: Kho phần mềm mã nguồn mở
zh_hans: 开源资料库
zh_hant: 開源儲存庫

# credits-wikimedia-repos
source: Wikimedia repositories
bn: উইকিমিডিয়া
br: Wikimedia
ca: Repositoris de Wikimedia
de: Wikimedia
es: Repositorios de Wikimedia
fa: ویکی‌مدیا
fr: Wikimedia
he: ויקימדיה
id: Penyimpanan Wikimedia
is: Wikimedia-söfn
it: Wikimedia
ja: ウィキメディア
ko: 위키미디어
lb: Wikimedia
mk: Викимедија
ml: വിക്കിമീഡിയ
ms: Wikimedia
nb: Wikimedia-kodelagre
nl: Wikimediabronnen
pa: ਵਿਕੀਮੀਡੀਆ ਦੇ ਭੰਡਾਰ
pl: Wikimedia
pt: Wikimedia
ro: Wikimedia
ru: Викимедиа
sk: Wikimédia
sv: Wikimedia
tr: Wikimedia veri havuzları
uz: Vikimediya manbalari
vi: Wikipedia
zh_hans: 维基媒体存储库
zh_hant: 維基媒體儲存庫

# credits-gerrit-repo
source: App main (Gerrit)
bn: প্রধান অ্যাপ (জেরিট)
br: Arload pennañ (Gerrit)
ca: App principal (Gerrit)
de: App-Hauptrepositorium (Gerrit)
es: Rep. principal de aplicación (Gerrit)
fa: نرم‌افزار اصلی (گرت)
fr: Application principale (Gerrit)
he: יישום – ראשי (גריט)
id: Aplikasi utama (Gerrit)
it: Applicazione principale (Gerrit)
ja: アプリ・メイン (Gerrit)
ko: 앱 메인 (Gerrit)
lb: Haapt App (Gerrit)
mk: Главно (Gerrit)
ml: ആപ് മെയിൻ (ഗെറിറ്റ്)
ms: Utama (Gerrit)
nl: App (Gerrit)
pa: ਮੁੱਖ ਐਪ (ਗੈਰਿਟ)
pt: Rep. principal da aplicação (Gerrit)
ro: Aplicația de bază (Gerrit)
ru: Основной (Gerrit)
sv: Huvudsaklig app (Gerrit)
tr: Uygulama ana kaynak (Gerrit)
uz: Dasturning asosiy manbasi (Gerrit)
vi: Kho chính của ứng dụng (Gerrit)
zh_hans: 主应用程序（Gerrit）
zh_hant: 主應用程式 (Gerrit)

# credits-github-mirror
source: App mirror (GitHub)
bn: মিরর অ্যাপ (গিটহাব)
br: Arload melezour (GitHub)
ca: App mirall (GitHub)
es: App espejo (GitHub)
fa: نرم‌افزار مشابه (GitHub)
fr: Application miroir (GitHub)
he: יישום – מראה (גיטהאב)
id: Salinan aplikasi (GitHub)
it: Applicazione mirror (GitHub)
ja: アプリ・ミラー (GitHub)
ko: 앱 미러 (GitHub)
lb: Mirror App (GitHub)
mk: Огледално (GitHub)
ml: ആപ് മിറർ (ഗിറ്റ്‌ഹബ്)
ms: Cermin (GitHub)
pa: ਅਕਸੀ ਐਪ (ਜਿਟਹਬ)
pl: Lustrzana kopia aplikacji (Github)
pt: Mirror da aplicação (GitHub)
ro: Aplicația oglindă (GitHub)
ru: Зеркало (GitHub)
sv: Speglad app (GitHub)
tr: Uygulama alternatif kaynak (GitHub)
uz: Dasturning oyna manbasi (GitHub)
vi: Kho sao của ứng dụng (GitHub)
zh_hans: 镜像应用程序（GitHub）
zh_hant: 應用程式鏡像 (GitHub)

# credits-external-libraries
source: External repositories
bn: বাহ্যিক
br: Diavaez
ca: Repositoris externs
da: Eksterne arkiver
de: Extern
es: Repositorios externos
fa: خارجی
fr: Externe
he: חיצוני
id: Penyimpanan eksternal
is: Utanáliggjandi söfn
it: Esterno
ja: 外部リポジトリ
ko: 바깥
lb: Extern
mk: Надворешни
ml: ബാഹ്യം
ms: Luaran
nb: Eksterne kodelagre
nl: Externe bronnen
pa: ਬਾਹਰੀ ਭੰਡਾਰ
pl: Zewnętrzny
pt: Externo
ro: Externe
ru: Сторонние
sv: Externa
tr: Dış veri havuzları
uz: Tashqi manbalar
vi: Bên ngoài
zh_hans: 外部
zh_hant: 外部儲存庫

# about-title
source: About
ca: Quant a
da: Om
de: Über
es: Acerca de
fa: درباره
fr: À propos
he: אודות
id: Tentang
is: Um
ja: このアプリについて
ka: შესახებ
km: អំពី
ko: 정보
lb: Iwwer
mk: За прилогот
ms: Perihal
nb: Om
nl: Over
pt: Sobre
ro: Despre
ru: О приложении
sk: O aplikácii
sv: Om
tr: Hakkında
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# about-wikipedia
source: Wikipedia
ca: Viquipèdia
fa: ویکی‌پدیا
fr: Wikipédia
he: ויקיפדיה
ja: ウィキペディアについて
ka: ვიკიპედია
km: វិគីភីឌា
ko: 위키백과
mk: Википедија
pt: Wikipédia
ru: Википедия
sk: Wikipédia
tr: Vikipedi
zh_hans: 维基百科
zh_hant: 維基百科

# about-contributors
source: contributors
ca: col·laboradors
da: bidragsydere
de: Autoren
es: colaboradores
fa: مشارکت‌کنندگان
fr: contributeurs
he: תורמים
id: kontributor
is: framleggjendur
ja: 貢献者
ka: ავტორები
km: អ្នករួមចំណែក
ko: 기여자
mk: учесници
ms: penyumbang
nb: bidragsytere
nl: bijdragers
pt: contribuidores
ro: contribuitori
ru: авторы
sk: Prispievatelia
sv: Bidragsgivare
tr: katkıda bulunanlar
vi: người đóng góp
zh_hans: 贡献者
zh_hant: 貢獻者

# about-translators
source: translators
ca: traductors
da: oversættere
de: Übersetzer
es: traductores
fa: مترجم‌ها
fr: traducteurs
he: מתרגמים
id: penerjemah
is: þýðendur
ja: 翻訳者
ka: მთარგმნელები
km: អ្នកបកប្រែ
ko: 번역자
lb: Iwwersetzer
mk: преведувачи
ms: penterjemah
nb: oversettere
nl: vertalers
pl: tłumacze
pt: tradutores
ro: traducători
ru: переводчики
sk: Prekladatelia
sv: Översättare
tr: çevirmenler
vi: biên dịch viên
zh_hans: 译者
zh_hant: 翻譯人員

# about-translators-details
source: Translated by volunteers at $1
ca: Traduït per voluntaris a $1
da: Oversat af frivillige på $1
de: Diese App wurde von freiwilligen Übersetzern auf $1 übersetzt
es: Esta aplicación fue traducida por los traductores voluntarios en $1
fa: این برنامه توسط مترجمان داوطلب در $1 ترجمه شده‌است
fr: Cette application a été traduite par des traducteurs bénévoles sur $1
he: היישום הזה תורגם על־ידי מתרגמים מתנדבים באתר $1
id: Diterjemahkan oleh relawan pada $1
is: Þýtt af sjálfboðaaðilum á $1
ja: このアプリは$1においてボランティア翻訳者により翻訳されました。
ka: ეს აპლიკაცია ნათარგმნია მოხალისეების მიერ $1-ზე
km: ត្រូវបានបកប្រែដោយអ្នកស្ម័គ្រចិត្តនៅ $1
ko: $1의 자원 번역자가 번역했습니다
lb: Vu Fräiwëllegen op $1 iwwersat
mk: Прилогов го преведоа доброволни преведувачи на $1
ms: Aplikasi ini diterjemahkan oleh para penterjemah sukarela di $1
nb: Oversatt av frivillige på $1
nl: Dit app is vertaald door de vrijwillige vertalers van $1
pt: Esta aplicação foi traduzida por tradutores voluntários em $1
ro: Această aplicație a fost tradusă de traducătorii voluntari de la $1
ru: Это приложение было переведено добровольцами на $1
sk: Preložené dobrovoľníkmi na $1
sv: Denna app översattes av frivilliga översättare på $1
tr: $1'deki gönüllülerce tercüme edilmiştir
vi: Biên dịch bởi những tình nguyện viên tại $1
zh_hans: 该应用程序是由$1的志愿翻译人员翻译的
zh_hant: $1 由志工翻譯

# about-libraries
source: libraries used
ca: biblioteques utilitzades
da: anvendte biblioteker
de: Verwendete Bibliotheken
es: bibliotecas usadas
fa: کتابخانه‌های استفاده‌شده
fr: bibliothèques utilisées
he: ספריות בשימוש
id: pustaka yang digunakan
is: notuð söfn
ja: 使用ライブラリについて
km: បណ្ណាល័យដែលបានប្រើ
ko: 사용된 라이브러리
mk: користени библиотеки
ms: perpustakaan yang digunakan
nb: bibliotek brukt
nl: gebruikte bibliotheken
pt: bibliotecas usadas
ro: biblioteci utilizate
ru: использованые библиотеки
sk: Použité knižnice
sv: Bibliotek som använts
tr: kullanılan kütüphaneler
vi: thư viện được sử dụng
zh_hans: 所使用的库
zh_hant: 使用的函式庫

# about-repositories
source: repositories
ca: repositoris
de: Repositorien
es: repositorios
fa: مخازن
fr: référentiels
he: מאגרים
id: penyimpanan
is: söfn
ja: リポジトリについて
ko: 저장소
mk: складишта
ms: repositori
nb: lagre
pl: repozytoria
pt: repositórios
ro: depozite
ru: репозитории
sv: Förvar
tr: veri havuzları
vi: kho mã nguồn
zh_hans: 存储库
zh_hant: 儲存庫

# about-send-feedback
source: Send app feedback
ca: Enviar comentaris sobre l'aplicació
da: Send tilbagemelding om app
de: App-Rückmeldung senden
es: Enviar comentarios sobre la aplicación
fa: فرستادن بازخورد برنامه
fr: Envoyer un avis sur l’application
he: שליחת משוב על היישום
id: Kirim umpan balik aplikasi
is: Senda ábendingar um appið
ja: フィードバックを送信
ka: შეაფასეთ აპლიკაცია
km: ផ្ញើមតិយោបល់អំពីកម្មវិធីនេះ
ko: 앱 피드백 보내기
lb: Feedback vun der App schécken
mk: Испрати мислење за прилогот
ms: Hantar maklum balas aplikasi
nb: Gi tilbakemelding på appen
nl: Terugkoppeling over app geven
pt: Enviar comentários sobre a aplicação
ro: Trimiteți o părere despre aplicație
ru: Отправить отзыв о приложении
sk: Odoslať spätnú väzbu
sv: Skicka återkoppling om appen
tr: Uygulama geri bildirimi gönder
vi: Gửi phản hồi về ứng dụng
zh_hans: 发送应用程序反馈信息
zh_hant: 傳送應用程式意見回饋

# about-product-of
source: A product of the $1
ca: Un producte de la $1
da: Et produkt af $1
de: Ein Produkt der $1
es: Un producto de la $1
fa: محصول $1
fr: Un produit de la $1
he: מוצר של $1
id: Sebuah produk dari $1
is: Vara frá $1
ja: $1の製品について
ka: $1-ის პროდუქტი
km: ផលិតផលរបស់ $1
ko: $1의 제품
lb: E Produkt vun der $1
mk: Производ на $1
ms: Keluaran $1
nb: Et produkt fra $1
nl: Een product van de $1
pt: Um produto da $1
ro: Un produs al $1
ru: Продукт $1
sk: Produkt $1
sv: En produkt av $1
tr: Bir $1 ürünü
vi: Sản phẩm của $1
zh_hans: $1的产品
zh_hant: $1 出品

# about-wikimedia-foundation
source: Wikimedia Foundation
ca: Fundació Wikimedia
es: Fundación Wikimedia
fa: بنیاد ویکی‌مدیا
fr: Fondation Wikimédia
he: קרן ויקימדיה
id: Yayasan Wikimedia
ja: ウィキメディア財団
ka: ფონდი ვიკიმედია
km: មូលនិធិវិគីមេឌា
ko: 위키미디어 재단
mk: Фондацијата Викимедија
ms: Yayasan Wikimedia
ro: Fundației Wikimedia
ru: Фонда Викимедиа
sk: Nadácie Wikimédia
tr: Wikimedia Vakfı
vi: Quỹ Wikimedia
zh_hans: 维基媒体基金会
zh_hant: 維基媒體基金會

# share-menu-save-page
source: Save page
bn: পাতা সংরক্ষণ করুন
br: Enrollañ ar pennad
ca: Desa l'article
da: Gem side
de: Seite speichern
es: Guardar página
fa: ذخیره مقاله
fr: Enregistrer la page
he: שמירת דף
id: Simpan Artikel
is: Vista síðu
it: Salva la pagina
ja: ページを保存
ka: გვერდის შენახვა
km: រក្សាទុកទំព័រ
ko: 문서 저장
lb: Artikel späicheren
mk: Зачувај страница
ml: ലേഖനം സേവ് ചെയ്യുക
ms: Simpan Rencana
nb: Lagre artikkel
nl: Pagina opslaan
pa: ਸਫ਼ਾ ਸਾਂਭੋ
pl: Zapisz stronę
pt: Guardar página
ro: Salvare articol
ru: Сохранить статью
sk: Uložiť článok
sv: Spara artikeln
tr: Makaleyi Kaydet
uz: Sahifani saqlash
vi: Lưu Bài
zh_hans: 保存条目
zh_hant: 儲存本頁

# share-menu-page-saved
source: Saved for offline reading.
bn: নিবন্ধ সংরক্ষিত
br: Pennad enrollet
ca: Article desat
da: Gemt til læsning offline.
de: Seite gespeichert
es: Guardado para leer sin conexión.
fa: مقاله ذخیره شده
fr: Page enregistrée
he: הדף נשמר
id: Artikel Disimpan
is: Vista $1 fyrir tengingarlausan lestur
it: Pagina salvata
ja: 記事を保存しました
km: រក្សាទុកសម្រាប់អាននៅក្រៅបណ្ដាញ
ko: 문서가 저장되었습니다
lb: Säit gespäichert
mk: Страницата е зачувана
ml: ലേഖനം സേവ് ചെയ്തു
ms: Rencana Disimpan
nb: Artikkelen ble lagret
nl: Pgina opgeslagen voor offline lezen.
pa: ਲੀਹੋਂ ਲਹਿ ਕੇ ਪੜ੍ਹਨ ਵਾਸਤੇ ਸਾਂਭਿਆ ਗਿਆ।
pl: Zapisano do czytania w trybie offline.
pt: Página guardada
ro: Articol salvat
ru: Статья сохранена
sv: Sparade för offline-läsning.
tr: Makale Kaydedildi
uz: Oflaynda o‘qish uchun saqlandi.
vi: Đã Lưu Bài
zh_hans: 页面已保存
zh_hant: 儲存以供離線閱讀。
