Repository: wikimedia/wikipedia-ios
Catalog: wikipedia/*.lproj/Localizable.strings
Languages: bn, br, ca, da, de, es, fa, fr, he, id, is, it, ja, ka, km, ko, lb, mk, ml, ms, nb, nl, pa, pl, pt, ro, ru, sk, sv, tr, uz, vi, zh_hans, zh_hant

# article-languages-label
source: Choose language
bn: ভাষা নির্বাচন করুন
br: Dibab ar yezh
ca: Tria un idioma
da: Vælg sprog
de: Sprache auswählen
es: Elige un idioma
fa: انتخاب زبان
fr: Choisir langue
he: בחירת שפה
id: Pilih bahasa
is: Velja tungumál
it: Scegli la lingua
ja: 言語を選択
ka: აირჩიეთ ენა
km: ជ្រើសរើសភាសា
ko: 언어 선택
lb: Sprooch eraussichen
mk: Изберете јазик
ml: ഭാഷ തിരഞ്ഞെടുക്കുക
ms: Pilih bahasa
nb: Velg språk
nl: Taal kiezen
pa: ਬੋਲੀ ਚੁਣੋ
pl: Wybierz język
pt: Escolher língua
ro: Alegere limbă
ru: Выберите язык
sk: Zvoliť jazyk
sv: Välj språk
tr: Dil seçin
uz: Tilni tanlang
vi: Chọn ngôn ngữ
zh_hans: 选择语言
zh_hant: 選擇語言

# article-languages-cancel
source: Cancel
bn: বাতিল
br: Nullañ
ca: Cancel·la
da: Annullér
de: Abbrechen
es: Cancelar
fa: لغو
fr: Annuler
he: ביטול
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
km: បោះបង់
ko: 취소
lb: Ofbriechen
mk: Откажи
ml: റദ്ദാക്കുക
ms: Batalkan
nb: Avbryt
nl: Annuleren
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
ro: Revocare
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal
uz: Bekor qilish
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# article-languages-downloading
source: Loading article languages...
bn: নিবন্ধের ভাষাসমূহ লোড হচ্ছে...
br: O kargañ yezhoù ar pennad...
ca: Carregant els idiomes de l'article...
da: Indlæser artikelsprog...
de: Lade Artikelsprachen …
es: Cargando idiomas del artículo…
fa: در حال بارگیری زبان‌های مقاله...
fr: Chargement des langues de l’article en cours…
he: טעינת שפות הערך...
id: Memuat bahasa artikel...
is: Hleður greinartungumál...
it: Caricamento delle lingue in cui è disponibile la voce...
ja: 言語リストを取得中...
ka: სტატიის ენები იტვირთება...
km: កំពុងផ្ទុកភាសាអត្ថបទ...
ko: 문서 언어를 불러오는 중...
lb: Luede vun de Sprooche vum Artikel...
mk: Ги вчитувам јазиците на статијата...
ml: ലേഖനമുള്ള ഭാഷകൾ എടുക്കുന്നു...
ms: Memuatkan bahasa-bahasa rencana...
nb: Laster artikkelspråk…
nl: Paginatalen aan het laden...
pa: ਲੇਖ ਦੀਆਂ ਬੋਲੀਆਂ ਲੱਦ ਰਿਹਾ ਹੈ...
pl: Ładowanie języków artykułu...
pt: A carregar idiomas do artigo...
ro: Se încarcă limbile articolului...
ru: Загрузка языков статьи…
sk: Načítam zoznam jazykov...
sv: Läser in artikelspråk...
tr: Madde dilleri yükleniyor...
uz: Maqola tillari yuklanyapti...
vi: Đang tải các ngôn ngữ của bài…
zh_hans: 条目语言载入中...
zh_hant: 正在讀取文章語言...

# article-languages-filter-placeholder
source: Language Filter
bn: ভাষা ছাকনী
br: Sil yezh
ca: Filtre d'idioma
da: Sprogfilter
de: Sprachfilter
es: Filtro de idiomas
fa: پالایه زبان
fr: Filtre de langue
he: סינון שפה
id: Saring Bahasa
is: Tungumálasía
it: Filtra lingua
ja: 言語の絞り込み
ka: ენის ფილტრი
km: ចម្រោះភាសា
ko: 언어 필터
lb: Sproochfilter
mk: Јазичен филтер
ml: ഭാഷാ അരിപ്പ്
ms: Tapis Bahasa
nb: Språkfilter
nl: Taal filteren
pa: ਭਾਸ਼ਾਈ ਛਾਨਣੀ
pl: Filtr językowy
pt: Filtro de idioma
ro: Filtru de limbă
ru: Языковой фильтр
sk: Filter
sv: Språkfilter
tr: Dil Süzgeci
uz: Til filtri
vi: Lọc Ngôn ngữ
zh_hans: 语言过滤器
zh_hant: 語言篩選器

# language-button-text
source: You can read this article in %d other languages
bn: আপনি এই নিবন্ধ %dটি ভাষায় পড়তে পারেন
br: Gallout a rit lenn ar pennad-mañ e %d yezh all
ca: Podeu llegir l'article en altres %d llengües
da: Du kan læse denne artikel på %d andre sprog
de: Du kannst diesen Artikel in %d anderen Sprachen lesen
es: Puedes leer este artículo en otros %d idiomas
fa: شما می‌توانید این مقاله را به %d زبان دیگر بخوانید
fr: Vous pouvez lire cet article en %d autres langues
he: אפשר לקרוא את הערך הזה בעוד %d שפות
id: Anda dapat membaca artikel ini dalam %d bahasa lain
is: Þessi grein er til á %d öðrum tungumálum
it: Puoi leggere questa voce in %d altre lingue
ja: この記事は他に %d 個の言語で読むことができます
ka: ამ სტატიის წაკითხვა შეგიძლიათ % სხვა ენებზე
km: អ្នកអាចអានអត្ថបទនេះជាភាសាចំនួន %d ផ្សេងទៀត
ko: 이 문서를 다른 %d개 언어로 읽을 수 있습니다
lb: Dir kënnt dësen Artikel a(n) %d anere Sprooche liesen
mk: Статијава можете да ја прочитате и на %d други јазици
ms: Anda boleh membaca rencana ini dalam %d bahasa lain
nb: Artikkelen finnes på %d andre språk
nl: U kunt deze pagina in %d andere talen lezen
pa: ਤੁਸੀਂ ਇਸ ਲੇਖ ਨੂੰ %d ਹੋਰ ਬੋਲੀਆਂ ਵਿੱਚ ਪੜ੍ਹ ਸਕਦੇ ਹੋ
pl: Możesz czytać ten artykuł w %d innych językach.
pt: Pode ler este artigo em %d outros idiomas
ro: Puteți citi acest articol în alte %d limbi
ru: Вы можете прочитать эту статью ещё на %d других языках
sk: Tento článok si môžete prečítať v %d ďalších jazykoch
sv: Du kan läsa denna artikel på %d andra språk
tr: Bu makaleyi %d diğer dilde okuyabilirsiniz
uz: Siz ushbu maqolani yana %d tilda oʻqishingiz mumkin
vi: Bạn có thể đọc bài này trong %d ngôn ngữ khác
zh_hans: 您可阅读此条目的%d种其他语言版
zh_hant: 你可以閱讀這此文章的 %d 種其他語言

# history-label
source: Recent
bn: সাম্প্রতিক
br: Nevez zo
ca: Recents
da: Seneste
de: Kürzlich
es: Recientes
fa: اخیر
fr: Récent
he: לאחרונה
id: Terkini
is: Nýlegt
it: Recenti
ja: 最近のもの
ka: ბოლო
km: ថ្មីៗ
ko: 최근
lb: Rezent
mk: Скорешни
ml: സമീപകാലം
ms: Terkini
nb: Logg
pa: ਹਾਲੀਆ
pl: Ostatnie
pt: Recentes
ro: Recente
ru: Недавние
sk: Nedávna história prehliadania
sv: Webbhistorik
tr: Geçmiş
uz: Soʻnggi
vi: Gần đây
zh_hans: 最近
zh_hant: 最近

# history-section-today
source: Today
bn: আজ
br: Hiziv
ca: Avui
da: I dag
de: Heute
es: Hoy
fa: امروز
fr: Aujourd'hui
he: היום
id: Hari ini
is: Í dag
it: Oggi
ja: 今日
ka: დღეს
km: ថ្ងៃនេះ
ko: 오늘
lb: Haut
mk: Денес
ml: ഇന്ന്
ms: Hari ini
nb: I dag
nl: Vandaag
pa: ਅੱਜ
pl: Dzisiaj
pt: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sv: Idag
tr: Bugün
uz: Bugun
vi: Hôm nay
zh_hans: 今天的首页
zh_hant: 今日

# history-section-yesterday
source: Yesterday
bn: গতকাল
br: Dec'h
ca: Ahir
da: I går
de: Gestern
es: Ayer
fa: دیروز
fr: Hier
he: אתמול
id: Kemarin
is: Í gær
it: Ieri
ja: 昨日
ka: გუშინ
km: ម្សិលមិញ
ko: 어제
lb: Gëschter
mk: Вчера
ml: ഇന്നലെ
ms: Semalam
nb: I går
nl: Gisteren
pa: ਬੀਤੇ ਕੱਲ੍ਹ
pl: Wczoraj
pt: Ontem
ro: Ieri
ru: Вчера
sk: Včera
sv: Igår
tr: Dün
uz: Kecha
vi: Hôm qua
zh_hans: 昨天
zh_hant: 昨日

# history-section-lastweek
source: Last week
bn: গত সপ্তাহ
br: Er sizhun paseet
ca: La setmana passada
da: Sidste uge
de: Letzte Woche
es: Última semana
fa: هفتهٔ گذشته
fr: La semaine dernière
he: בשבוע שעבר
id: Minggu lalu
is: Síðustu viku
it: Ultima settimana
ja: 先週
ka: გასულ კვირას
km: សប្តាហ៍មុន
ko: 지난 주
lb: Lescht Woch
mk: Минатата седмица
ml: കഴിഞ്ഞയാഴ്ച്ച
ms: Minggu lepas
nb: Siste uke
nl: Afgelopen week
pa: ਪਿਛਲੇ ਹਫ਼ਤੇ
pl: Ostatni tydzień
pt: Última semana
ro: Săptămâna trecută
ru: На прошлой неделе
sk: Minulý týždeň
sv: Senaste veckan
tr: Geçen hafta
uz: Oʻtgan hafta
vi: Tuần trước
zh_hans: 上周
zh_hant: 上週

# history-section-lastmonth
source: Last month
bn: গত মাস
br: Er miz paseet
ca: El mes passat
da: Sidste måned
de: Letzter Monat
es: Último mes
fa: ماه گذشته
fr: Mois dernier
he: בחודש שעבר
id: Bulan lalu
is: Síðasta mánuð
it: Ultimo mese
ja: 先月
ka: გასულ თვეს
km: ខែមុន
ko: 지난 달
lb: Leschte Mount
mk: Минатиот месец
ml: കഴിഞ്ഞ മാസം
ms: Bulan lepas
nb: Siste måned
nl: Afgelopen maand
pa: ਪਿਛਲੇ ਮਹੀਨੇ
pl: Ostatni miesiąc
pt: Último mês
ro: Luna trecută
ru: В прошлом месяце
sk: Minulý mesiac
sv: Senaste månaden
tr: Geçen ay
uz: Oʻtgan oy
vi: Tháng trước
zh_hans: 上月
zh_hant: 上月

# history-clear-confirmation-heading
source: Delete all recent items?
br: Lemel an holl elfennoù nevez ?
ca: Eliminar els elements recents?
da: Slet alle de seneste emner?
de: Alle letzten Objekte löschen?
es: ¿Borrar todos los elemento recientes?
fa: همه موارد اخیر حذف شوند؟
fr: Supprimer tous les éléments récents ?
he: למחוק את כל הפריטים האחרונים?
id: Hapus semua butir terkini?
is: Á að eyða öllum nýlegum atriðum?
it: Cancellare tutti gli elementi recenti?
ja: 最近の項目をすべて削除しますか？
ka: წავშალოთ ყველა ბოლო ელემენტი?
km: លុបរបស់ថ្មីៗទាំងអស់?
ko: 모든 최근 항목을 삭제하겠습니까?
lb: All rezent Elementer läschen?
mk: Да ги избришам сите скорешни ставки?
ms: Padamkan semua item terbaru?
nb: Tømme loggen?
nl: Alle recente items verwijderen?
pa: ਸਾਰੀਆਂ ਹਾਲੀਆ ਚੀਜ਼ਾਂ ਮਿਟਾਉਣੀਆਂ ਹਨ?
pl: Usunąć wszystkie ostatnie elementy?
pt: Eliminar todos os itens recentes?
ro: Ștergeți toate elementele recente?
ru: Удалить все недавние элементы?
sv: Radera alla senaste objekt?
tr: Tüm geçmiş silinsin mi?
uz: Barcha soʻnggi elementlarni o'chirmoqchimisiz?
vi: Xóa tất cả các mục gần đây?
zh_hans: 删除所有最近项目？
zh_hant: 刪除所有近期項目？

# history-clear-confirmation-sub-heading
source: This action cannot be undone!
br: Ne c'hall ket an ober-mañ bezañ nullet !
ca: No es pot desfer l'acció!
da: Denne handling kan ikke fortrydes!
de: Diese Aktion kann nicht rückgängig gemacht werden!
es: ¡Esta acción no se puede deshacer!
fa: این عمل نمی‌تواند برگردانده شود!
fr: Cette action ne peut pas être annulée !
he: לא ניתן לבטל את הפעולה הזאת!
id: Tindakan ini tidak bisa dibatalkan!
is: Þessa aðgerð er ekki hægt að afturkalla!
it: Questa azione non può essere annullata!
ja: この操作は取り消せません!
ka: ამ ქმედების გაუქმება შეუძლებელია!
km: សកម្មភាពនេះមិនអាចឈប់ធ្វើវិញបានទេ!
ko: 이 동작은 취소할 수 없습니다!
lb: Dës Aktioun kann net réckgängeg gemaach ginn!
mk: Ова дејство е неповратно!
ms: Tindakan ini tidak boleh dipulihkan!
nb: Handlingen kan ikke angres!
nl: Deze handeling kan niet ongedaan worden gemaakt!
pa: ਇਹ ਕਾਰਵਾਈ ਅਣ-ਕੀਤੀ ਨਹੀਂ ਹੋ ਸਕਦੀ!
pl: Ta akcja nie może zostać cofnięta!
pt: Esta ação não pode ser desfeita!
ro: Această acțiune nu poate fi anulată!
ru: Это действие не может быть отменено!
sk: Táto akcia sa nedá vrátiť!
sv: Denna åtgärd kan inte ångras!
tr: Bu eylem geri alınamaz!
uz: Bu amalni bekor qilib boʻlmaydi!
vi: Không thể hoàn tác tác vụ này!
zh_hans: 此操作不能撤销！
zh_hant: 此操作不能還原！

# history-clear-cancel
source: Cancel
bn: বাতিল
br: Nullañ
ca: Cancel·la
da: Annullér
de: Abbrechen
es: Cancelar
fa: لغو
fr: Annuler
he: ביטול
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
km: បោះបង់
ko: 취소
lb: Ofbriechen
mk: Откажи
ms: Batalkan
nb: Avbryt
nl: Annuleren
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
ro: Revocare
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal
uz: Bekor qilish
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# history-clear-delete-all
source: Delete All
bn: সব মুছে ফেলুন
br: Lemel pep tra
ca: Esborra-ho tot
da: Slet alle
de: Alle löschen
es: Borrar todo
fa: حذف همه
fr: Supprimer tout
he: למחוק הכול
id: Hapus Semua
is: Eyða öllu
it: Cancella tutto
ja: すべて削除
ka: ყველას წაშლა
km: លុបចោលទាំងអស់
ko: 모두 삭제
lb: All läschen
mk: Избриши ги сите
ms: Padam Semua
nb: Tøm alt
nl: Alles verwijderen
pa: ਸਾਰਾ ਕੁਝ ਮਿਟਾਉ
pl: Usuń wszystko
pt: Apagar tudo
ro: Șterge tot
ru: Удалить всё
sv: Radera alla
tr: Tümünü Sil
uz: Barchasini oʻchirish
vi: Xóa Toàn bộ
zh_hans: 删除全部
zh_hant: 删除全部

# zero-free-verbiage
source: Free Wikipedia access from your mobile operator (data charges waived)
bn: মোবাইল অপারেটরদের সৌজন্যে বিনামূল্যে উইকিপিডয়া (ডাটা চার্জ প্রযোজ্য নয়)
br: Moned frank da Wikipedia eus hoc'h oberataer hezoug (mizoù roadennoù null)
ca: Accés lliure a la Viquipèdia des del vostre operador mòbil (sense càrrecs per transmissió de dades)
da: Gratis Wikipedia adgang fra din mobiloperatør (data gebyrer frafaldes)
de: Kostenloser Wikipedia-Zugriff von deinem Mobilfunknetzbetreiber (auf Gebühren wird verzichtet)
es: Acceso gratuito a Wikipedia de tu operador móvil (sin cargos por datos)
fa: دسترسی مجانی از تلفن همراه توسط اپراتور تامین شده‌است (هزینهٔ دیتا گرفته نمی‌شود)
fr: Accès libre à Wikipédia de la part de votre opérateur mobile (dispensé de frais de données)
he: גישה בחינם לוויקיפדיה דרך ספק התקשורת הניידת שלך (ללא חיוב על נתונים)
id: Akses Wikipedia gratis dari operator selular (biaya data dibebaskan)
is: Ókeyps aðgangur að Wikipedia á vegum símafyrirtækis þíns (enginn gagnakostnaður)
it: Accesso gratuito a Wikipedia dal vostro operatore di telefonia mobile (tariffa dati non applicata)
ja: ブラウザからウィキペディアへの無料アクセス (通信料金は免除されます)
ka: ვიკიპედიაზე უფასო წვდომა თქვენი მობილური ოპერატორიდან.
ko: 이동 통신사에서 무료로 위키백과에 접속하세요 (데이터 요금 면제)
mk: Бесплатнен пристап до Википедија преку Вашиот мобилен оператор (податочниот сообраќај не се наплаќа)
ml: താങ്കളുടെ മൊബൈൽ ഓപ്പറേറ്റർ നൽകുന്ന സൗജന്യ വിക്കിപീഡിയ ലഭ്യത (ഡേറ്റാ ചാർജ്ജുകൾ ഒഴിവാക്കിയിരിക്കുന്നു‌)
ms: Akses Wikipedia percuma dari operator mudah alih anda (pengecualian caj data)
nb: Gratis Wikipedia-tilgang fra mobiloperatøren din (datakostnader dekkes)
nl: Gratis toegang tot Wikipedia van uw mobiele provider (geen kosten voor gegevens)
pa: ਤੁਹਾਡੇ ਮੋਬਾਈਲ ਚਾਲਕ ਵੱਲੋਂ ਵਿਕੀਪੀਡੀਆ ਤੱਕ ਮੁਫ਼ਤ ਪਹੁੰਚ (ਡਾਟਾ ਦਾ ਖ਼ਰਚਾ ਮਾਫ਼)
pt: Acesso gratuito à Wikipédia disponibilizado pela sua operadora (sem taxa de dados cobrada)
ro: Acces gratuit la Wikipedia de la operatorul dumneavoastră de telefonie mobilă (traficul de date nu va fi taxat)
ru: Бесплатный доступ к Википедии у вашего мобильного оператора (оплата за трафик не взимается)
sk: Voľný prístup k Wikipédii od vášho mobilného operátora (neplatíte poplatky za prenos dát)
sv: Gratis Wikipedia-tillgång från din mobiloperatör (utan dataavgifter)
tr: Mobil operatörünüz aracılığıyla ücretsiz Vikipedi erişimi (veri ücreti alınmaz)
vi: Truy cập Wikipedia miễn phí qua nhà điều hành điện thoại di động (miễn phí dữ liệu)
zh_hans: 免费访问维基百科（不需要支出数据费用）
zh_hant: 從閣下的電話公司免費存取維基百科 (不需要支出資料費用)

# zero-charged-verbiage
source: Wikipedia Zero is off
bn: উইকিপিডিয়া জিরো নিষ্ক্রিয়
br: Wikipedia Zero n'a ket en-dro
ca: Viquipèdia Zero desactivat
da: Wikipedia Zero er slukket
de: Wikipedia Zero ist aus
es: Wikipedia Zero está desactivado
fa: ویکی پدیای صفر خاموش است
fr: Wikipédia Zéro est désactivé
he: ויקיפדיה אפס כבויה
id: Wikipedia Nol dimatikan
is: Slökkt er á Wikipedia Zero
it: Wikipedia Zero è spento
ja: ウィキペディアゼロはオフです
ka: ვიკიპედია ზერო გამორთულია
ko: 위키백과 제로가 꺼져 있습니다
lb: Wikipedia Zero ass aus
mk: Википедија Нулта е исклучена
ml: വിക്കിപീഡിയ സീറോ ഇല്ല (സാധാരണ ഡേറ്റാ ചാർജ്ജുകൾ ബാധകമായേക്കും)
ms: Wikipedia Zero off
nb: Wikipedia Zero er skrudd av
nl: Wikipedia Zero staat uit
pa: ਵਿਕੀਪੀਡੀਆ ਜ਼ੀਰੋ ਬੰਦ ਹੈ
pl: Wikipedia Zero jest wyłączona.
pt: Wikipédia Zero está desativada
ro: Wikipedia Zero este dezactivată
ru: Wikipedia Zero выключена
sk: Wikipédia Zero je vypnutá
sv: Wikipedia Zero är avstängt
tr: Wikipedia Zero kapalı
uz: Wikipedia Zero oʻchirilgan
vi: Wikipedia Miễn phí đang tắt
zh_hans: 已关闭维基百科零
zh_hant: Wikipedia Zero 已關閉

# zero-charged-verbiage-extended
source: Loading other articles may incur data charges. Saved articles stored offline do not use data and are free.
bn: অন্যান্য নিবন্ধ লোড করলে ডেটা চার্জ বহন করতে হতে পারে। সংরক্ষিত নিবন্ধ সংরক্ষণ করলে অফলাইনে তা ডেটা ব্যবহার করে না এবং তা বিনামূল্যে।
br: Kargañ pennadoù all a c'hallfe kreskiñ ar mizoù. Ne vez ket bevezet roadennoù gant ar pennadoù enrollet ezlinenn ha digoust int.
ca: Carregar articles addicionals pot implicar costos per transmissió de dades. Els articles emmagatzemats sense connexió no impliquen transmissió de dades i són gratuïts.
da: At hente andre artikler kan medføre datagebyrer. Gemte artikler, der er gemt offline, bruger ikke data, og de er gratis.
de: Das Laden weiterer Artikel kann Datenübertragungsgebühren verursachen. Offline gespeicherte Artikel verwenden keine Daten und sind kostenlos.
es: Cargar otros artículos puede incurrir en cargos por datos. Los artículos almacenados sin conexión no utilizan datos y son gratis.
fa: در حال بارگذاری دیگر مقاله‌هایی که ممکن است بر هزینه داده محتمل شوند. مقاله‌های آفلاین ذخیره‌شده از داده‌ها استفاده نمی‌کنند و آزاد هستند.
fr: Charger d’autres articles pourrait augmenter les frais de données. Les articles enregistrés hors connexion ne consomment pas de données et sont gratuits.
he: טעינת ערכים אחרים עשויה לגרום לחיוב זמן אוויר על נתונים. ערכים שמורים שמאוחסנים באופן בלתי־מקוון אינם מתמשים בנתונים וזמינים חינם.
id: Pemuatan artikel lain mungkin dikenakan biaya data. Artikel yang disimpan secara luring tidak menggunakan data dan gratis.
is: Að hlaða aðrar greinar gæti stofnað til gagnakostnaðs. Vistaðar greinar, sem eru aðgengilegar án nettengingar, nota ekki gagnamagn og eru þá ókeypis.
it: Scaricare altri articoli può comportare tariffe dati. Gli articoli salvati archiviati offline non utilizzano dati mobili e sono gratuiti.
ja: その他の記事を読み込むとデータ料金が発生する場合があります。保存した記事はオフラインで保管されており、データ通信を使用しないため無料です。
ko: 다른 문서를 불러오면 데이터 요금이 부과될 수 있습니다. 저장된 문서는 오프라인으로 저장되어 데이터를 사용하지 않으며 무료입니다.
mk: Вчитувањето на други статии може да повлече наплата за податочниот промет. Статиите зачувани на уредот не предизвикуваат податочен промет и се бесплатни.
ms: Tindakan memuatkan rencana lain mungkin dikenakan caj data. Rencana-rencana yang tersimpan secara 'offline' tidak menelan data, dan oleh itu percuma.
nb: Innlasting av artikler kan føre til at datakostnader påløper. Visning av lagrede artikler fører imidlertid ikke til databruk og er gratis.
nl: Het laden van andere pagina's kan kosten met zich meebrengen. Opgeslagen pagina's gebruiken geen dataverkeer en zijn dus gratis.
pa: ਹੋਰ ਲੇਖ ਲਿਆਉਣ 'ਤੇ ਡਾਟੇ ਦਾ ਖ਼ਰਚਾ ਪੈ ਸਕਦਾ ਹੈ। ਲੀਹੋਂ ਲਹਿ ਕੇ ਸਾਂਭੇ ਗਏ ਲੇਖ ਡਾਟਾ ਨਹੀਂ ਵਰਤਦੇ ਅਤੇ ਮੁਫ਼ਤ ਹਨ।
pt: A leitura de outros artigos podem incorrer em taxas de dados. Artigos gravados e armazenados off-line não usam dados e o seu acesso é gratuito.
ro: Încărcarea altor articole poate însemna taxarea traficului de date. Articolele salvate și stocate off-line nu folosesc traficul de date și sunt gratuite.
ru: При загрузке других статей может взиматься плата за передачу данных. Сохранённые статьи, хранящиеся автономно, не требуют передачи данных и поэтому бесплатны.
sv: Att ladda andra artiklar kan medföra datakostnader. Sparade artiklar som lagras offline använder inte data och är gratis.
tr: Diğer maddeleri yüklemek veri ücretlendirmesine neden olabilir. Kaydedilen maddeler çevrim dışı olarak saklanır, veri harcamaz ve ücretsizdir.
vi: Nếu tải các bài khác, bạn có thể phải trả phí dữ liệu. Các bài được lưu ngoại tuyến không tốn dữ liệu và được xem miễn phí.
zh_hans: 载入其他条目将可能产生流量费用。已保存条目会离线存储并且免流量费用。
zh_hant: 讀取其他文章將可能產生資料流量費用。已儲存的文章可離線存取，不會產生額外的流量費用。

# zero-interstitial-title
source: Leaving Wikipedia Zero
bn: উইকিপিডিয়া জিরো প্রস্থান হচ্ছে
br: O kuitaat Wikipedia Zero
ca: Sortida de Viquipèdia Zero
da: Forlader Wikipedia Zero
de: Wikipedia Zero verlassen
es: Salir de Wikipedia Zero
fa: ترک ویکی‌پدیا صفر
fr: Sortie de Wikipédia Zéro
he: אנחנו יוצאים מוויקיפדיה אפס
id: Meninggalkan Wikipedia Nol
is: Fer burt af Wikipedia Zero
it: Stai uscendo da Wikipedia Zero
ja: ウィキペディアゼロを離れる
ka: ვიკიპედია ზეროდან გამოსვლა
km: ចាកចេញពីវិគីសូន្យ
ko: 위키백과 제로를 떠나고 있습니다
lb: Wikipedia Zero verloossen
mk: Ја напуштате Википедија Нулта
ml: വിക്കിപീഡിയ സീറോയിൽ നിന്ന് പോകുന്നു
ms: Keluar dari Wikipedia Zero
nb: Du forlater nå Wikipedia Zero
nl: U verlaat Wikipedia Zero
pa: ਵਿਕੀਪੀਡੀਆ ਜ਼ੀਰੋ ਛੱਡਿਆ ਜਾ ਰਿਹਾ ਹੈ
pl: Opuszczasz Wikipedię Zero
pt: A deixar a Wikipédia Zero
ro: Părăsire Wikipedia Zero
ru: Покидаем Wikipedia Zero
sk: Opúšťate Wikipédiu Zero
sv: Du lämnar nu Wikipedia Zero
tr: Wikipedia Zero'dan çıkılıyor
uz: Wikipediya Zerodan chiqilyapti
vi: Sắp ra khỏi Wikipedia Miễn phí
zh_hans: 离开维基百科零
zh_hant: 離開 Wikipedia Zero

# zero-interstitial-leave-app
source: Data charges may apply. Continue to external site?
bn: ডাটা চার্জ প্রযোজ্য হতে পারে। অন্য ওয়েবসাইটিতে যেতে চান?
br: Gallout a ra bezañ mizoù da baeañ evit ar roadennoù. Mont d'al lec'hienn diavaez ?
ca: Us poden cobrar per l'ús de dades. Segur que voleu anar al lloc extern?
da: Datagebyrer opkræves muligvis. Fortsæt til den eksterne side?
de: Datenübertragungsgebühren können anfallen. Mit der externen Website fortfahren?
es: Pueden aplicarse cargos por datos. ¿Continuar a sitio externo?
fa: هزینهٔ استاندارد دیتا دریافت می‌گردد. آیا شما قصد دارید وارد سایت دیگری بغیر از ویکی پدیا شوید؟
fr: Des frais de données pourraient s’appliquer. Continuer vers un site externe ?
he: ייתכן שיחולו חיובים על נתונים.
id: Biaya data mungkin berlaku. Lanjutkan ke situs eksternal?
is: Gagnakostnaður eigi kannski við. Halda áfram á ytri síðu?
it: Potrebbero essere applicati i costi di connessione. Continuare su un sito esterno?
ja: データ料金がかかるかもしれません。外部サイトへ接続しますか?
ko: 데이터 요금이 부과될 수 있습니다. 바깥 사이트로 계속해서 떠날까요?
lb: Déi normal Käschte fir Datentransfer sinn eventuell applicabel. Virufueren op den externen Internetsite?
mk: За ова може да се наплаќа. Да продолжам кон надворешно место?
ml: മറ്റ് സൈറ്റുകളിലേയ്ക്ക് തുടരണോ? സാധാരണ ഡേറ്റാ വിലകൾ ബാധകമായേക്കും.
ms: Caj data mungkin dikenakan. Terus ke laman web luaran?
nb: Datakostnader kan påløpe. Fortsette til eksternt nettsted?
nl: Er kunnen extra kosten worden verrekend. Doorgaan naar de externe website?
pa: ਸਮੱਗਰੀ ਦਾ ਖ਼ਰਚਾ ਪੈ ਸਕਦਾ ਹੈ। ਬਾਹਰਲੀ ਸਾਈਟ ਵੱਲ ਜਾਣਾ ਹੈ?
pt: Poderá ser aplicada taxa de dados. Continuar para o sítio externo?
ro: Se pot aplica tarife de date. Continuați către site-ul extern?
ru: Может взиматься плата за передачу данных. Продолжить переход на внешний сайт?
sk: Môžu sa objaviť poplatky za prenos dát. Pokračovať na externú stránku?
sv: Avgifter för datatrafik kan tillkomma. Fortsätt till en extern webbplats?
tr: Veri ücretleri uygulanabilir. Dış bağlantıya gidilsin mi?
vi: Có thể phải trả phí dữ liệu. Tiếp tục đi vào trang ngoài?
zh_hans: 可能产生流量费用。继续访问外部站点吗？
zh_hant: 可能產生資料資料費用。要繼續前往外部網站嗎？

# zero-interstitial-continue
source: Leave
bn: ছেড়ে চলুন
br: Mont kuit
ca: Sortir
da: Forlad
de: Verlassen
es: Continuar
fa: ترک کردن
fr: Quitter
he: להמשיך
id: Tinggalkan
is: Fara burt
it: Lascia
ja: 外部へ移動
ka: დატოვება
km: ចាកចេញ
ko: 떠나기
lb: Fortgoen
mk: Напушти
ml: തുടരുക
ms: Ya
nb: Forlat appen
nl: Sluiten
pa: ਰਵਾਨਾ ਹੋਵੋ
pl: Wyjdź
pt: Sair
ro: Abandonează
ru: Перейти
sk: Pokračovať
sv: Lämna
tr: Devam et
uz: Oʻtish
vi: Tiếp tục đi
zh_hans: 离开
zh_hant: 離開

# zero-interstitial-cancel
source: Stay here
bn: এখানে থাকুন
br: Chom amañ
ca: Roman aquí
da: Bliv her
de: Hier bleiben
es: Permanecer aquí
fa: ماندن در اینجا
fr: Rester ici
he: להישאר כאן
id: Tetap di sini
is: Verða hér
it: Resta qui
ja: 移動しない
ka: დარჩი აქ
km: មិនចាកចេញ
ko: 여기에 머물기
lb: Hei bleiwen
mk: Остани тука
ml: റദ്ദാക്കുക
ms: Tidak
nb: Forbli her
nl: Hier blijven
pa: ਇੱਥੇ ਠਹਿਰੋ
pl: Pozostań
pt: Permanecer aqui
ro: Rămâi aici
ru: Остаться
sk: Zostať tu
sv: Stanna här
tr: İptal
uz: Shu yerda qolish
vi: Ở lại đây
zh_hans: 留在这里
zh_hant: 留在這裡

# zero-learn-more
source: Data charges are waived for this Wikipedia app.
bn: এই উইকিপিডিয়া অ্যাপের জন্য ডাটা চার্জ প্রযোজ্য নয়।
br: N'eus ket mizoù da baeañ evit ar roadennoù an arolad Wikipedia-mañ.
ca: S'aplicaran costos de dades per a aquesta aplicació de la Viquipèdia.
da: Datagebyrer er frafaldet for denne Wikipedia app.
de: Datenübertragungsgebühren werden für diese Wikipedia-App nicht erhoben.
es: Esta aplicación de Wikipedia está exenta de cargos por uso de datos.
fa: هزینه‌های داده برای این برنامه ویکی گرفته نمی‌شود.
fr: Les frais de données sont exemptés pour cette application Wikipédia.
he: חיובים על נתונים מבוטלים ביישום ויקיפדיה.
id: Biaya data dibebaskan untuk aplikasi Wikipedia ini.
is: Gagnakostnaður á ekki við fyrir þetta Wikipedia-app.
it: I costi di connessione sono gratuiti per questa applicazione Wikipedia
ja: このウィキペディアアプリではデータ料金が免除されます
ko: 데이터 요금은 이 위키백과 앱에 대해서 면제됩니다.
lb: D'Taxe fir d'Iwwerdroe vun Donnéeë gi fir dës Wikipedia App net verrechent.
mk: За овој Википедиин прилог не се наплаќа податочниот промет.
ml: വിക്കിപീഡിയ സീറോയെക്കുറിച്ച് കൂടുതലറിയണോ?
ms: Caj data akan dikecualikan bagi aplikasi Wikipedia ini.
nb: Datakostnader påløper ikke for denne Wikipedia-appen.
nl: Er worden geen datakosten in rekening gebracht voor het gebruik van deze Wikipedia-app.
pa: ਇਸ ਵਿਕੀਪੀਡੀਆ ਐਪ ਵਾਸਤੇ ਸਮੱਗਰੀ ਦਾ ਖ਼ਰਚਾ ਮਾਫ਼ ਹੈ।
pt: São dispensadas taxas de dados para esta aplicação Wikipédia.
ro: Tarifele de date nu se percep pentru această aplicație Wikipedia.
ru: Плата за передачу данных не взимается за это приложение Википедии.
sk: Táto aplikácia je oslobodená od poplatkov za prenos dát.
sv: Dataavgifter tas inte ut för denna Wikipedia-app.
tr: Bu Vikipedi uygulaması için veri iletişim ücreti alınmamaktadır.
vi: Không phải trả các chi phí dữ liệu khi sử dụng ứng dụng Wikipedia này.
zh_hans: 此维基百科应用程序可免流量费用。
zh_hant: 此維基百科應用程式可免除資料費用。
